{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/los-golpes-timon-russo-riquelme-boca-que-nid2335895","date":"20  de febrero de 2020  • 22:43","title":"Los golpes de timón de Russo y Riquelme en Boca: qué cambios aplicaron en apenas 64 días","abstract":null,"author":"Franco Tossi","key_words":"","body":"Los nuevos aires de una renovada conducción se empiezan a sentir en \r\nBoca. Si bien son muchas las decisiones que ya tomó el gobierno de \r\nJorge Amor Ameal, como las modificaciones en la Bombonera y un mayor goce de las instalaciones del club para los socios, entre otras cuestiones, lo que está principalmente en el foco es todo lo referido a lo futbolístico. Y ahí la gran figura del equipo es\r\n Juan Román Riquelme, cabeza de un grupo de ex jugadores xeneizes que tienen la confianza de los hinchas por lo hecho en el pasado. Ese equipo de trabajo empieza a pisar fuerte y, a sólo dos meses de haber asumido, ya puso en práctica muchos ítems del proyecto que idearon para \"volver a ser\". De por sí, ese fue el primer gran cambio en la institución. Boca venía de tener a Nicolás Burdisso como director deportivo, que se encargó de llevar adelante las negociaciones de incorporaciones o salidas, sumado a otras decisiones vinculadas a las Inferiores. En lugar de una sola persona, las responsabilidades ahora son repartidas: \r\nRaúl Cascini, Jorge Bermúdez y Marcelo Delgado acompañan en el Consejo de Fútbol a Román, más allá de que el 10 ocupa también el cargo de vicepresidente segundo.  Con ellos, una nueva forma de comunicar: el hermetismo es fuerte, lo que produce que algunas informaciones sorprendan o se sepan recién con el transcurso del tiempo. También, a la hora de informar despidos: Cascini levantó el teléfono y comunicó la no renovación de varios contratos a los DT de las inferiores. Así fue como hubo una importante modificación en la estructura amateur. No le renovaron los vínculos al coordinador Regenhardt ni a los técnicos Schiavi, Bracamonte, Saturno, Marchesini, Testone y Luquez. Los únicos que continuaron fueron Pinto y Jorge Martínez, aunque cada uno fue bajado una categoría: el Chavo ahora dirige la séptima, mientras que el Negro está en novena, acompañado por Barijho, que dejó el lugar de cazatalentos. También Ibarra, que se mantuvo como colaborador en la Reserva.  Navarro Montoya y Diego Soñora (como coordinadores), \r\nBattaglia y Krupoviesa (DT y ayudante en la Reserva), \r\nGiunta y \"Cata\" Díaz (dupla técnica de la Cuarta), Pompei (Quinta), Walter Pico (Sexta) y Matías Donnet (Octava) fueron parte del nuevo grupo. Incluso, las decisiones de Román dejaron afuera a un amigo suyo de la infancia: tampoco fue renovado el contrato de \"Suchard\" Ruiz, que apoyó al entonces oficialismo de Angelici, como cazador de talento. En la relación Primera-Inferiores hubo otra determinación clave. El predio que el club ostenta en Ezeiza, encarado y presentado por la anterior directiva, paradójicamente está siendo más utilizada por la actual. Si bien de la mano de Burdisso y Gustavo Alfaro (técnico en 2019) el plantel profesional se entrenaba una vez por semana en ese Centro de Entrenamientos, actualmente con \r\nMiguel Ángel Russo lo hace todos los días. Y eso tiene un fin. \"La intención es que la Reserva se entrene de forma espejada con la Primera, en canchas contiguas. Se busca una convivencia muy cercana, con Battaglia vinculado todo el tiempo con Russo. Si Miguel quiere un juvenil, ya sea por necesidad o gusto, lo pide y lo tiene\", le detallaron a LA NACION desde las cercanías al plantel.  \"Este trabajo es desde arriba hasta abajo, con conexión entre todos. Este lugar nos da la posibilidad de trabajar todos juntos y hay que saber aprovechar estas oportunidades. Ese es el camino futbolístico\", marcó Russo. En las últimas horas se dio a conocer otra de las tantas medidas que tienen que ver con los más chicos. Existe una bajada de línea hacia esos nuevos encargados de hacer crecer a los jóvenes proyectos para que cada categoría emplee el dibujo táctico 4-3-1-2, que incluye -como parte fundamental en el juego- el rol del enganche que tan bien supo representar Riquelme y fue una marca de la época dorada del club. \"Es la idea que bajamos, que tratemos de jugar así. Si no tenemos esos jugadores, tendremos que salir a buscarlos\", reconoció Cascini anoche, en Fox Sports. ¿Hay contradicción con el esquema que utiliza Russo (4-1-3-2)? No. Las urgencias por lucharle la \r\nSuperliga a River hacen que el planteo deba amoldarse a las características de aquellos jugadores que, entiende el DT, están más preparados. De todas maneras, en el último receso, Boca tuvo la intención de sumar a \r\nEdwin Cardona, un '10' clásico. Todo un síntoma que se une a otro punto fundamental de esta gestión: la búsqueda de jugadores que hayan pasado por el club para que la adaptación sea mucho más corta ante la necesidad de ganar la Copa Libertadores cuanto antes. El colombiano reunía todas las condiciones, pero terminó llegando\r\n \"Pol\" Fernández: no es enlace, pero sí un ex Boca que aporta juego y sacrificio. El propio volante dio detalles de cómo son las pautas con este cuerpo técnico: \"Nos pesan dos veces a la semana. No podemos excedernos, hacemos lo que nos gusta. También hay multas por faltar a entrenamientos, agresiones o faltas de respeto\". Nueva conducción, nuevas reglas de convivencia. Apenas pasaron 64 días desde la asunción, pero las intenciones de este nuevo Boca ya se ven muy claras."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/javier-mascherano-del-amor-primera-vista-vida-nid2335860","date":"20  de febrero de 2020  • 23:59","title":"Javier Mascherano, del amor a primera vista a una vida cruzada con River","abstract":null,"author":"Juan Patricio Balbi Vignolo","key_words":"","body":"\"La intención de volver siempre está. Me quiero retirar en River\". El expreso deseo de \r\nJavier Mascherano terminó siendo el inicio de una ruptura. Sus palabras llegaron una y otra vez a Núñez y alimentaron la ilusión de los hinchas, que soñaron siempre con el regreso del emblemático mediocampista de la selección Argentina. Pero el retorno nunca se dio. Y su figura hoy divide al público. Lo que era una historia de amor se transformó en una novela de desencuentros que el próximo domingo sumará un nuevo capítulo. Para dimensionar la cantidad de agua que corrió bajo el puente, en el último torneo que Mascherano jugó con \r\nRiver, se produjo la última visita al viejo estadio de Estudiantes en 1 y 57, hoy convertido en el moderno Uno. El 20 de marzo por la 6° fecha del Clausura 2005, el Pincha venció 2-1 al Millonario, que también contaba con Marcelo Gallardo, Germán Lux y Gastón Fernández. Este domingo, a casi 15 años de aquel encuentro, el volante de 35 años se enfrentará por tercera vez al club que lo vio nacer. Y será en un duelo crucial por la definición de la Superliga.  \"Siempre es especial enfrentar a River, pero hoy me debo a \r\nEstudiantes y bastante tenemos para pensar en mejorar nosotros como para pensar en el rival. Nosotros nos miramos a nosotros mismos, no tenemos margen de error. Vamos a enfrentar al mejor equipo del campeonato y tendremos que dar un plus\", reconoció hace días Mascherano, quien llegó a Núñez a los 15 años para jugar en séptima hasta alcanzar la primera división a los 19. Su debut oficial se produjo el 3 de agosto de 2003 en un 3-1 sobre Nueva Chicago y su último partido fue el 3 de julio de 2005 en la victoria 1-0 ante Huracán de Tres Arroyos que le permitió a River clasificar al repechaje de la Copa Libertadores 2006. Aquella tarde, con Marcelo Gallardo en el equipo titular, el Jefecito fue ovacionado en el Monumental por varios minutos y hasta hubo banderas que decían \"Masche, ¡eternamente gracias!\". Tras 72 partidos, un gol y el título del Clausura 2004, dijo adiós cuando \r\nCorinthians pagó 15 millones de dólares por su pase. \"Nunca imaginé una despedida así y me emocionó mucho. Es mi última vez y la gente me brindó mucho más de lo que yo le pude dar a ellos\", comentó el día de su despedida. Pero rápidamente el destino lo volvió a cruzar con River.  En septiembre de 2005, a dos meses después de su partida, River y Corinthians se enfrentaron por los octavos de final de la Copa Sudamericana. Pero, justo antes del cruce, Mascherano sufrió una fractura por estrés en el navicular del pie izquierdo y no jugó hasta el otro año. Aquella serie la ganó el equipo brasilero, que contaba con \r\nCarlos Tevez, con un agónico empate 1-1 en el Monumental tras el 0-0 en Brasil. Y al poco tiempo volvieron a verse las caras. El 27 de abril de 2006 fue la única vez que Mascherano volvió a jugar al Monumental. Por los octavos de final de la Copa Libertadores, visitó la camiseta número 3 de Corinthians y se fue expulsado en el segundo tiempo por doble amonestación, con la particularidad de que la segunda amarilla fue por una inexistente infracción que simuló Gallardo. La gente lo aplaudió y lo ovacionó mientras se retiraba por la pista de atletismo del estadio, River ganó 3-2 y luego se impuso por 3-1 en la vuelta en Brasil. \"En mi último partido en River había banderas, la gente me cantó y los últimos quince minutos fueron tremendos. Un año después volví al Monumental con Corinthians, me echaron y la gente no paraba de aplaudirme. River es muy especial para mí, tengo un cariño especial por el club, viví ahí, estudié ahí. River fue formativo. Es mi club\", contó en su libro \"Los 15 escalones del liderazgo\", publicado en 2015. Justamente ese año se produjo el último encuentro, en el que la relación se empezó a quebrar. El 20 de diciembre de 2015 se jugó la final del Mundial de Clubes que Barcelona le ganó 3-0 a River y el recuerdo de los más de 20 mil hinchas millonarios que viajaron a Japón no fue el mejor: no solo por la derrota, sino porque también ovacionaron a Mascherano y el jugador nunca devolvió el saludo. Y ni siquiera su posterior explicación calmó las aguas. \"Entiendo a la gente que lo pudo haber tomado como una falta de respeto y quizás fue un error, pero no quería comprometerme emocionalmente en un partido tan importante. Cualquier gesto puede ser tomado para cualquier lado y preferí aislarme. ¿Cómo voy a tener yo alguna razón para faltarle el respeto a la gente de River, con todo lo que me dio el club?\", recordó en declaraciones a la Revista El Gráfico.  Pero la herida ya estaba abierta. Y, más allá del deseo que reiteró en sucesivas entrevistas durante su extensa carrera, su regreso nunca se concretó y los amagues solo abrieron una marcada grieta: algunos hinchas lo quieren, otros lo respetan, a otros le genera indiferencia y otros continúan enojados. Tras aquella final, a mediados de 2016 su nombre sonó fuerte en River y tanto el presidente \r\nRodolfo D'Onofrio como el manager \r\nEnzo Francescoli se comunicaron con él, pero el volante que por aquel entonces tenía 32 años eligió renovar en Barcelona. \"Tuve la oportunidad, pero no era el momento en mi proyecto futbolístico\", comentó. Al año siguiente se reflotó la ilusión cuando se supo que no tenía lugar en el Barça y hasta volvieron las charlas con Francescoli, pero Mascherano descartó la chance por el alto costo que le suponía a River: \"Era muy caradura de mi parte hacerle poner plata al club después de todos los años que estuve afuera\", reconoció. Así, partió a Hebei Fortune de China, que abonó 10 millones de euros por su pase y estuvo entre 2018 y 2019. Su llegada a Estudiantes no sorprendió y Gallardo lo dejó en claro: \"Nunca volvió porque hay momentos, no es nada raro. Lo aprecio y celebro su regreso que es muy bueno para nuestro fútbol\". Hoy, su figura continúa generando polémica en Núñez. Quizás como nadie lo imaginó cuando partió hace casi 15 años como una de las grandes joyas de la cantera. Este domingo, la historia entre River y Mascherano vuelve a sumar una página más. Y promete ser intensa."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/superclasico-turquia-boca-river-podrian-volver-enfrentarse-nid2335844","date":"20  de febrero de 2020  • 20:27","title":"¿Superclásico en Turquía? Boca y River podrían volver a enfrentarse en Europa","abstract":null,"author":"","key_words":"","body":"Después de la histórica final de la Copa Libertadores 2018 en Madrid, \r\nBoca y \r\nRiver podrían volver a enfrentarse en suelo europeo a mediados de este año, o en enero próximo. Ocurre que de acuerdo a una información vertida en ESPN, un empresario turco está en la Argentina con el objetivo de invitar a los planteles que conducen Miguel Ángel Russo y Marcelo Gallardo, para que jueguen \r\nun cuadrangular amistoso en Turquía, del cual también formarían parte \r\nGalatasaray (uno de los clubes más populares de ese país) y \r\nLiverpool, campeón vigente de la Champions League y de la Premier League. Aunque las negociaciones recién están comenzando, las fechas que se barajan son la de junio de este año, en el receso de las temporadas de los clubes, o bien en enero de 2021. De confirmarse, Boca y River volverían a jugar entre sí en Europa después de la histórica final de la Copa Libertadores 2018, que coronó como campeón de América a los Millonarios en el Santiago Bernabéu de Madrid."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/union-atletico-mineiro-sudamericana-nid2335450","date":"20  de febrero de 2020  • 22:40","title":"Sudamericana: Unión perdió 2-0 en Brasil, pero avanzó gracias al 3-0 de la ida","abstract":null,"author":"","key_words":"","body":" En un partido con final dramático, \r\nUnión de Santa Fe logró aguantar la ventaja de 3 a 0 que había cosechado en la ida en Santa Fe, y a pesar de perder 2 a 0 ante \r\nAtlético Mineiro logró clasificarse a la segunda etapa de la \r\nCopa Sudamericana. Los goles, ambos en el primer tiempo, fueron convertidos por Rómulo Otero, a los 16 minutos, y por Hyoran, a los 30, de penal. El Mineiro tuvo un dominio casi total de esa primera etapa, con un 74 por ciento de posesión y cuadruplicando en cantidad de pases a su rival. Pero solo pudo marcar dos tantos y la frustración de su gente fue grandísima. Con este resultado, el Tatengue avanzó a la segunda etapa de la Sudamericana, para la cual se sortearán las nuevas llaves una vez que se conozcan a todos los clasificados. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/europa-league-comenzaron-16avos-final-goles-argentinos-nid2335770","date":"20  de febrero de 2020  • 19:41","title":"Europa League. Comenzaron los 16avos de final con goles argentinos y una dura derrota de Ajax","abstract":null,"author":"","key_words":"","body":"Los 16avos de final de la\r\n Europa League se pusieron en marcha con varias\r\n presencias argentinas en la cancha y también en la red. Se jugaron los partidos de ida y algunas series ya quedaron casi sentenciadas. Otras tendrán un final incierto, que se resolverán en los encuentros de vuelta. Además hubo una derrota que dejó complicado a Ajax, que viene de la Champions League, de cara a la revancha. Bayer Leverkusen consiguió un triunfo ajustado frente al Porto como local por 2 a 1. \r\nLucas Alario abrió el marcador para el equipo alemán a los 29 minutos del primer tiempo y en el segundo Kai Havertz, de penal estableció el 2 a 0 a los 12. El colombiano Luis Díaz descontó para el Porto y tuvo el empate en varias oportunidades, pero no lo pudo lograr. El arquero Agustín Marchesín fue titular en el cuadro portugués.  Sporting de Lisboa también tuvo presencia argentina entre los titulares y en las redes: \r\nMarcos Acuña y Luciano Vietto, autor de un gol, ganó 3 a 1 a Istanbul Basaksehir e irá a Turquía con una diferencia tranquilizadora.  La nota de la jornada la dio \r\nGetafe que, como local, derrotó a Ajax, uno de los semifinalistas de la pasada edición de la Champions League, por 2 a 0 con los goles marcados por los brasileros Deyverson, a los 37 del primer tiempo, y Kenedy sobre la hora del partido. Nicolás Tagliafico y Lisandro Martínez fueron titulares en la derrota de su equipo que tendrá una dura revancha para poder dar vuelta la serie.  Otro que la pasó mal fue Espanyol de Barcelona. \r\nWilverhampton no tuvo piedad y lo derrotó por 4 a 0. Matías Vargas y Facundo Ferreyra fueron titulares en la derrota que los dejó al borde de la eliminación. Inter dejó casi liquidada la serie. Le ganó 2 a 0 a Ludogorest, en Bulgaria, con los tantos marcados por Christian Eriksen y Romelu Lukaku de penal a los 45 del segundo tiempo. Lautaro Martínez fue parte del 11 inicial y fue amonestado, luego fue sustituido por el delantero belga que anotó el gol del final.  Sevilla igualó 1 a 1 como visitante frenta a Cluj de Rumania como visitante. Lucas Ocampos fue titular mientras que Franco Vázquez entró sobre el final. Éver Banega estuvo en el banco de suplentes, pero no ingresó. Con Sergio Romero en el arco \r\nManchester United igualó 1 a 1 en su visita a Brujas de Bélgica que ganaba con el gol del nigeriano Emmanuel Dennis y luego lo igualó el grancés Anthony Martial. El Benfica de Franco Cervi, que jugó como titular, cayó 2 a 1 frente al Shakhtar, en Ucrania. Frankfurt goleó por 4 a 1 a Red Bull Salzburgo, equipo que viene de la Champions League. El japones Daichi Kamada fue la gran figura en la noche alemana anotando tres tantos para la goleada que lo deja muy bien parado de cara a la ida. En el equipo ganador fue titular el argentino David Abraham.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/super-rugby-el-adverso-calendario-es-otro-nid2335852","date":"20  de febrero de 2020  • 23:59","title":"Súper Rugby. El adverso calendario es otro rival para Jaguares: puede impulsar al equipo o condicionarlo","abstract":null,"author":"Alejo Miranda","key_words":"","body":"La distancia es como el viento: puede avivar la llama, o la puede apagar. El adverso calendario que le tocó en suerte a \r\nJaguares para el \r\nSúper Rugby 2020 tiene reservado desde este sábado mismo un examen de rigor. Ante \r\nStormers jugará el primero de tres partidos consecutivos en Sudáfrica, una seguidilla inusual y de máxima exigencia. La única vez que le tocó enfrentar algo así, se volvió con tres derrotas. La historia muestra cómo las giras son particularmente una bisagra para la franquicia argentina. Un balance favorable suele relanzar la campaña; un saldo negativo, al contrario, puede echar por tierra un buen pasaje. Este año, el fixture tomó particular saña con la franquicia argentina. Haber arrancado con tres partidos en casa se paga con esta gira de tres partidos en Sudáfrica (algo que sólo ocurrió en 2017) en medio de una seguidilla de ocho partidos seguidos (que equivale a media temporada regular) sin descanso, ya que la primera de las dos fechas libres cae en la 9ª jornada. Luego viene la acostumbrada gira de cuatro partidos por oriente que en esta oportunidad, además de Nueva Zelanda y Australia, incluye \r\nSingapur (para enfrentar a Sunwolves), primera vez que hay que visitar tres países en una misma gira; y la última fecha es un viaje solitario a Johannesburgo para un único encuentro ante Lions. Cuanto menos, desequilibrado. Seguro agotador. El inicio de la temporada fue más que satisfactorio y dejaron buenos cimientos sobre los que construir. Dos victorias y una derrota era algo que más de uno habría firmado antes del inicio de la competencia, considerando que Jaguares llegó con muchos jóvenes para sustituir bajas de peso y un nuevo sistema de juego. El rendimiento en los dos primeros partidos superó las expectativas y del tercero cabe rescatar la reacción anímica en el segundo tiempo. Los jugadores nuevos respondieron a la altura. Pero un diagnóstico más profundo también revela que el equipo todavía está en formación, que para lograr el carácter que alcanzó el año pasado todavía le falta rodaje. Tres semanas juntos pensando sólo en rugby y sin distracciones aparece como un buen escenario para acercarse a ese punto.  Sudáfrica era un territorio particularmente hostil para Jaguares hasta que el año pasado ganó los dos partidos de su segunda gira allí. Entonces cortó una racha de 10 derrotas y dos años y dos meses sin ganar en la tierra de \r\nNelson Mandela. De hecho, hasta el 22-20 ante Bulls en Pretroria (el de los dos tries sobre el final de Domingo Miotti en su debut) nunca había vencido como visitante a ninguno de los cuatro equipos sudafricanos que permanecen en el Súper Rugby (sí ante Kings y Cheetahs, que desde 2018 no participan); una semana más tarde goleaba 51-17 a Sharks en Durban. Fue a partir de estas dos victorias en Sudáfrica que el año pasado relanzó su campaña y ganó 11 de los siguientes 12 partidos camino a la final. Como visitante, Jaguares acumula cinco triunfos en sus últimas siete presentaciones. Otras veces, la moneda cayó del lado opuesto. En 2016, por ejemplo, la auspiciosa presentación de Jaguares en el certamen empezó a derrumbarse con tres caídas en Nueva Zelanda y el equipo tocó fondo una semana después al perder ante Sunwolves en Japón. Al año siguiente, luego de un gran comienzo (4-1), las tres derrotas en Sudáfrica provocaron un espiral del que el equipo no pudo salir hasta que ganó sus últimos dos partidos en Australia; demasiado tarde para enderezar la temporada.  Por compartir la conferencia, \r\nSudáfrica es el país donde más jugó Jaguares como visitante, \r\npero también donde más le cuesta. Invicto en Australia (ganó sus seis partidos), de más que aceptable récord en Nueva Zelanda (tres victorias en ocho encuentros), en Sudáfrica sólo ganó cuatro de 18 partidos (22,22% de efectividad); esto sin contar su derrota en el único partido en Japón. Y a pesar de que Sudáfrica es el país más cercano, el viaje es agotador. Para llegar a Ciudad del Cabo, Jaguares debió hacer escala en San Pablo y Johannesburgo. Así se explica en buena parte la rotación que dispuso Gonzalo Quesada para el partido del sábado, con ocho cambios entre los titulares.  El inicio no podría ser más difícil. Stormers llega como puntero e invicto en la conferencia luego de ganar sus tres encuentros. Los dos primeros, sin recibir puntos en contra, algo que ningún equipo había logrado en partidos consecutivos en la historia del Súper Rugby. En la última fecha ante Lions en Johannesburgo pareció haberse relajado y sólo consiguió la victoria 33-30 en la última pelota. Peor para Jaguares: el rival llega en estado de alerta. Para mañana (10.05 hora argentina) recupera a dos campeones del mundo como el medio-scrum Herschel Jantjies y el pilar Frans Malherbe, además del tercera línea Jaco Coetzee, que se acoplan a un equipo plagado de otros Springboks como Steven Kitshoff, Pieter-Steph du Toit y Damian Willemse. El emblemático capitán del seleccionado Siya Kolisi se mantiene al margen por lesión.  De los cuatro equipos sudafricanos, Stormers es el que menor sangría sufrió después del Mundial y, salvo por las partidas importantes de Eben Etzebeth y Damian de Allende, mantuvo la base y hasta se reforzó con el internacional centro galés Jamie Roberts. Jaguares nunca ganó en Newlands Stadium, en tres presentaciones. La rotación es algo que Quesada ya demostró saber administrar, pero no quita que pone al equipo en situación de vulnerabilidad frente a la solidez del local. Con un plantel corto de sólo 28 jugadores para tres partidos, \r\nsin Agustín Creevy que se quedó en Buenos Aires, \r\nsin el capitán Jerónimo de la Fuente para el sábado, la forma en que el entrenador rote las piezas será determinante para el éxito de la gira. El equipo argentino puede asaltar la punta de la conferencia con una victoria el sábado. Está en condiciones de hacerlo, pero el foco no está puesto sólo en este partido sino en la gira en su totalidad. El equipo todavía está en construcción. Las cuentas se hacen al final."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/como-sacarse-hombro-4-veces-seguir-jugando-nid2335797","date":"20  de febrero de 2020  • 19:31","title":"Cómo sacarse el hombro 4 veces y seguir jugando: el curioso caso de Leandro Grimi","abstract":null,"author":"","key_words":"","body":"La gesta era muy compleja de llevar a cabo para \r\nHuracán. Y para colmo, el rápido gol de Andrade sentenció la suerte ante Atlético Nacional. La eliminación de la \r\nCopa Sudamericana fue cosa juzgada cuando al partido le quedaban 75 minutos. Pero hubo una situación, que por repetida se convirtió en inédita. En un hecho acaso nunca visto en un campo de juego. En la jugada del gol del empate, \r\nLeandro Grimi\r\nse sacó el hombro izquierdo de lugar.  Lejos de pedir el cambio, el defensor fue atendido por los médicos del club, que le acomodaron el brazo. Grimi volvió a la cancha. Pero más tarde volvió a lesionarse del mismo modo. Y otra vez. Y también una cuarta. En ninguno de los casos tuvo dudas: las cuatro veces volvió al campo de juego y terminó el partido de pie, haciendo lo posible por ayudar a su equipo. Contagiando su compromiso y su entrega. \"Nunca se me salió tantas veces el hombro, pero bueno yo tenía que entregar todo lo que tenía. Traté de hacerlo. No le podía fallar a mis compañeros, al cuerpo técnico, a la gente, a mi familia que me vino a ver, a mis amigos\", dijo Grimi antes las cámaras.  El jugador surgido en Parque Patricios se sumó al equipo que conduce Israel Damonte, pero solo para jugar la Sudamericana y la Copa Argentina. En la Superliga no está habilitado porque ya la jugó con la camiseta de Newell's, su ex club. \"Me toca apoyar desde afuera, pero estoy muy comprometido co este equipo ye ste club. Vine acá para que a Huracán le vaya bien y voy a hacer todo lo posible para que eso ocurra.\" Las dislocaciones de hombro no son lesiones frecuentes en el fútbol, pero sí muy incómodas. Uno de los casos más recordados es los de José Luis Brown, que lo sufrió nada menos que en la final del Mundial México 86, se negó a salir y continuó jugando haciéndose un agujero en la camiseta y colocando allí su dedo. En la década del 90, el defensor de River Guillermo Rivarola también padeció este inconveniente. Aunque lo de Grimi, que en un mismo partido llegó a cuatro dislocaciones, ya forma parte de la historia de la medicina deportiva."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/barcelona-quien-es-martin-braithwaite-flamante-incorporacion-nid2335654","date":"20  de febrero de 2020  • 14:40","title":"Quién es Martin Braithwaite, la flamante incorporación de Barcelona para reemplazar a Dembelé y Suárez","abstract":null,"author":"","key_words":"","body":"Barcelona atraviesa una crisis institucional que repercute directamente en lo futbolístico. Luego de que cerrara el mercado de pases sin transferencias a la vista, la lesión del francés Ousmane Dembelé, sumada a la ausencia de Luis Suárez, hizo que el Barça saliera a buscar un atacante desesperadamente (aunque solo podía fichar un jugador del mercado local o que se encuentre libre). Luego de muchos rumores, finalmente se confirmó que el danés \r\nMartin Braithwaite \r\nes nuevo jugador de la institución tras haberle pagado a Leganés la cláusula de rescisión de 18 millones de euros. \"Me gusta mucho jugar aquí, el Barça juega el mejor fútbol del mundo\", comenzó diciendo el delantero en el día de su presentación oficial. Braithwaite, que firmó contrato por cuatro temporadas y media, aseguró estudió todo sobre el juego de Barcelona: \"Sus pases, cómo centran, cómo llegan al área, lo seguiré haciendo estos días para que cuando llegue el momento del partido esté en el momento que toca en el sitio que toca\", confesó.  Durante el mercado de pases surgieron los nombres de Lautaro Martínez (era un costo muy alto por su cláusula) y Erling Haaland (consideraban que no daba el perfil para el ataque blaugrana), pero finalmente no hubo una incoporación de peso. También apareció el argentino Ezequiel 'Chimy' Ávila, de gran temporada con Osasuna, pero se lesionó y la oportunidad para el ex San Lorenzo se desvaneció.  El delantero de la selección danesa tiene 28 años y llega a Barcelona porque sus características de juego se acoplan bien al estilo del club. Su posición natural es de centrodelantero, pero también puede jugar como mediapunta y en el Mundial de Rusia 2018 ingresaba desde el banco de suplente para ocupar la posición de extremo izquierdo. Maneja bien los dos perfiles, es aguerrido y tiene una buena lectura de juego. El ex Toulouse \r\naumentó su cláusula de rescisión a 300 millones de euros. \"Es todo un placer, es una de las cosas más grandes poder estar en el mejor club del mundo\", dijo ilusionado de estar en el Camp Nou. En tanto, prometió que \"seguro que en el futuro viviremos grandes cosas. Ya estoy listo para comenzar\", dijo quien podría debutar este sábado de local frente a Eibar, dado que ya conoce LaLiga y a los rivales, pero tendría que ganarle la pulseada a las grandes figuras que Barça tiene en el puesto.  En lo que va de 2020, Ernesto Valverde dejó de ser el técnico del equipo y su reemplazo fue Quique Setién, quien todavía no pudo acomodar al equipo y plasmar el juego que lo llevó a dirigir el banco culé. Sin poder contar con Dembelé y Suárez, más el irregular rendimiento de Antoine Griezmann que no se termina de adaptar, era evidente que el equipo capitaneado por Lionel Messi necesitaba incorporar un atacante. La versatilidad de Braithwaite, sumado a que su precio de mercado era accesible y la buena temporada que estaba haciendo en Leganés, lo convirtieron en el apuntado ideal para Barcelona. Lleva disputados 27 encuentros entre liga española y Copa del Rey, en los que convirtió 8 goles y realizó una asistencia.  El flamante refuerzo blaugrana debutó en la liga danesa con el club de su ciudad natal en 2009, Esbjerg fB, a pesar de haber hecho las inferiores en Midtjylland. También \r\npasó por Toulouse y Bourdeax, de Francia, y Middlesbrough, de Inglaterra. La temporada pasada el club de inglés lo vendió a Leganés. Además, lleva 10 años siendo convocado al seleccionado de su país, contando sus pasos por los combinados juveniles."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/el-hincha-boca-menos-pensado-ben-affleck-nid2335666","date":"20  de febrero de 2020  • 16:28","title":"El hincha de Boca menos pensado: Ben Affleck posó con la camiseta xeneize","abstract":null,"author":"","key_words":"","body":"El actor \r\nBen Affleck fue como invitado a un programa deportivo y gracias a un periodista argentino \r\nse llevó de regalo una camiseta de Boca y hasta posó con ella.  Las imágenes se compartieron de inmediato en las redes sociales.\r\n \"Batman es de Boca\", decía uno de los mensajes. La entrevista se realizó para la cadena Univisión con motivo de la presentación de su última película, \r\nThe Way Back. En el film Affleck interpreta a un exjugador de básquet que cae en desgracia y abusa del consumo de alcohol. El periodista Nicolás Cantor, quien trabaja en el programa República deportiva que transmite esa cadena, y además \r\nes fanático de Boca, decidió sorprenderlo con un regalo:la camiseta del club xeneize. Al recibirla, al actor de Batman se expresó en un perfecto español: \"¡Qué bueno!. Ben Affleck también contó que a su hija le gusta el fútbol y como es una \"gran jugadora\" le prestará la nueva camiseta."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/alarma-roger-federer-operacion-rodilla-inactividad-futuro-nid2335894","date":"20  de febrero de 2020  • 23:59","title":"Alarma por Roger Federer: operación de rodilla, inactividad y un futuro incierto","abstract":null,"author":"Sebastián Torok","key_words":"","body":"Roger Federer construyó su leyenda en el deporte con un cuerpo en armonía. Dueño de un físico pulido con cincel y con un rítmico juego de piernas que lo ayudaron a eludir lesiones y a prolongar su carrera, fue, durante mucho tiempo, lo opuesto a \r\nRafael Nadal, quien no dejó de sufrir daños ligamentarios desde el inicio. Mononucleosis durante un puñado de semanas en 2008 y dolores de espalda en 2013 fueron, apenas, algunos obstáculos para el suizo. La alarma se encendió en febrero de 2016, cuando pasó por primera vez por el quirófano para someterse a una artroscopia en el menisco de la rodilla izquierda (estuvo inactivo durante algunos meses, volvió al tour, pero desechó el segundo semestre perdiéndose Río 2016 y retornó en 2017, ganando el Abiero de Australia). Sin embargo, los cimientos se sacudieron este jueves, en forma sorpresiva: a seis meses de cumplir 39 años, el actual número 3 del ranking se realizó una artroscopia en la rodilla derecha por una lesión en los meniscos. Anunció su regreso para la gira sobre césped, en junio, pero el panorama no es tan auspicioso. \"\r\nLa rodilla derecha me ha estado molestando desde hace un tiempo. Esperaba que desapareciera, pero luego de consultar y hablar con mi equipo, \r\ndecidí someterme a una artroscopia en Suiza (.) Los doctores confirmaron que fue la decisión correcta y están confiados en mi recuperación\", se limitó a comunicar Federer, en las últimas horas, por redes sociales. Perderá terreno en las posiciones: en los próximos meses, hasta\r\n Roland Garros, se le presentará la obligación de tener que defender 3180 puntos. Serán 500 por el título de Dubai, 600 por la final de Indian Wells, 1000 por el trofeo de Miami, 360 por los cuartos de final de Madrid y Roma, y 720 por las semifinales del Abierto de Francia. Caerá, indefectiblemente, hasta el puesto siete u ocho. Si consigue regresar a la competencia en el césped de Halle, desde el 15 de junio, tendrá que defender 500 puntos por el título de 2019 y, luego, 1200 por la final en Wimbledon. Está claro que Federer ya no juega tan pendiente de las posiciones en el ranking, pero las mismas influyen en la preclasificación de los certámenes. En las últimas temporadas, cuando muchos pronosticaban el final de la película, Federer siguió compitiendo a alto nivel, encumbrando títulos (tiene 103, seis menos que Jimmy Connors, el máximo ganador) y logrando marcas inéditas, en medio de leyendas como Nadal y Novak Djokovic, y batallando ante la nueva generación. Este año, \r\nWimbledon (29 de junio al 12 de julio) y los \r\nJuegos Olímpicos de Tokio (25 de julio al 2 de agosto) se presentan como dos grandes retos para el ex número 1. En el\r\n All England porque allí se juega, probablemente, el único Grand Slam al que puede aspirar con autoridad. Y en Japón porque serán sus últimos JJ.OO. y se pondrá en juego el único \"trofeo grande\" que le resta ganar, la medalla de oro en singles -la obtuvo en dobles, con Stan Wawrinka, en Pekín 2008-. Pero el escenario actual se observa complicado. Si bien es verdad que Federer siempre se caracterizó por la sabiduría con la que economizó su energía y seleccionó su calendario, nunca es aconsejable detener la maquinaria. A Federer le sobra talento y oficio para vencer, hoy en día, a rivales que no sean Nadal ni Djokovic (el griego Stefanos Tsitsipas y el austriaco Dominic Thiem también lo derrotaron en 2019). Pero, por más nostalgia que genere, está mostrando fragilidades. Este año sólo jugó el Abierto de Australia y, antes de caer frente a Djokovic en las semifinales, pudo haberse marchado en los cuartos de final contra Tennys Sandgren, por entonces 100º del mundo. Roger tuvo problemas en la ingle derecha, recibió atención médica por ese motivo y se impuso luego de levantar, con épica, siete match points. \"Estamos decepcionados de no volver a ver a Federer en Roland Garros, porque nos acordamos de su presencia el año pasado. Si ha tomado esta decisión es porque era la más sabía. Cuando un jugador como Roger es baja, siempre es un fastidio\", se lamentó Guy Forget, director del segundo Grand Slam de la temporada, en el diario L'Equipe, de Francia. Después de ganar el título en el Bois de Boulogne en 2009, Federer volvió a jugar allí en 2010 (cuartos de final), 2011 (final), 2012 (semifinales), 2013 (cuartos de final), 2014 (octavos de final), 2015 (cuartos de final) y 2019 (semifinales). \"Tuve una conversación por teléfono con su agente. Se sometió a una pequeña operación por un problema que ya conocía en el pasado. Tendrá que enfrentar semanas de inactividad. Si vuelve demasiado temprano la rodilla puede hincharse. Entiendo que puede ser complicado para él reanudar en tierra y en partidos en cinco sets después de tal descanso\", añadió Forget. El tiempo parece empezar a apremiar a Federer, quizás, como nunca durante una carrera longeva y maravillosa."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/super-rugby-formacion-jaguares-su-primera-presentacion-nid2335681","date":"20  de febrero de 2020  • 20:54","title":"Super Rugby: la formación de Jaguares para su primera presentación como visitante frente a Stormers","abstract":null,"author":"Alejo Miranda","key_words":"","body":"Marcos Kremer, Guido Petti Pagadizábal, Matías Moroni y Julián Montoya son indiscutiblemente cuatro de los mejores jugadores de Jaguares esta temporada. Los cuatro estarán en el banco de suplentes para el partido con Stormers, primero de una durísima gira por Sudáfrica. Gonzalo Quesada profundizó la rotación, dispuso ocho cambios entre los titulares y les dio algo de descanso a los jugadores que más minutos llevaban. Llegar a los últimos 20 minutos del partido en Newlands Stadium será clave para tener aspiraciones de llevarse la victoria.  Jaguares se enfrenta a Stormers el sábado a las 10.05 (hora argentina) en Ciudad del Cabo, el primero tres partidos consecutivos en la tierra de Nelson Mandela. El local llega invicto con tres victorias, y aunque menguó su rendimiento y apenas pudo ganar en la última bola en Johannesburgo el sábado, recupera piezas importantes y pone lo mejor que tiene para seguir al frente de la conferencia sudafricana. Entre los ingresos que dispuso Quesada se destacan Santiago Chocobares y Santiago Socino, que vivirán sus debuts absolutos como titulares. Matías Alemanno y Nahuel Tetaz Chaparro están entre los 15 por primera vez en la temporada. De los que más jugaron se mantienen en la cancha Emiliano Boffelli, que pasa como fullback ante la ausencia de Santiago Carreras, y Domingo Miotti, con el regreso de Joaquín Díaz Bonilla desde el banco luego de una lesión que lo marginó desde los primeros minutos del primer partido. En la temporada pasada, cuando Jaguares emprendió una gira de cuatro partidos por Oceanía, Quesada también había hecho muchos cambios para el primer cruce, ante Highlanders, encuentro que estuvo cerca de dar vuelta en el final. Esta vez deberá ser más cauto si aspira a mantenerse con chances. Stormers no había recibido puntos en contra los primeros dos partidos (primera vez que ocurre en partidos consecutivos en la historia del Super Rugby), aunque sólo le ganó a Lions con un try con el tiempo cumplido el sábado. Para este duelo regresan el medio-scrum Herschel Jantjies y el pilar Frans Malherbe para sumarse a un equipo plagado de otros Springboks como Steven Kitshoff, Pieter-Steph du Toit y Damian Willemse. El capitán campeón del mundo Siya Kolisi se mantiene al margen por lesión. Jaguares marcha segundo en la conferencia y necesita una victoria para sobrepasar a Stormers. No obstante, nunca pudo ganar en Newlands Stadium, en cuatro presentaciones. Quesada apuesta a la rotación para quebrar el maleficio. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/automovilismo/el-novedoso-sistema-volante-mercedes-busca-otra-nid2335791","date":"20  de febrero de 2020  • 23:59","title":"El novedoso sistema en el volante con el que Mercedes busca otra consagración en la Fórmula 1","abstract":null,"author":"","key_words":"","body":"Kimi Raikkonen marcó el mejor tiempo en el segunda de las pruebas de temporada de la Fórmula 1, pero la atención estaba puesta en \r\nel novedoso sistema de Mercedes con un sistema que ajusta el volante. El vigente campeón \r\nLewis Hamilton sorprendió en la pista del circuito Barcelona-Catalunya cuando sacó y colocó su volante nuevamente para modificar el ángulo de las ruedas delanteras. Los expertos prefieren llamarlo\r\n \"DAS\", las siglas en inglés de Dirección de Rotación Dual (Dual Axix Steering). La escudería prefirió aguardar para presentarla oficialmente hasta garantizar su seguridad y aceptación dentro del certamen. \"Sólo introduce una dimensión extra al volante para el piloto, lo cual confiamos que será útil durante el año\", explicó el director técnico del equipo James Allison a F1 TV, aunque decidió mantener el secreto sobre el funcionamiento del sistema.  \"No estoy en condiciones de dar más detalles de lo que ustedes vieron en la televisión, pero tenemos un sistema en el monoplaza, es una idea novedosa'', garantizó Allison. Además, destacó que la Federación Internacional de Automovilismo estaba el tanto de esta modificación pero deben esperar a que pueda ser \"legal y segura\". Hamilton manifestó que está tratando de adaptarse al sistema, pero elogió al equipo por la iniciativa: \"Apenas llevo una mañana probándolo, así que no puedo hablar mucho al respecto\", dijo. El piloto inglés realizó distintos testeos en la pista para agilizar el cambio de dirección. \"Estamos tratando de saberla usar, pero en términos de seguridad, no hubo problema alguno hoy y la FIA aprobó el proyecto'', añadió. Hamilton, séxtuple campeón mundial, está ante una temporada en la que puede igualar la histórica marca de Michael Schumacher, con 7 títulos. Raikkonen, con su Alfa Romeo, logró superar el registro del mexicano Sergio Pérez, cuyo Racing Point estuvo al frente durante casi toda la jornada. Hamilton, por su parte, lideró la tabla de tiempos el miércoles, pero fue el noveno más rápido el jueves. A los 40 años, Raikkonen tiene la oportunidad de romper el récord de más carreras disputadas en la F1. El finlandés cronometró el mejor tiempo con 1m17s091/1000. Pérez fue segundo con una diferencia de 25 milésimas. El australiano Daniel Ricciardo (Renault) fue tercero.  Raikkonen provocó una bandera roja cerca del final de la jornada de la tarde cuando su monoplaza se frenó en la pista por un aparente problema mecánico. Había hecho un trompo previamente en la sesión 1, al igual que Valtteri Bottas (Mercedes), Romain Grosjean (Haas) y Pierre Gasly (Alpha Tauri). La temporada comenzará el 15 de marzo con el Gran Premio de Australia, en Melbourne, y se espera que Mercedes pueda dar a conocer su novedoso DAS."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/alta-tension-deontay-wilder-tyson-fury-calentaron-nid2335653","date":"20  de febrero de 2020  • 12:50","title":"Alta tensión: Deontay Wilder y Tyson Fury calentaron la previa de su pelea en Las Vegas","abstract":null,"author":"","key_words":"","body":"Los boxeadores \r\nDeontay Wilder y Tyson Fury \r\nquisieron adelantar la pelea que se disputará el sábado en el MGM de Las Vegas por el título mundial de los pesos pesados y en plena conferencia de prensa \r\nestuvieron a los empujones ante la mirada de todos. Durante la tensa rueda con los medios, el personal de seguridad tuvo que contener varias veces al estadounidense Wilder y el inglés Fury para evitar que la situación se saliera de control.  A pesar de los recaudos, la tensión continuó en aumento. \r\n\"Los dos estamos emocionalmente involucrados en esto\", dijo Wilder. \r\nAdemás, agregó: \"Ambos queremos dar lo mejor de nosotros, pero tengan por seguro que saldré con la mano en alto\". Fury no se quedó en silencio y le retrucó:\r\n\"Él habla mucho, yo no, yo sólo sé hablar arriba del cuadrilátero y con mis puños le callaré la boca\".  Wilder siguió: \"No te atrevas a decir eso. No olvides nunca cuando te encontré, que estabas lleno de cocaína, que te ibas a suicidar. Así que nunca lo olvides. Te traje de vuelta al mundo del boxeo. Te di comida para tu familia al pelear contra ti, y lo estoy haciendo por segunda vez. Nunca lo olvides. Te traje al boxeo a lo grande. Te reté a que volvieras\". \"Estás hablando mucha basura\", fue la respuesta de Fury. Su último enfrentamiento, hace 14 meses, terminó en empate. El sábado que viene, las palabras darán lugar a la acción y se sabrá quién es el nuevo campeón del mundo de los pesos pesados."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/los-golpes-timon-russo-riquelme-boca-que-nid2335895","date":"20  de febrero de 2020  • 22:43","title":"Los golpes de timón de Russo y Riquelme en Boca: qué cambios aplicaron en apenas 64 días","abstract":null,"author":"Franco Tossi","key_words":"","body":"Los nuevos aires de una renovada conducción se empiezan a sentir en \r\nBoca. Si bien son muchas las decisiones que ya tomó el gobierno de \r\nJorge Amor Ameal, como las modificaciones en la Bombonera y un mayor goce de las instalaciones del club para los socios, entre otras cuestiones, lo que está principalmente en el foco es todo lo referido a lo futbolístico. Y ahí la gran figura del equipo es\r\n Juan Román Riquelme, cabeza de un grupo de ex jugadores xeneizes que tienen la confianza de los hinchas por lo hecho en el pasado. Ese equipo de trabajo empieza a pisar fuerte y, a sólo dos meses de haber asumido, ya puso en práctica muchos ítems del proyecto que idearon para \"volver a ser\". De por sí, ese fue el primer gran cambio en la institución. Boca venía de tener a Nicolás Burdisso como director deportivo, que se encargó de llevar adelante las negociaciones de incorporaciones o salidas, sumado a otras decisiones vinculadas a las Inferiores. En lugar de una sola persona, las responsabilidades ahora son repartidas: \r\nRaúl Cascini, Jorge Bermúdez y Marcelo Delgado acompañan en el Consejo de Fútbol a Román, más allá de que el 10 ocupa también el cargo de vicepresidente segundo.  Con ellos, una nueva forma de comunicar: el hermetismo es fuerte, lo que produce que algunas informaciones sorprendan o se sepan recién con el transcurso del tiempo. También, a la hora de informar despidos: Cascini levantó el teléfono y comunicó la no renovación de varios contratos a los DT de las inferiores. Así fue como hubo una importante modificación en la estructura amateur. No le renovaron los vínculos al coordinador Regenhardt ni a los técnicos Schiavi, Bracamonte, Saturno, Marchesini, Testone y Luquez. Los únicos que continuaron fueron Pinto y Jorge Martínez, aunque cada uno fue bajado una categoría: el Chavo ahora dirige la séptima, mientras que el Negro está en novena, acompañado por Barijho, que dejó el lugar de cazatalentos. También Ibarra, que se mantuvo como colaborador en la Reserva.  Navarro Montoya y Diego Soñora (como coordinadores), \r\nBattaglia y Krupoviesa (DT y ayudante en la Reserva), \r\nGiunta y \"Cata\" Díaz (dupla técnica de la Cuarta), Pompei (Quinta), Walter Pico (Sexta) y Matías Donnet (Octava) fueron parte del nuevo grupo. Incluso, las decisiones de Román dejaron afuera a un amigo suyo de la infancia: tampoco fue renovado el contrato de \"Suchard\" Ruiz, que apoyó al entonces oficialismo de Angelici, como cazador de talento. En la relación Primera-Inferiores hubo otra determinación clave. El predio que el club ostenta en Ezeiza, encarado y presentado por la anterior directiva, paradójicamente está siendo más utilizada por la actual. Si bien de la mano de Burdisso y Gustavo Alfaro (técnico en 2019) el plantel profesional se entrenaba una vez por semana en ese Centro de Entrenamientos, actualmente con \r\nMiguel Ángel Russo lo hace todos los días. Y eso tiene un fin. \"La intención es que la Reserva se entrene de forma espejada con la Primera, en canchas contiguas. Se busca una convivencia muy cercana, con Battaglia vinculado todo el tiempo con Russo. Si Miguel quiere un juvenil, ya sea por necesidad o gusto, lo pide y lo tiene\", le detallaron a LA NACION desde las cercanías al plantel.  \"Este trabajo es desde arriba hasta abajo, con conexión entre todos. Este lugar nos da la posibilidad de trabajar todos juntos y hay que saber aprovechar estas oportunidades. Ese es el camino futbolístico\", marcó Russo. En las últimas horas se dio a conocer otra de las tantas medidas que tienen que ver con los más chicos. Existe una bajada de línea hacia esos nuevos encargados de hacer crecer a los jóvenes proyectos para que cada categoría emplee el dibujo táctico 4-3-1-2, que incluye -como parte fundamental en el juego- el rol del enganche que tan bien supo representar Riquelme y fue una marca de la época dorada del club. \"Es la idea que bajamos, que tratemos de jugar así. Si no tenemos esos jugadores, tendremos que salir a buscarlos\", reconoció Cascini anoche, en Fox Sports. ¿Hay contradicción con el esquema que utiliza Russo (4-1-3-2)? No. Las urgencias por lucharle la \r\nSuperliga a River hacen que el planteo deba amoldarse a las características de aquellos jugadores que, entiende el DT, están más preparados. De todas maneras, en el último receso, Boca tuvo la intención de sumar a \r\nEdwin Cardona, un '10' clásico. Todo un síntoma que se une a otro punto fundamental de esta gestión: la búsqueda de jugadores que hayan pasado por el club para que la adaptación sea mucho más corta ante la necesidad de ganar la Copa Libertadores cuanto antes. El colombiano reunía todas las condiciones, pero terminó llegando\r\n \"Pol\" Fernández: no es enlace, pero sí un ex Boca que aporta juego y sacrificio. El propio volante dio detalles de cómo son las pautas con este cuerpo técnico: \"Nos pesan dos veces a la semana. No podemos excedernos, hacemos lo que nos gusta. También hay multas por faltar a entrenamientos, agresiones o faltas de respeto\". Nueva conducción, nuevas reglas de convivencia. Apenas pasaron 64 días desde la asunción, pero las intenciones de este nuevo Boca ya se ven muy claras."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/javier-mascherano-del-amor-primera-vista-vida-nid2335860","date":"20  de febrero de 2020  • 23:59","title":"Javier Mascherano, del amor a primera vista a una vida cruzada con River","abstract":null,"author":"Juan Patricio Balbi Vignolo","key_words":"","body":"\"La intención de volver siempre está. Me quiero retirar en River\". El expreso deseo de \r\nJavier Mascherano terminó siendo el inicio de una ruptura. Sus palabras llegaron una y otra vez a Núñez y alimentaron la ilusión de los hinchas, que soñaron siempre con el regreso del emblemático mediocampista de la selección Argentina. Pero el retorno nunca se dio. Y su figura hoy divide al público. Lo que era una historia de amor se transformó en una novela de desencuentros que el próximo domingo sumará un nuevo capítulo. Para dimensionar la cantidad de agua que corrió bajo el puente, en el último torneo que Mascherano jugó con \r\nRiver, se produjo la última visita al viejo estadio de Estudiantes en 1 y 57, hoy convertido en el moderno Uno. El 20 de marzo por la 6° fecha del Clausura 2005, el Pincha venció 2-1 al Millonario, que también contaba con Marcelo Gallardo, Germán Lux y Gastón Fernández. Este domingo, a casi 15 años de aquel encuentro, el volante de 35 años se enfrentará por tercera vez al club que lo vio nacer. Y será en un duelo crucial por la definición de la Superliga.  \"Siempre es especial enfrentar a River, pero hoy me debo a \r\nEstudiantes y bastante tenemos para pensar en mejorar nosotros como para pensar en el rival. Nosotros nos miramos a nosotros mismos, no tenemos margen de error. Vamos a enfrentar al mejor equipo del campeonato y tendremos que dar un plus\", reconoció hace días Mascherano, quien llegó a Núñez a los 15 años para jugar en séptima hasta alcanzar la primera división a los 19. Su debut oficial se produjo el 3 de agosto de 2003 en un 3-1 sobre Nueva Chicago y su último partido fue el 3 de julio de 2005 en la victoria 1-0 ante Huracán de Tres Arroyos que le permitió a River clasificar al repechaje de la Copa Libertadores 2006. Aquella tarde, con Marcelo Gallardo en el equipo titular, el Jefecito fue ovacionado en el Monumental por varios minutos y hasta hubo banderas que decían \"Masche, ¡eternamente gracias!\". Tras 72 partidos, un gol y el título del Clausura 2004, dijo adiós cuando \r\nCorinthians pagó 15 millones de dólares por su pase. \"Nunca imaginé una despedida así y me emocionó mucho. Es mi última vez y la gente me brindó mucho más de lo que yo le pude dar a ellos\", comentó el día de su despedida. Pero rápidamente el destino lo volvió a cruzar con River.  En septiembre de 2005, a dos meses después de su partida, River y Corinthians se enfrentaron por los octavos de final de la Copa Sudamericana. Pero, justo antes del cruce, Mascherano sufrió una fractura por estrés en el navicular del pie izquierdo y no jugó hasta el otro año. Aquella serie la ganó el equipo brasilero, que contaba con \r\nCarlos Tevez, con un agónico empate 1-1 en el Monumental tras el 0-0 en Brasil. Y al poco tiempo volvieron a verse las caras. El 27 de abril de 2006 fue la única vez que Mascherano volvió a jugar al Monumental. Por los octavos de final de la Copa Libertadores, visitó la camiseta número 3 de Corinthians y se fue expulsado en el segundo tiempo por doble amonestación, con la particularidad de que la segunda amarilla fue por una inexistente infracción que simuló Gallardo. La gente lo aplaudió y lo ovacionó mientras se retiraba por la pista de atletismo del estadio, River ganó 3-2 y luego se impuso por 3-1 en la vuelta en Brasil. \"En mi último partido en River había banderas, la gente me cantó y los últimos quince minutos fueron tremendos. Un año después volví al Monumental con Corinthians, me echaron y la gente no paraba de aplaudirme. River es muy especial para mí, tengo un cariño especial por el club, viví ahí, estudié ahí. River fue formativo. Es mi club\", contó en su libro \"Los 15 escalones del liderazgo\", publicado en 2015. Justamente ese año se produjo el último encuentro, en el que la relación se empezó a quebrar. El 20 de diciembre de 2015 se jugó la final del Mundial de Clubes que Barcelona le ganó 3-0 a River y el recuerdo de los más de 20 mil hinchas millonarios que viajaron a Japón no fue el mejor: no solo por la derrota, sino porque también ovacionaron a Mascherano y el jugador nunca devolvió el saludo. Y ni siquiera su posterior explicación calmó las aguas. \"Entiendo a la gente que lo pudo haber tomado como una falta de respeto y quizás fue un error, pero no quería comprometerme emocionalmente en un partido tan importante. Cualquier gesto puede ser tomado para cualquier lado y preferí aislarme. ¿Cómo voy a tener yo alguna razón para faltarle el respeto a la gente de River, con todo lo que me dio el club?\", recordó en declaraciones a la Revista El Gráfico.  Pero la herida ya estaba abierta. Y, más allá del deseo que reiteró en sucesivas entrevistas durante su extensa carrera, su regreso nunca se concretó y los amagues solo abrieron una marcada grieta: algunos hinchas lo quieren, otros lo respetan, a otros le genera indiferencia y otros continúan enojados. Tras aquella final, a mediados de 2016 su nombre sonó fuerte en River y tanto el presidente \r\nRodolfo D'Onofrio como el manager \r\nEnzo Francescoli se comunicaron con él, pero el volante que por aquel entonces tenía 32 años eligió renovar en Barcelona. \"Tuve la oportunidad, pero no era el momento en mi proyecto futbolístico\", comentó. Al año siguiente se reflotó la ilusión cuando se supo que no tenía lugar en el Barça y hasta volvieron las charlas con Francescoli, pero Mascherano descartó la chance por el alto costo que le suponía a River: \"Era muy caradura de mi parte hacerle poner plata al club después de todos los años que estuve afuera\", reconoció. Así, partió a Hebei Fortune de China, que abonó 10 millones de euros por su pase y estuvo entre 2018 y 2019. Su llegada a Estudiantes no sorprendió y Gallardo lo dejó en claro: \"Nunca volvió porque hay momentos, no es nada raro. Lo aprecio y celebro su regreso que es muy bueno para nuestro fútbol\". Hoy, su figura continúa generando polémica en Núñez. Quizás como nadie lo imaginó cuando partió hace casi 15 años como una de las grandes joyas de la cantera. Este domingo, la historia entre River y Mascherano vuelve a sumar una página más. Y promete ser intensa."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/superclasico-turquia-boca-river-podrian-volver-enfrentarse-nid2335844","date":"20  de febrero de 2020  • 20:27","title":"¿Superclásico en Turquía? Boca y River podrían volver a enfrentarse en Europa","abstract":null,"author":"","key_words":"","body":"Después de la histórica final de la Copa Libertadores 2018 en Madrid, \r\nBoca y \r\nRiver podrían volver a enfrentarse en suelo europeo a mediados de este año, o en enero próximo. Ocurre que de acuerdo a una información vertida en ESPN, un empresario turco está en la Argentina con el objetivo de invitar a los planteles que conducen Miguel Ángel Russo y Marcelo Gallardo, para que jueguen \r\nun cuadrangular amistoso en Turquía, del cual también formarían parte \r\nGalatasaray (uno de los clubes más populares de ese país) y \r\nLiverpool, campeón vigente de la Champions League y de la Premier League. Aunque las negociaciones recién están comenzando, las fechas que se barajan son la de junio de este año, en el receso de las temporadas de los clubes, o bien en enero de 2021. De confirmarse, Boca y River volverían a jugar entre sí en Europa después de la histórica final de la Copa Libertadores 2018, que coronó como campeón de América a los Millonarios en el Santiago Bernabéu de Madrid."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/union-atletico-mineiro-sudamericana-nid2335450","date":"20  de febrero de 2020  • 22:40","title":"Sudamericana: Unión perdió 2-0 en Brasil, pero avanzó gracias al 3-0 de la ida","abstract":null,"author":"","key_words":"","body":" En un partido con final dramático, \r\nUnión de Santa Fe logró aguantar la ventaja de 3 a 0 que había cosechado en la ida en Santa Fe, y a pesar de perder 2 a 0 ante \r\nAtlético Mineiro logró clasificarse a la segunda etapa de la \r\nCopa Sudamericana. Los goles, ambos en el primer tiempo, fueron convertidos por Rómulo Otero, a los 16 minutos, y por Hyoran, a los 30, de penal. El Mineiro tuvo un dominio casi total de esa primera etapa, con un 74 por ciento de posesión y cuadruplicando en cantidad de pases a su rival. Pero solo pudo marcar dos tantos y la frustración de su gente fue grandísima. Con este resultado, el Tatengue avanzó a la segunda etapa de la Sudamericana, para la cual se sortearán las nuevas llaves una vez que se conozcan a todos los clasificados. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/europa-league-comenzaron-16avos-final-goles-argentinos-nid2335770","date":"20  de febrero de 2020  • 19:41","title":"Europa League. Comenzaron los 16avos de final con goles argentinos y una dura derrota de Ajax","abstract":null,"author":"","key_words":"","body":"Los 16avos de final de la\r\n Europa League se pusieron en marcha con varias\r\n presencias argentinas en la cancha y también en la red. Se jugaron los partidos de ida y algunas series ya quedaron casi sentenciadas. Otras tendrán un final incierto, que se resolverán en los encuentros de vuelta. Además hubo una derrota que dejó complicado a Ajax, que viene de la Champions League, de cara a la revancha. Bayer Leverkusen consiguió un triunfo ajustado frente al Porto como local por 2 a 1. \r\nLucas Alario abrió el marcador para el equipo alemán a los 29 minutos del primer tiempo y en el segundo Kai Havertz, de penal estableció el 2 a 0 a los 12. El colombiano Luis Díaz descontó para el Porto y tuvo el empate en varias oportunidades, pero no lo pudo lograr. El arquero Agustín Marchesín fue titular en el cuadro portugués.  Sporting de Lisboa también tuvo presencia argentina entre los titulares y en las redes: \r\nMarcos Acuña y Luciano Vietto, autor de un gol, ganó 3 a 1 a Istanbul Basaksehir e irá a Turquía con una diferencia tranquilizadora.  La nota de la jornada la dio \r\nGetafe que, como local, derrotó a Ajax, uno de los semifinalistas de la pasada edición de la Champions League, por 2 a 0 con los goles marcados por los brasileros Deyverson, a los 37 del primer tiempo, y Kenedy sobre la hora del partido. Nicolás Tagliafico y Lisandro Martínez fueron titulares en la derrota de su equipo que tendrá una dura revancha para poder dar vuelta la serie.  Otro que la pasó mal fue Espanyol de Barcelona. \r\nWilverhampton no tuvo piedad y lo derrotó por 4 a 0. Matías Vargas y Facundo Ferreyra fueron titulares en la derrota que los dejó al borde de la eliminación. Inter dejó casi liquidada la serie. Le ganó 2 a 0 a Ludogorest, en Bulgaria, con los tantos marcados por Christian Eriksen y Romelu Lukaku de penal a los 45 del segundo tiempo. Lautaro Martínez fue parte del 11 inicial y fue amonestado, luego fue sustituido por el delantero belga que anotó el gol del final.  Sevilla igualó 1 a 1 como visitante frenta a Cluj de Rumania como visitante. Lucas Ocampos fue titular mientras que Franco Vázquez entró sobre el final. Éver Banega estuvo en el banco de suplentes, pero no ingresó. Con Sergio Romero en el arco \r\nManchester United igualó 1 a 1 en su visita a Brujas de Bélgica que ganaba con el gol del nigeriano Emmanuel Dennis y luego lo igualó el grancés Anthony Martial. El Benfica de Franco Cervi, que jugó como titular, cayó 2 a 1 frente al Shakhtar, en Ucrania. Frankfurt goleó por 4 a 1 a Red Bull Salzburgo, equipo que viene de la Champions League. El japones Daichi Kamada fue la gran figura en la noche alemana anotando tres tantos para la goleada que lo deja muy bien parado de cara a la ida. En el equipo ganador fue titular el argentino David Abraham.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/super-rugby-el-adverso-calendario-es-otro-nid2335852","date":"21  de febrero de 2020  • 07:50","title":"Súper Rugby. Los recuerdos de Jaguares en Sudáfrica: el comienzo de un viaje peligroso","abstract":null,"author":"Alejo Miranda","key_words":"","body":"La distancia es como el viento: puede avivar la llama, o la puede apagar. El adverso calendario que le tocó en suerte a \r\nJaguares para el \r\nSúper Rugby 2020 tiene reservado desde este sábado mismo un examen de rigor. Ante \r\nStormers jugará el primero de tres partidos consecutivos en Sudáfrica, una seguidilla inusual y de máxima exigencia. La única vez que le tocó enfrentar algo así, se volvió con tres derrotas. La historia muestra cómo las giras son particularmente una bisagra para la franquicia argentina. Un balance favorable suele relanzar la campaña; un saldo negativo, al contrario, puede echar por tierra un buen pasaje. Este año, el fixture tomó particular saña con la franquicia argentina. Haber arrancado con tres partidos en casa se paga con esta gira de tres partidos en Sudáfrica (algo que sólo ocurrió en 2017) en medio de una seguidilla de ocho partidos seguidos (que equivale a media temporada regular) sin descanso, ya que la primera de las dos fechas libres cae en la 9ª jornada. Luego viene la acostumbrada gira de cuatro partidos por oriente que en esta oportunidad, además de Nueva Zelanda y Australia, incluye \r\nSingapur (para enfrentar a Sunwolves), primera vez que hay que visitar tres países en una misma gira; y la última fecha es un viaje solitario a Johannesburgo para un único encuentro ante Lions. Cuanto menos, desequilibrado. Seguro agotador. El inicio de la temporada fue más que satisfactorio y dejaron buenos cimientos sobre los que construir. Dos victorias y una derrota era algo que más de uno habría firmado antes del inicio de la competencia, considerando que Jaguares llegó con muchos jóvenes para sustituir bajas de peso y un nuevo sistema de juego. El rendimiento en los dos primeros partidos superó las expectativas y del tercero cabe rescatar la reacción anímica en el segundo tiempo. Los jugadores nuevos respondieron a la altura. Pero un diagnóstico más profundo también revela que el equipo todavía está en formación, que para lograr el carácter que alcanzó el año pasado todavía le falta rodaje. Tres semanas juntos pensando sólo en rugby y sin distracciones aparece como un buen escenario para acercarse a ese punto.  Sudáfrica era un territorio particularmente hostil para Jaguares hasta que el año pasado ganó los dos partidos de su segunda gira allí. Entonces cortó una racha de 10 derrotas y dos años y dos meses sin ganar en la tierra de \r\nNelson Mandela. De hecho, hasta el 22-20 ante Bulls en Pretroria (el de los dos tries sobre el final de Domingo Miotti en su debut) nunca había vencido como visitante a ninguno de los cuatro equipos sudafricanos que permanecen en el Súper Rugby (sí ante Kings y Cheetahs, que desde 2018 no participan); una semana más tarde goleaba 51-17 a Sharks en Durban. Fue a partir de estas dos victorias en Sudáfrica que el año pasado relanzó su campaña y ganó 11 de los siguientes 12 partidos camino a la final. Como visitante, Jaguares acumula cinco triunfos en sus últimas siete presentaciones. Otras veces, la moneda cayó del lado opuesto. En 2016, por ejemplo, la auspiciosa presentación de Jaguares en el certamen empezó a derrumbarse con tres caídas en Nueva Zelanda y el equipo tocó fondo una semana después al perder ante Sunwolves en Japón. Al año siguiente, luego de un gran comienzo (4-1), las tres derrotas en Sudáfrica provocaron un espiral del que el equipo no pudo salir hasta que ganó sus últimos dos partidos en Australia; demasiado tarde para enderezar la temporada.  Por compartir la conferencia, \r\nSudáfrica es el país donde más jugó Jaguares como visitante, \r\npero también donde más le cuesta. Invicto en Australia (ganó sus seis partidos), de más que aceptable récord en Nueva Zelanda (tres victorias en ocho encuentros), en Sudáfrica sólo ganó cuatro de 18 partidos (22,22% de efectividad); esto sin contar su derrota en el único partido en Japón. Y a pesar de que Sudáfrica es el país más cercano, el viaje es agotador. Para llegar a Ciudad del Cabo, Jaguares debió hacer escala en San Pablo y Johannesburgo. Así se explica en buena parte la rotación que dispuso Gonzalo Quesada para el partido del sábado, con ocho cambios entre los titulares.  El inicio no podría ser más difícil. Stormers llega como puntero e invicto en la conferencia luego de ganar sus tres encuentros. Los dos primeros, sin recibir puntos en contra, algo que ningún equipo había logrado en partidos consecutivos en la historia del Súper Rugby. En la última fecha ante Lions en Johannesburgo pareció haberse relajado y sólo consiguió la victoria 33-30 en la última pelota. Peor para Jaguares: el rival llega en estado de alerta. Para mañana (10.05 hora argentina) recupera a dos campeones del mundo como el medio-scrum Herschel Jantjies y el pilar Frans Malherbe, además del tercera línea Jaco Coetzee, que se acoplan a un equipo plagado de otros Springboks como Steven Kitshoff, Pieter-Steph du Toit y Damian Willemse. El emblemático capitán del seleccionado Siya Kolisi se mantiene al margen por lesión.  De los cuatro equipos sudafricanos, Stormers es el que menor sangría sufrió después del Mundial y, salvo por las partidas importantes de Eben Etzebeth y Damian de Allende, mantuvo la base y hasta se reforzó con el internacional centro galés Jamie Roberts. Jaguares nunca ganó en Newlands Stadium, en tres presentaciones. La rotación es algo que Quesada ya demostró saber administrar, pero no quita que pone al equipo en situación de vulnerabilidad frente a la solidez del local. Con un plantel corto de sólo 28 jugadores para tres partidos, \r\nsin Agustín Creevy que se quedó en Buenos Aires, \r\nsin el capitán Jerónimo de la Fuente para el sábado, la forma en que el entrenador rote las piezas será determinante para el éxito de la gira. El equipo argentino puede asaltar la punta de la conferencia con una victoria el sábado. Está en condiciones de hacerlo, pero el foco no está puesto sólo en este partido sino en la gira en su totalidad. El equipo todavía está en construcción. Las cuentas se hacen al final."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/como-sacarse-hombro-4-veces-seguir-jugando-nid2335797","date":"20  de febrero de 2020  • 19:31","title":"Cómo sacarse el hombro 4 veces y seguir jugando: el curioso caso de Leandro Grimi","abstract":null,"author":"","key_words":"","body":"La gesta era muy compleja de llevar a cabo para \r\nHuracán. Y para colmo, el rápido gol de Andrade sentenció la suerte ante Atlético Nacional. La eliminación de la \r\nCopa Sudamericana fue cosa juzgada cuando al partido le quedaban 75 minutos. Pero hubo una situación, que por repetida se convirtió en inédita. En un hecho acaso nunca visto en un campo de juego. En la jugada del gol del empate, \r\nLeandro Grimi\r\nse sacó el hombro izquierdo de lugar.  Lejos de pedir el cambio, el defensor fue atendido por los médicos del club, que le acomodaron el brazo. Grimi volvió a la cancha. Pero más tarde volvió a lesionarse del mismo modo. Y otra vez. Y también una cuarta. En ninguno de los casos tuvo dudas: las cuatro veces volvió al campo de juego y terminó el partido de pie, haciendo lo posible por ayudar a su equipo. Contagiando su compromiso y su entrega. \"Nunca se me salió tantas veces el hombro, pero bueno yo tenía que entregar todo lo que tenía. Traté de hacerlo. No le podía fallar a mis compañeros, al cuerpo técnico, a la gente, a mi familia que me vino a ver, a mis amigos\", dijo Grimi antes las cámaras.  El jugador surgido en Parque Patricios se sumó al equipo que conduce Israel Damonte, pero solo para jugar la Sudamericana y la Copa Argentina. En la Superliga no está habilitado porque ya la jugó con la camiseta de Newell's, su ex club. \"Me toca apoyar desde afuera, pero estoy muy comprometido co este equipo ye ste club. Vine acá para que a Huracán le vaya bien y voy a hacer todo lo posible para que eso ocurra.\" Las dislocaciones de hombro no son lesiones frecuentes en el fútbol, pero sí muy incómodas. Uno de los casos más recordados es los de José Luis Brown, que lo sufrió nada menos que en la final del Mundial México 86, se negó a salir y continuó jugando haciéndose un agujero en la camiseta y colocando allí su dedo. En la década del 90, el defensor de River Guillermo Rivarola también padeció este inconveniente. Aunque lo de Grimi, que en un mismo partido llegó a cuatro dislocaciones, ya forma parte de la historia de la medicina deportiva."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/barcelona-quien-es-martin-braithwaite-flamante-incorporacion-nid2335654","date":"20  de febrero de 2020  • 14:40","title":"Quién es Martin Braithwaite, la flamante incorporación de Barcelona para reemplazar a Dembelé y Suárez","abstract":null,"author":"","key_words":"","body":"Barcelona atraviesa una crisis institucional que repercute directamente en lo futbolístico. Luego de que cerrara el mercado de pases sin transferencias a la vista, la lesión del francés Ousmane Dembelé, sumada a la ausencia de Luis Suárez, hizo que el Barça saliera a buscar un atacante desesperadamente (aunque solo podía fichar un jugador del mercado local o que se encuentre libre). Luego de muchos rumores, finalmente se confirmó que el danés \r\nMartin Braithwaite \r\nes nuevo jugador de la institución tras haberle pagado a Leganés la cláusula de rescisión de 18 millones de euros. \"Me gusta mucho jugar aquí, el Barça juega el mejor fútbol del mundo\", comenzó diciendo el delantero en el día de su presentación oficial. Braithwaite, que firmó contrato por cuatro temporadas y media, aseguró estudió todo sobre el juego de Barcelona: \"Sus pases, cómo centran, cómo llegan al área, lo seguiré haciendo estos días para que cuando llegue el momento del partido esté en el momento que toca en el sitio que toca\", confesó.  Durante el mercado de pases surgieron los nombres de Lautaro Martínez (era un costo muy alto por su cláusula) y Erling Haaland (consideraban que no daba el perfil para el ataque blaugrana), pero finalmente no hubo una incoporación de peso. También apareció el argentino Ezequiel 'Chimy' Ávila, de gran temporada con Osasuna, pero se lesionó y la oportunidad para el ex San Lorenzo se desvaneció.  El delantero de la selección danesa tiene 28 años y llega a Barcelona porque sus características de juego se acoplan bien al estilo del club. Su posición natural es de centrodelantero, pero también puede jugar como mediapunta y en el Mundial de Rusia 2018 ingresaba desde el banco de suplente para ocupar la posición de extremo izquierdo. Maneja bien los dos perfiles, es aguerrido y tiene una buena lectura de juego. El ex Toulouse \r\naumentó su cláusula de rescisión a 300 millones de euros. \"Es todo un placer, es una de las cosas más grandes poder estar en el mejor club del mundo\", dijo ilusionado de estar en el Camp Nou. En tanto, prometió que \"seguro que en el futuro viviremos grandes cosas. Ya estoy listo para comenzar\", dijo quien podría debutar este sábado de local frente a Eibar, dado que ya conoce LaLiga y a los rivales, pero tendría que ganarle la pulseada a las grandes figuras que Barça tiene en el puesto.  En lo que va de 2020, Ernesto Valverde dejó de ser el técnico del equipo y su reemplazo fue Quique Setién, quien todavía no pudo acomodar al equipo y plasmar el juego que lo llevó a dirigir el banco culé. Sin poder contar con Dembelé y Suárez, más el irregular rendimiento de Antoine Griezmann que no se termina de adaptar, era evidente que el equipo capitaneado por Lionel Messi necesitaba incorporar un atacante. La versatilidad de Braithwaite, sumado a que su precio de mercado era accesible y la buena temporada que estaba haciendo en Leganés, lo convirtieron en el apuntado ideal para Barcelona. Lleva disputados 27 encuentros entre liga española y Copa del Rey, en los que convirtió 8 goles y realizó una asistencia.  El flamante refuerzo blaugrana debutó en la liga danesa con el club de su ciudad natal en 2009, Esbjerg fB, a pesar de haber hecho las inferiores en Midtjylland. También \r\npasó por Toulouse y Bourdeax, de Francia, y Middlesbrough, de Inglaterra. La temporada pasada el club de inglés lo vendió a Leganés. Además, lleva 10 años siendo convocado al seleccionado de su país, contando sus pasos por los combinados juveniles."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/el-hincha-boca-menos-pensado-ben-affleck-nid2335666","date":"20  de febrero de 2020  • 16:28","title":"El hincha de Boca menos pensado: Ben Affleck posó con la camiseta xeneize","abstract":null,"author":"","key_words":"","body":"El actor \r\nBen Affleck fue como invitado a un programa deportivo y gracias a un periodista argentino \r\nse llevó de regalo una camiseta de Boca y hasta posó con ella.  Las imágenes se compartieron de inmediato en las redes sociales.\r\n \"Batman es de Boca\", decía uno de los mensajes. La entrevista se realizó para la cadena Univisión con motivo de la presentación de su última película, \r\nThe Way Back. En el film Affleck interpreta a un exjugador de básquet que cae en desgracia y abusa del consumo de alcohol. El periodista Nicolás Cantor, quien trabaja en el programa República deportiva que transmite esa cadena, y además \r\nes fanático de Boca, decidió sorprenderlo con un regalo:la camiseta del club xeneize. Al recibirla, al actor de Batman se expresó en un perfecto español: \"¡Qué bueno!. Ben Affleck también contó que a su hija le gusta el fútbol y como es una \"gran jugadora\" le prestará la nueva camiseta."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/alarma-roger-federer-operacion-rodilla-inactividad-futuro-nid2335894","date":"21  de febrero de 2020  • 08:04","title":"Alarma por Roger Federer: operación de rodilla, inactividad y un futuro incierto","abstract":null,"author":"Sebastián Torok","key_words":"","body":"Roger Federer construyó su leyenda en el deporte con un cuerpo en armonía. Dueño de un físico pulido con cincel y con un rítmico juego de piernas que lo ayudaron a eludir lesiones y a prolongar su carrera, fue, durante mucho tiempo, lo opuesto a \r\nRafael Nadal, quien no dejó de sufrir daños ligamentarios desde el inicio. Mononucleosis durante un puñado de semanas en 2008 y dolores de espalda en 2013 fueron, apenas, algunos obstáculos para el suizo. La alarma se encendió en febrero de 2016, cuando pasó por primera vez por el quirófano para someterse a una artroscopia en el menisco de la rodilla izquierda (estuvo inactivo durante algunos meses, volvió al tour, pero desechó el segundo semestre perdiéndose Río 2016 y retornó en 2017, ganando el Abiero de Australia). Sin embargo, los cimientos se sacudieron este jueves, en forma sorpresiva: a seis meses de cumplir 39 años, el actual número 3 del ranking se realizó una artroscopia en la rodilla derecha por una lesión en los meniscos. Anunció su regreso para la gira sobre césped, en junio, pero el panorama no es tan auspicioso. \"\r\nLa rodilla derecha me ha estado molestando desde hace un tiempo. Esperaba que desapareciera, pero luego de consultar y hablar con mi equipo, \r\ndecidí someterme a una artroscopia en Suiza (.) Los doctores confirmaron que fue la decisión correcta y están confiados en mi recuperación\", se limitó a comunicar Federer, en las últimas horas, por redes sociales. Perderá terreno en las posiciones: en los próximos meses, hasta\r\n Roland Garros, se le presentará la obligación de tener que defender 3180 puntos. Serán 500 por el título de Dubai, 600 por la final de Indian Wells, 1000 por el trofeo de Miami, 360 por los cuartos de final de Madrid y Roma, y 720 por las semifinales del Abierto de Francia. Caerá, indefectiblemente, hasta el puesto siete u ocho. Si consigue regresar a la competencia en el césped de Halle, desde el 15 de junio, tendrá que defender 500 puntos por el título de 2019 y, luego, 1200 por la final en Wimbledon. Está claro que Federer ya no juega tan pendiente de las posiciones en el ranking, pero las mismas influyen en la preclasificación de los certámenes. En las últimas temporadas, cuando muchos pronosticaban el final de la película, Federer siguió compitiendo a alto nivel, encumbrando títulos (tiene 103, seis menos que Jimmy Connors, el máximo ganador) y logrando marcas inéditas, en medio de leyendas como Nadal y Novak Djokovic, y batallando ante la nueva generación. Este año, \r\nWimbledon (29 de junio al 12 de julio) y los \r\nJuegos Olímpicos de Tokio (25 de julio al 2 de agosto) se presentan como dos grandes retos para el ex número 1. En el\r\n All England porque allí se juega, probablemente, el único Grand Slam al que puede aspirar con autoridad. Y en Japón porque serán sus últimos JJ.OO. y se pondrá en juego el único \"trofeo grande\" que le resta ganar, la medalla de oro en singles -la obtuvo en dobles, con Stan Wawrinka, en Pekín 2008-. Pero el escenario actual se observa complicado. Si bien es verdad que Federer siempre se caracterizó por la sabiduría con la que economizó su energía y seleccionó su calendario, nunca es aconsejable detener la maquinaria. A Federer le sobra talento y oficio para vencer, hoy en día, a rivales que no sean Nadal ni Djokovic (el griego Stefanos Tsitsipas y el austriaco Dominic Thiem también lo derrotaron en 2019). Pero, por más nostalgia que genere, está mostrando fragilidades. Este año sólo jugó el Abierto de Australia y, antes de caer frente a Djokovic en las semifinales, pudo haberse marchado en los cuartos de final contra Tennys Sandgren, por entonces 100º del mundo. Roger tuvo problemas en la ingle derecha, recibió atención médica por ese motivo y se impuso luego de levantar, con épica, siete match points. \"Estamos decepcionados de no volver a ver a Federer en Roland Garros, porque nos acordamos de su presencia el año pasado. Si ha tomado esta decisión es porque era la más sabía. Cuando un jugador como Roger es baja, siempre es un fastidio\", se lamentó Guy Forget, director del segundo Grand Slam de la temporada, en el diario L'Equipe, de Francia. Después de ganar el título en el Bois de Boulogne en 2009, Federer volvió a jugar allí en 2010 (cuartos de final), 2011 (final), 2012 (semifinales), 2013 (cuartos de final), 2014 (octavos de final), 2015 (cuartos de final) y 2019 (semifinales). \"Tuve una conversación por teléfono con su agente. Se sometió a una pequeña operación por un problema que ya conocía en el pasado. Tendrá que enfrentar semanas de inactividad. Si vuelve demasiado temprano la rodilla puede hincharse. Entiendo que puede ser complicado para él reanudar en tierra y en partidos en cinco sets después de tal descanso\", añadió Forget. El tiempo parece empezar a apremiar a Federer, quizás, como nunca durante una carrera longeva y maravillosa."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/super-rugby-formacion-jaguares-su-primera-presentacion-nid2335681","date":"20  de febrero de 2020  • 20:54","title":"Super Rugby: la formación de Jaguares para su primera presentación como visitante frente a Stormers","abstract":null,"author":"Alejo Miranda","key_words":"","body":"Marcos Kremer, Guido Petti Pagadizábal, Matías Moroni y Julián Montoya son indiscutiblemente cuatro de los mejores jugadores de Jaguares esta temporada. Los cuatro estarán en el banco de suplentes para el partido con Stormers, primero de una durísima gira por Sudáfrica. Gonzalo Quesada profundizó la rotación, dispuso ocho cambios entre los titulares y les dio algo de descanso a los jugadores que más minutos llevaban. Llegar a los últimos 20 minutos del partido en Newlands Stadium será clave para tener aspiraciones de llevarse la victoria.  Jaguares se enfrenta a Stormers el sábado a las 10.05 (hora argentina) en Ciudad del Cabo, el primero tres partidos consecutivos en la tierra de Nelson Mandela. El local llega invicto con tres victorias, y aunque menguó su rendimiento y apenas pudo ganar en la última bola en Johannesburgo el sábado, recupera piezas importantes y pone lo mejor que tiene para seguir al frente de la conferencia sudafricana. Entre los ingresos que dispuso Quesada se destacan Santiago Chocobares y Santiago Socino, que vivirán sus debuts absolutos como titulares. Matías Alemanno y Nahuel Tetaz Chaparro están entre los 15 por primera vez en la temporada. De los que más jugaron se mantienen en la cancha Emiliano Boffelli, que pasa como fullback ante la ausencia de Santiago Carreras, y Domingo Miotti, con el regreso de Joaquín Díaz Bonilla desde el banco luego de una lesión que lo marginó desde los primeros minutos del primer partido. En la temporada pasada, cuando Jaguares emprendió una gira de cuatro partidos por Oceanía, Quesada también había hecho muchos cambios para el primer cruce, ante Highlanders, encuentro que estuvo cerca de dar vuelta en el final. Esta vez deberá ser más cauto si aspira a mantenerse con chances. Stormers no había recibido puntos en contra los primeros dos partidos (primera vez que ocurre en partidos consecutivos en la historia del Super Rugby), aunque sólo le ganó a Lions con un try con el tiempo cumplido el sábado. Para este duelo regresan el medio-scrum Herschel Jantjies y el pilar Frans Malherbe para sumarse a un equipo plagado de otros Springboks como Steven Kitshoff, Pieter-Steph du Toit y Damian Willemse. El capitán campeón del mundo Siya Kolisi se mantiene al margen por lesión. Jaguares marcha segundo en la conferencia y necesita una victoria para sobrepasar a Stormers. No obstante, nunca pudo ganar en Newlands Stadium, en cuatro presentaciones. Quesada apuesta a la rotación para quebrar el maleficio. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/automovilismo/el-novedoso-sistema-volante-mercedes-busca-otra-nid2335791","date":"21  de febrero de 2020  • 07:59","title":"El novedoso sistema en el volante con el que Mercedes busca otra consagración en la Fórmula 1","abstract":null,"author":"","key_words":"","body":"Kimi Raikkonen marcó el mejor tiempo en el segunda de las pruebas de temporada de la Fórmula 1, pero la atención estaba puesta en \r\nel novedoso sistema de Mercedes con un sistema que ajusta el volante. El vigente campeón \r\nLewis Hamilton sorprendió en la pista del circuito Barcelona-Catalunya cuando sacó y colocó su volante nuevamente para modificar el ángulo de las ruedas delanteras. Los expertos prefieren llamarlo\r\n \"DAS\", las siglas en inglés de Dirección de Rotación Dual (Dual Axix Steering). La escudería prefirió aguardar para presentarla oficialmente hasta garantizar su seguridad y aceptación dentro del certamen. \"Sólo introduce una dimensión extra al volante para el piloto, lo cual confiamos que será útil durante el año\", explicó el director técnico del equipo James Allison a F1 TV, aunque decidió mantener el secreto sobre el funcionamiento del sistema.  \"No estoy en condiciones de dar más detalles de lo que ustedes vieron en la televisión, pero tenemos un sistema en el monoplaza, es una idea novedosa'', garantizó Allison. Además, destacó que la Federación Internacional de Automovilismo estaba el tanto de esta modificación pero deben esperar a que pueda ser \"legal y segura\". Hamilton manifestó que está tratando de adaptarse al sistema, pero elogió al equipo por la iniciativa: \"Apenas llevo una mañana probándolo, así que no puedo hablar mucho al respecto\", dijo. El piloto inglés realizó distintos testeos en la pista para agilizar el cambio de dirección. \"Estamos tratando de saberla usar, pero en términos de seguridad, no hubo problema alguno hoy y la FIA aprobó el proyecto'', añadió. Hamilton, séxtuple campeón mundial, está ante una temporada en la que puede igualar la histórica marca de Michael Schumacher, con 7 títulos. Raikkonen, con su Alfa Romeo, logró superar el registro del mexicano Sergio Pérez, cuyo Racing Point estuvo al frente durante casi toda la jornada. Hamilton, por su parte, lideró la tabla de tiempos el miércoles, pero fue el noveno más rápido el jueves. A los 40 años, Raikkonen tiene la oportunidad de romper el récord de más carreras disputadas en la F1. El finlandés cronometró el mejor tiempo con 1m17s091/1000. Pérez fue segundo con una diferencia de 25 milésimas. El australiano Daniel Ricciardo (Renault) fue tercero.  Raikkonen provocó una bandera roja cerca del final de la jornada de la tarde cuando su monoplaza se frenó en la pista por un aparente problema mecánico. Había hecho un trompo previamente en la sesión 1, al igual que Valtteri Bottas (Mercedes), Romain Grosjean (Haas) y Pierre Gasly (Alpha Tauri). La temporada comenzará el 15 de marzo con el Gran Premio de Australia, en Melbourne, y se espera que Mercedes pueda dar a conocer su novedoso DAS."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/alta-tension-deontay-wilder-tyson-fury-calentaron-nid2335653","date":"20  de febrero de 2020  • 12:50","title":"Alta tensión: Deontay Wilder y Tyson Fury calentaron la previa de su pelea en Las Vegas","abstract":null,"author":"","key_words":"","body":"Los boxeadores \r\nDeontay Wilder y Tyson Fury \r\nquisieron adelantar la pelea que se disputará el sábado en el MGM de Las Vegas por el título mundial de los pesos pesados y en plena conferencia de prensa \r\nestuvieron a los empujones ante la mirada de todos. Durante la tensa rueda con los medios, el personal de seguridad tuvo que contener varias veces al estadounidense Wilder y el inglés Fury para evitar que la situación se saliera de control.  A pesar de los recaudos, la tensión continuó en aumento. \r\n\"Los dos estamos emocionalmente involucrados en esto\", dijo Wilder. \r\nAdemás, agregó: \"Ambos queremos dar lo mejor de nosotros, pero tengan por seguro que saldré con la mano en alto\". Fury no se quedó en silencio y le retrucó:\r\n\"Él habla mucho, yo no, yo sólo sé hablar arriba del cuadrilátero y con mis puños le callaré la boca\".  Wilder siguió: \"No te atrevas a decir eso. No olvides nunca cuando te encontré, que estabas lleno de cocaína, que te ibas a suicidar. Así que nunca lo olvides. Te traje de vuelta al mundo del boxeo. Te di comida para tu familia al pelear contra ti, y lo estoy haciendo por segunda vez. Nunca lo olvides. Te traje al boxeo a lo grande. Te reté a que volvieras\". \"Estás hablando mucha basura\", fue la respuesta de Fury. Su último enfrentamiento, hace 14 meses, terminó en empate. El sábado que viene, las palabras darán lugar a la acción y se sabrá quién es el nuevo campeón del mundo de los pesos pesados."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/gallardo-superliga-river-boca-nid2336050","date":"21  de febrero de 2020  • 13:52","title":"Gallardo: el pedido de \"sentido común\" para la Superliga por las fechas de los partidos de River y Boca","abstract":null,"author":"Juan Patricio Balbi Vignolo","key_words":"","body":"Comenzó la recta final de la \r\nSuperliga y la definición por el título parece una pelea cerrada entre \r\nRiver y \r\nBoca en las últimas tres fechas. En medio de la alta expectativa que produce el duelo mano a mano entre ambos, el técnico, \r\nMarcelo Gallardo, enfoca todas sus energías en la preparación física, táctica y mental para el duelo del próximo domingo ante Estudiantes que podría alimentar el deseo millonario, pero a su vez también mira hacia adelante: le hizo un pedido expreso a la Superliga para la última jornada. Tras la confirmación de la penúltima fecha, en la que Boca jugará el viernes 28 a las 21.10 ante Colón en Santa Fe y River hará lo propio ante Defensa y Justicia el sábado 29 a las 19.40, las miradas están puestas en la fecha 23 que podría definir al campeón, ya que ocurrirá el fin de semana siguiente al debut de ambos en la Copa Libertadores. Asi, la idea es que jueguen el sábado 7 de marzo sus partidos de la fecha 23, pero en Núñez la propuesta no convence.  \"En estas instancias hay que tener sentido común y tiene que ser equitativo para los equipos que estamos peleando el campeonato. No quiero que me den ventajas ni que los demás la saquen. Quiero que haya igualdad de condiciones, más allá de los calendarios, algunos equipos juegan antes o después en Copa, pero hay que mantener eso\", destacó Gallardo en la conferencia de prensa tras el entrenamiento de este viernes en el predio de Ezeiza. ¿Qué ocurre? River iniciará su camino en la Libertadores el miércoles 4 en Quito y en la última jornada de la Superliga debe viajar a Tucumán para enfrentar a Atlético, por lo que debería llegar el jueves a Buenos Aires y al día siguiente emprender un nuevo viaje. En cambio, Boca debuta el martes 3 ante Caracas en Venezuela, pero termina la Superliga ante Gimnasia La Plata de local. Más allá de la disputa por el calendario, que todavía no parece tener una definición cercana, Gallardo sabe que la prioridad de su equipo debe ser enfocarse en sostener la línea de juego y potenciar el auspicioso presente, tras cinco triunfos en fila que le permiten mantenerse en la cima del torneo con tres puntos de ventaja. \"Cada partido va a ser más decisivo porque estamos en instancias finales, queda poco por jugar y debemos hacerlo con la determinación que corresponde. Estamos en una posición de privilegio y dependemos de nosotros. Tenemos dos partidos muy difíciles y los rivales siempre se proponen bloquear tu juego y ganarte porque sos el puntero\", comentó el DT.  \"Pero yo pienso en lo que vamos a hacer nosotros de acá hasta el final. Ganar el domingo en La Plata nos posicionaría con mucha más cercanía al título, que es nuestro deseo. Mi gran desafío hoy es ganar este campeonato\", agregó Gallardo, quien esperará hasta mañana para definir el equipo que jugará ante Estudiantes el domingo a las 21.45, ya que Lucas Martínez Quarta sufrió una fatiga muscular en el aductor derecho y está en duda. Por otro lado, también opinó sobre el supuesto \"juego violento\" que propone su equipo a la hora de defender: \"He escuchado del juego violento de nuestros futbolistas y creo que es tendencioso ese comentario. Si bien hay situaciones marcadas, como la de Suárez con Banfield, nosotros también hemos tenido jugadas en contra y no estamos pasando los videos de las entradas contra nuestros futbolistas. Es parte del juego, a veces los árbitros ven situaciones graves para expulsar a un jugador, puede pasar. La de Suárez estuvo al límite y hasta él asumió que estuvo mal, pero los violentos no se sienten mal después de pegar. Yo he tenido compañeros que hasta te insultaban después de pegarte\", explicó el entrenador. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/san-lorenzo-monarriz-dejara-banco-oscar-romero-nid2336029","date":"21  de febrero de 2020  • 13:26","title":"San Lorenzo: después de la polémica, Monarriz dejará en el banco a uno de los hermanos Romero ante Racing","abstract":null,"author":"","key_words":"","body":"Oscar Romero dejará de ser titular en \r\nSan Lorenzo. \r\nDiego Monarriz, en los últimos ensayos tácticos que realizó de cara al partido de este sábado con \r\nRacing, en el \r\nNuevo Gasómetro, no incluyó al media punta paraguayo, con el que \r\nhabía discutido por un cambio en el entretiempo del partido con Talleres, en \r\nCórdoba. En el entrenamiento el DT paró un equipo para el encuentro por la 21° fecha de la Superliga y el ex zurdo de la Academia no estuvo, en el medio de la polémica por el desplante del futbolista y su hermano, Ángel, que finalizó en una charla del presidente Marcelo Tinelli con todo el plantel el lunes pasado. Monarriz quiso reemplazar a Oscar Romero en el entretiempo ante Talleres (luego fue derrota 1-0) y discutió con su hermano Ángel, que le cuestionó la modificación. Los dos Romero terminaron afuera esa noche: los reemplazaron Ramón Arias y Adolfo Gaich. De esta manera, el pedido del presidente, Marcelo Tinelli, de sacar \"adelante la situación en unidad\", tanto al entrenador y al plantel pareció llegar a buen puerto, más allá de la decisión futbolística.  Por otro lado, el Ciclón presentó las pruebas y el Tribunal de Disciplina de la AFA revocó la suspensión de Juan Ramírez. En el cruce ante Talleres, el árbitro Ariel Penel había expulsado al ex volante de Talleres por doble amarilla. Lo insólito es que la primera tarjeta se la había sacado por una infracción que cometió Alejandro Donatti. Tras esto, San Lorenzo presentó un informe en la AFA y adjuntó los videos de la jugada ocurrida. De esta manera, esa primera tarjeta ahora se la colocaron a Donatti, que acumula cuatro amarillas en su haber. Dentro de este panorama, Monarriz volvería al sistema de cinco defensores (5-3-2) que empezó a utilizar en San Lorenzo cuando reemplazó de manera interina a Juan Antonio Pizzi. Los titulares serían: Sebastián Torrico; Marcelo Herrera -reemplazó a Gino Peruzzi-, Fabricio Coloccini, Gonzalo Rodríguez, Alejandro Donatti y Bruno Pittón; Julián Palacios, Gerónimo Poblete o Diego Rodríguez y Juan Ramírez; Ángel Romero y Adolfo Gaich. El Tanque volverá al primer equipo en reemplazo de Nicolás Fernández, quien sufrió la ruptura del ligamento cruzado anterior de la rodilla izquierda frente a Talleres.  Además, el mediocampista Ignacio Piatti, que se sumó al plantel tras su arribo desde Montreal Impact de la Major League Soccer, también inició las últimas prácticas de fútbol entre los relevos. En Boedo quieren llevar de a poco al volante de 35 años y la idea es ponerlo a punto en el aspecto físico. El juvenil Julián Palacios, que convirtió el gol en la victoria ante Vélez, dijo en conferencia de prensa: \"Necesitamos volver a ganar, sobre todo teniendo el apoyo de nuestra gente, en el Nuevo Gasómetro. Tenemos que imponer nuestro juego y no pensar tanto en qué hará Racing\". Y elogió la llegada de Piatti, que irá al banco de suplentes con Oscar Romero: \"Tener en el plantel a un jugador como Nacho Piatti es muy bueno, sobre todo para los más chicos, nos da un plus a la hora de entrenarnos y de intentar mejorar\". San Lorenzo buscará enderezar el rumbo contra Racing. El equipo no lograr encontrar regularidad en su rendimiento y a su tarea dentro de la cancha la sumó cuestiones extrafutbolísticas. El Ciclón tiene 30 puntos y no consigue ganar dos encuentros seguidos. En el inicio de año empató contra Estudiantes. Después, perdió con Newell's, festejó ante Vélez y volvió a caer en el estadio Mario Kempes frente a Talleres."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/eibar-liga-espana-ipurua-nid2335989","date":"21  de febrero de 2020  • 11:35","title":"El milagro Eibar: el club de pueblo que tenía dos empleados y ahora compite con Messi","abstract":null,"author":"Andrés Eliceche","key_words":"","body":"EIBAR, España.- \"Hombre, cada 15 días son las fiestas del pueblo\". No es San Fermín, de la cercana Pamplona, ni las Fallas valencianas. Tampoco la Feria de Abril, que revoluciona Sevilla, ni los carnavales de Tenerife. Aquí, al norte de \r\neste país tan entregado a las celebraciones, la fiesta tiene la redondez de una pelota de fútbol y la música de la sirena que celebra cada gol del \r\nEibar. Hay números que sostienen la figura que un lugareño le comenta a \r\nLA NACION en un bar: una de cada cinco personas que viven en esta localidad montañosa del País Vasco tiene un asiento asegurado en el Municipal de Ipurua, orgullo de los eibarreses. Así lo dicen las estadísticas: 5.500 socios compran cada año el abono para sentarse allí, en el estadio más pequeño de la Primera División española, cada vez que juega el equipo. Una fiesta, sí, que sube por las calles tranquilas de este lugar que alguna vez fue un punto cardinal de fábricas de armas en España y ahora late económicamente al pulso de este club de fútbol, santo y seña de pertenencia. Porque, más cifras, apenas 27 mil personas viven en Eibar -valle, en euskera, la lengua vasca-, lo que dispara más orgullo: es el pueblo más pequeño de todos los que tienen un club en primera entre las cinco grandes ligas europeas (España, Inglaterra, Italia, Alemania y Francia). El pueblo que, si viajara entero a Barcelona, apenas completaría un tercio del Camp Nou, esa referencia mundial donde el Eibar jugará este sábado. David contra Goliat.  ¿Y cómo logró este club, presidido por una mujer desde 2016, instalarse hace casi seis años en la élite de esta poderosa liga y no bajarse más? Algunas respuestas pueden encontrarse en la Escuela de Negocios de la Universidad de Navarra, donde dos profesores imparten clases sobre el \r\n\"Modelo Eibar\", que podría llamarse \"Milagro Eibar\" sin que sonara exagerado. Todo nació en 2014, el año del impensado ascenso a primera, una condición que obligó al club a capitalizarse. Para jugar con los grandes siendo chico, Eibar necesitaba 1,7 millón de euros. Una fortuna para este club acostumbrado hasta entonces a la Tercera División, nunca al olor del césped del Santiago Bernabéu. Entonces, tenía dos empleados; \"uno y medio, a decir verdad\", sonríe Unai Artetxe, Director de Comunicación, caso testigo del crecimiento exponencial: ahora los empleados son 16. En el viaje de aquellos dos a estos 16 hubo una idea, hija de la necesidad. La salida más a mano, la que eligen decenas de clubes europeos de toda escala desde hace más de una década, era buscar un inversor extranjero que pusiera el dinero demandado. Pero ganaron los partidarios del camino más largo: ¿por qué venderle a uno lo que puede ser de miles? Entonces, la consigna \"Defend Eibar\" se transformó en una \r\ncampaña de crowdfunding (red de financiación colectiva) que obró la primera parte del milagro. Por 50 euros, cualquier persona de cualquier lugar del mundo podía ser dueña de una partecita de este club vasco que lleva los colores de Barcelona desde que, en los '40, la Federación Gipuzcoana (la provincia a la que pertenece) le regaló un juego de camisetas del Barça para que tuvieran algo que ponerse. Así, en poco tiempo, Eibar consiguió el 1,7 millón de euros del bolsillo virtual de 11 mil accionistas atraídos desde 69 países.  \"Al final, somos hoy lo que fueron las fábricas de armas en otro tiempo. Le damos fuerza a la ciudad, una identidad. Con nosotros se mueven los bares, los hoteles. Cada dos semanas tenemos un espectáculo de Primera. Y bueno, el año pasado le ganamos aquí 3-0 al Real Madrid\", estira el cuello Jon Ander Ulazia, consejero delegado de la institución. E eibarrés, como la mayoría de los que trabajan en la institución. \"Y nada, que esto es como una casa: se gasta lo que se tiene. Eso lo repite siempre Amaia\", juega con los paralelos. \"Amaia\" es Amaia Gorostiza, la presidenta, primera mujer a cargo de un club en las altas cumbres del fútbol español. ¿Cuánto se tiene y cuánto se gasta? El presupuesto anual es de 53 millones de euros, un pequeño vuelto de los más de 1000 millones de los que disponen Real Madrid y Barcelona por separado. Otra parte del milagro tuvo un componente azaroso. En 2015, salvada la primera temporada en Primera, el club encaró la contratación más cara de su historia: le pagó 300 mil euros al Eintracht Frankfurt alemán por \r\nTakashi Inui, un japonés que juega como volante. La fascinación por ver a un compatriota hizo el resto: en la temporada 2017/18, con Inui como bandera, Eibar se convirtió en el tercer equipo de la liga con más telespectadores en Japón, solo por detrás de los dos gigantes. Y enseguida llegó la consecuencia: la empresa nipona Hikoki -fabricante de herramientas- se transformó en su primer sponsor internacional.  Caminar por Ipurua -creado en 1947 sobre los escombros de la Guerra Civil- descubre la mixtura entre lo que Eibar fue y lo que ahora es. Desde el centro de la cancha se observa cómo sobresalen dos edificios que tienen plateas gratis -un tercero, igual de alto, está en construcción- en las veredas que circundan al estadio. En él entran 7.083 espectadores, una cifra que se alcanza a menudo. Los que no son abonados pueden comprar un ticket desde 25 euros -para la mayoría de los partidos- a 90, \r\nun precio solo reservado para ver a Messi o Benzema. Cualquier defensor recio ganaría fácil el desafío de sacar la pelota a la calle, con tribunas tan bajas. Pero modernas: una de ellas se hizo a nuevo una temporada atrás, a la vez que se construyeron palcos privados. La estrechez de los vestuarios es otra marca de que aquí lo grande va por dentro. En ellos se cambian habitualmente tres argentinos. Uno, el más popular entre los hinchas, salió de las juveniles de Boca -seguro sabe que a una de las tribunas la llaman coloquialmente \"la Bombonera\"-. Es \r\nGonzalo Escalante, tan poco dado a las entrevistas como querido por los eibarreses. A sus 26 años, este volante central es el extranjero con más partidos en el club (148). Otro es \r\nPablo de Blasis (32), un extremo surgido en Gimnasia -trotamundos de la pelota- que llegó hace una temporada y media desde Alemania. Y el último en llegar, a principios de la temporada, fue noticia un mes atrás: el defensor \r\nEsteban Burgos (28) \r\nle hizo un gol a Atlético de Madrid en este estadio, puntapié de otra victoria histórica. Desde esa noche sus compañeros le piden a este salteño -que se hizo un nombre en la primera de Godoy Cruz- que juegue siempre con la máscara que tuvo que utilizar por un golpe que arrastraba.  Escalante, De Blasis, Burgos y los otros 21 futbolistas del primer equipo se entrenan cada jornada en un campo que el club alquila en Mondragón, una localidad vecina. Es apenas uno de los siete lugares de entrenamiento por los que transitan los 600 futbolistas de todas las categorías del Eibar. Entre ellas, los planteles femeninos -la primera lucha por el ascenso a la máxima categoría- y el que forma parte de la Liga Genuine, pensada para integrar a personas con discapacidades intelectuales. Ese ir y venir por tantos espacios diferentes también es consecuencia del crecimiento del club. Por eso, los accionistas tomaron una decisión histórica en la última Asamblea: votaron -la mayoría con un clic, desde países remotos- la creación de una Ciudad Deportiva, el próximo gran paso. En unos dos años, aproximadamente, cuando se corten las cintas del nuevo predio y todos los planteles del club compartan un lugar propio, cobrará sentido -una vez más- el lema tallado en euskera que se lee en los carteles de Ipurua: \"Ezina ekinez egina\". \r\nLo imposible, poniéndose a ello, está hecho. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/los-golpes-timon-russo-riquelme-boca-que-nid2335895","date":"20  de febrero de 2020  • 22:43","title":"Los golpes de timón de Russo y Riquelme en Boca: qué cambios aplicaron en apenas 64 días","abstract":null,"author":"Franco Tossi","key_words":"","body":"Los nuevos aires de una renovada conducción se empiezan a sentir en \r\nBoca. Si bien son muchas las decisiones que ya tomó el gobierno de \r\nJorge Amor Ameal, como las modificaciones en la Bombonera y un mayor goce de las instalaciones del club para los socios, entre otras cuestiones, lo que está principalmente en el foco es todo lo referido a lo futbolístico. Y ahí la gran figura del equipo es\r\n Juan Román Riquelme, cabeza de un grupo de ex jugadores xeneizes que tienen la confianza de los hinchas por lo hecho en el pasado. Ese equipo de trabajo empieza a pisar fuerte y, a sólo dos meses de haber asumido, ya puso en práctica muchos ítems del proyecto que idearon para \"volver a ser\". De por sí, ese fue el primer gran cambio en la institución. Boca venía de tener a Nicolás Burdisso como director deportivo, que se encargó de llevar adelante las negociaciones de incorporaciones o salidas, sumado a otras decisiones vinculadas a las Inferiores. En lugar de una sola persona, las responsabilidades ahora son repartidas: \r\nRaúl Cascini, Jorge Bermúdez y Marcelo Delgado acompañan en el Consejo de Fútbol a Román, más allá de que el 10 ocupa también el cargo de vicepresidente segundo.  Con ellos, una nueva forma de comunicar: el hermetismo es fuerte, lo que produce que algunas informaciones sorprendan o se sepan recién con el transcurso del tiempo. También, a la hora de informar despidos: Cascini levantó el teléfono y comunicó la no renovación de varios contratos a los DT de las inferiores. Así fue como hubo una importante modificación en la estructura amateur. No le renovaron los vínculos al coordinador Regenhardt ni a los técnicos Schiavi, Bracamonte, Saturno, Marchesini, Testone y Luquez. Los únicos que continuaron fueron Pinto y Jorge Martínez, aunque cada uno fue bajado una categoría: el Chavo ahora dirige la séptima, mientras que el Negro está en novena, acompañado por Barijho, que dejó el lugar de cazatalentos. También Ibarra, que se mantuvo como colaborador en la Reserva.  Navarro Montoya y Diego Soñora (como coordinadores), \r\nBattaglia y Krupoviesa (DT y ayudante en la Reserva), \r\nGiunta y \"Cata\" Díaz (dupla técnica de la Cuarta), Pompei (Quinta), Walter Pico (Sexta) y Matías Donnet (Octava) fueron parte del nuevo grupo. Incluso, las decisiones de Román dejaron afuera a un amigo suyo de la infancia: tampoco fue renovado el contrato de \"Suchard\" Ruiz, que apoyó al entonces oficialismo de Angelici, como cazador de talento. En la relación Primera-Inferiores hubo otra determinación clave. El predio que el club ostenta en Ezeiza, encarado y presentado por la anterior directiva, paradójicamente está siendo más utilizada por la actual. Si bien de la mano de Burdisso y Gustavo Alfaro (técnico en 2019) el plantel profesional se entrenaba una vez por semana en ese Centro de Entrenamientos, actualmente con \r\nMiguel Ángel Russo lo hace todos los días. Y eso tiene un fin. \"La intención es que la Reserva se entrene de forma espejada con la Primera, en canchas contiguas. Se busca una convivencia muy cercana, con Battaglia vinculado todo el tiempo con Russo. Si Miguel quiere un juvenil, ya sea por necesidad o gusto, lo pide y lo tiene\", le detallaron a LA NACION desde las cercanías al plantel.  \"Este trabajo es desde arriba hasta abajo, con conexión entre todos. Este lugar nos da la posibilidad de trabajar todos juntos y hay que saber aprovechar estas oportunidades. Ese es el camino futbolístico\", marcó Russo. En las últimas horas se dio a conocer otra de las tantas medidas que tienen que ver con los más chicos. Existe una bajada de línea hacia esos nuevos encargados de hacer crecer a los jóvenes proyectos para que cada categoría emplee el dibujo táctico 4-3-1-2, que incluye -como parte fundamental en el juego- el rol del enganche que tan bien supo representar Riquelme y fue una marca de la época dorada del club. \"Es la idea que bajamos, que tratemos de jugar así. Si no tenemos esos jugadores, tendremos que salir a buscarlos\", reconoció Cascini anoche, en Fox Sports. ¿Hay contradicción con el esquema que utiliza Russo (4-1-3-2)? No. Las urgencias por lucharle la \r\nSuperliga a River hacen que el planteo deba amoldarse a las características de aquellos jugadores que, entiende el DT, están más preparados. De todas maneras, en el último receso, Boca tuvo la intención de sumar a \r\nEdwin Cardona, un '10' clásico. Todo un síntoma que se une a otro punto fundamental de esta gestión: la búsqueda de jugadores que hayan pasado por el club para que la adaptación sea mucho más corta ante la necesidad de ganar la Copa Libertadores cuanto antes. El colombiano reunía todas las condiciones, pero terminó llegando\r\n \"Pol\" Fernández: no es enlace, pero sí un ex Boca que aporta juego y sacrificio. El propio volante dio detalles de cómo son las pautas con este cuerpo técnico: \"Nos pesan dos veces a la semana. No podemos excedernos, hacemos lo que nos gusta. También hay multas por faltar a entrenamientos, agresiones o faltas de respeto\". Nueva conducción, nuevas reglas de convivencia. Apenas pasaron 64 días desde la asunción, pero las intenciones de este nuevo Boca ya se ven muy claras."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/javier-mascherano-del-amor-primera-vista-vida-nid2335860","date":"20  de febrero de 2020  • 23:59","title":"Javier Mascherano, del amor a primera vista a una vida cruzada con River","abstract":null,"author":"Juan Patricio Balbi Vignolo","key_words":"","body":"\"La intención de volver siempre está. Me quiero retirar en River\". El expreso deseo de \r\nJavier Mascherano terminó siendo el inicio de una ruptura. Sus palabras llegaron una y otra vez a Núñez y alimentaron la ilusión de los hinchas, que soñaron siempre con el regreso del emblemático mediocampista de la selección Argentina. Pero el retorno nunca se dio. Y su figura hoy divide al público. Lo que era una historia de amor se transformó en una novela de desencuentros que el próximo domingo sumará un nuevo capítulo. Para dimensionar la cantidad de agua que corrió bajo el puente, en el último torneo que Mascherano jugó con \r\nRiver, se produjo la última visita al viejo estadio de Estudiantes en 1 y 57, hoy convertido en el moderno Uno. El 20 de marzo por la 6° fecha del Clausura 2005, el Pincha venció 2-1 al Millonario, que también contaba con Marcelo Gallardo, Germán Lux y Gastón Fernández. Este domingo, a casi 15 años de aquel encuentro, el volante de 35 años se enfrentará por tercera vez al club que lo vio nacer. Y será en un duelo crucial por la definición de la Superliga.  \"Siempre es especial enfrentar a River, pero hoy me debo a \r\nEstudiantes y bastante tenemos para pensar en mejorar nosotros como para pensar en el rival. Nosotros nos miramos a nosotros mismos, no tenemos margen de error. Vamos a enfrentar al mejor equipo del campeonato y tendremos que dar un plus\", reconoció hace días Mascherano, quien llegó a Núñez a los 15 años para jugar en séptima hasta alcanzar la primera división a los 19. Su debut oficial se produjo el 3 de agosto de 2003 en un 3-1 sobre Nueva Chicago y su último partido fue el 3 de julio de 2005 en la victoria 1-0 ante Huracán de Tres Arroyos que le permitió a River clasificar al repechaje de la Copa Libertadores 2006. Aquella tarde, con Marcelo Gallardo en el equipo titular, el Jefecito fue ovacionado en el Monumental por varios minutos y hasta hubo banderas que decían \"Masche, ¡eternamente gracias!\". Tras 72 partidos, un gol y el título del Clausura 2004, dijo adiós cuando \r\nCorinthians pagó 15 millones de dólares por su pase. \"Nunca imaginé una despedida así y me emocionó mucho. Es mi última vez y la gente me brindó mucho más de lo que yo le pude dar a ellos\", comentó el día de su despedida. Pero rápidamente el destino lo volvió a cruzar con River.  En septiembre de 2005, a dos meses después de su partida, River y Corinthians se enfrentaron por los octavos de final de la Copa Sudamericana. Pero, justo antes del cruce, Mascherano sufrió una fractura por estrés en el navicular del pie izquierdo y no jugó hasta el otro año. Aquella serie la ganó el equipo brasilero, que contaba con \r\nCarlos Tevez, con un agónico empate 1-1 en el Monumental tras el 0-0 en Brasil. Y al poco tiempo volvieron a verse las caras. El 27 de abril de 2006 fue la única vez que Mascherano volvió a jugar al Monumental. Por los octavos de final de la Copa Libertadores, visitó la camiseta número 3 de Corinthians y se fue expulsado en el segundo tiempo por doble amonestación, con la particularidad de que la segunda amarilla fue por una inexistente infracción que simuló Gallardo. La gente lo aplaudió y lo ovacionó mientras se retiraba por la pista de atletismo del estadio, River ganó 3-2 y luego se impuso por 3-1 en la vuelta en Brasil. \"En mi último partido en River había banderas, la gente me cantó y los últimos quince minutos fueron tremendos. Un año después volví al Monumental con Corinthians, me echaron y la gente no paraba de aplaudirme. River es muy especial para mí, tengo un cariño especial por el club, viví ahí, estudié ahí. River fue formativo. Es mi club\", contó en su libro \"Los 15 escalones del liderazgo\", publicado en 2015. Justamente ese año se produjo el último encuentro, en el que la relación se empezó a quebrar. El 20 de diciembre de 2015 se jugó la final del Mundial de Clubes que Barcelona le ganó 3-0 a River y el recuerdo de los más de 20 mil hinchas millonarios que viajaron a Japón no fue el mejor: no solo por la derrota, sino porque también ovacionaron a Mascherano y el jugador nunca devolvió el saludo. Y ni siquiera su posterior explicación calmó las aguas. \"Entiendo a la gente que lo pudo haber tomado como una falta de respeto y quizás fue un error, pero no quería comprometerme emocionalmente en un partido tan importante. Cualquier gesto puede ser tomado para cualquier lado y preferí aislarme. ¿Cómo voy a tener yo alguna razón para faltarle el respeto a la gente de River, con todo lo que me dio el club?\", recordó en declaraciones a la Revista El Gráfico.  Pero la herida ya estaba abierta. Y, más allá del deseo que reiteró en sucesivas entrevistas durante su extensa carrera, su regreso nunca se concretó y los amagues solo abrieron una marcada grieta: algunos hinchas lo quieren, otros lo respetan, a otros le genera indiferencia y otros continúan enojados. Tras aquella final, a mediados de 2016 su nombre sonó fuerte en River y tanto el presidente \r\nRodolfo D'Onofrio como el manager \r\nEnzo Francescoli se comunicaron con él, pero el volante que por aquel entonces tenía 32 años eligió renovar en Barcelona. \"Tuve la oportunidad, pero no era el momento en mi proyecto futbolístico\", comentó. Al año siguiente se reflotó la ilusión cuando se supo que no tenía lugar en el Barça y hasta volvieron las charlas con Francescoli, pero Mascherano descartó la chance por el alto costo que le suponía a River: \"Era muy caradura de mi parte hacerle poner plata al club después de todos los años que estuve afuera\", reconoció. Así, partió a Hebei Fortune de China, que abonó 10 millones de euros por su pase y estuvo entre 2018 y 2019. Su llegada a Estudiantes no sorprendió y Gallardo lo dejó en claro: \"Nunca volvió porque hay momentos, no es nada raro. Lo aprecio y celebro su regreso que es muy bueno para nuestro fútbol\". Hoy, su figura continúa generando polémica en Núñez. Quizás como nadie lo imaginó cuando partió hace casi 15 años como una de las grandes joyas de la cantera. Este domingo, la historia entre River y Mascherano vuelve a sumar una página más. Y promete ser intensa."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/superclasico-turquia-boca-river-podrian-volver-enfrentarse-nid2335844","date":"20  de febrero de 2020  • 20:27","title":"¿Superclásico en Turquía? Boca y River podrían volver a enfrentarse en Europa","abstract":null,"author":"","key_words":"","body":"Después de la histórica final de la Copa Libertadores 2018 en Madrid, \r\nBoca y \r\nRiver podrían volver a enfrentarse en suelo europeo a mediados de este año, o en enero próximo. Ocurre que de acuerdo a una información vertida en ESPN, un empresario turco está en la Argentina con el objetivo de invitar a los planteles que conducen Miguel Ángel Russo y Marcelo Gallardo, para que jueguen \r\nun cuadrangular amistoso en Turquía, del cual también formarían parte \r\nGalatasaray (uno de los clubes más populares de ese país) y \r\nLiverpool, campeón vigente de la Champions League y de la Premier League. Aunque las negociaciones recién están comenzando, las fechas que se barajan son la de junio de este año, en el receso de las temporadas de los clubes, o bien en enero de 2021. De confirmarse, Boca y River volverían a jugar entre sí en Europa después de la histórica final de la Copa Libertadores 2018, que coronó como campeón de América a los Millonarios en el Santiago Bernabéu de Madrid."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/super-rugby-el-adverso-calendario-es-otro-nid2335852","date":"21  de febrero de 2020  • 07:50","title":"Súper Rugby. Los recuerdos de Jaguares en Sudáfrica: el comienzo de un viaje peligroso","abstract":null,"author":"Alejo Miranda","key_words":"","body":"La distancia es como el viento: puede avivar la llama, o la puede apagar. El adverso calendario que le tocó en suerte a \r\nJaguares para el \r\nSúper Rugby 2020 tiene reservado desde este sábado mismo un examen de rigor. Ante \r\nStormers jugará el primero de tres partidos consecutivos en Sudáfrica, una seguidilla inusual y de máxima exigencia. La única vez que le tocó enfrentar algo así, se volvió con tres derrotas. La historia muestra cómo las giras son particularmente una bisagra para la franquicia argentina. Un balance favorable suele relanzar la campaña; un saldo negativo, al contrario, puede echar por tierra un buen pasaje. Este año, el fixture tomó particular saña con la franquicia argentina. Haber arrancado con tres partidos en casa se paga con esta gira de tres partidos en Sudáfrica (algo que sólo ocurrió en 2017) en medio de una seguidilla de ocho partidos seguidos (que equivale a media temporada regular) sin descanso, ya que la primera de las dos fechas libres cae en la 9ª jornada. Luego viene la acostumbrada gira de cuatro partidos por oriente que en esta oportunidad, además de Nueva Zelanda y Australia, incluye \r\nSingapur (para enfrentar a Sunwolves), primera vez que hay que visitar tres países en una misma gira; y la última fecha es un viaje solitario a Johannesburgo para un único encuentro ante Lions. Cuanto menos, desequilibrado. Seguro agotador. El inicio de la temporada fue más que satisfactorio y dejaron buenos cimientos sobre los que construir. Dos victorias y una derrota era algo que más de uno habría firmado antes del inicio de la competencia, considerando que Jaguares llegó con muchos jóvenes para sustituir bajas de peso y un nuevo sistema de juego. El rendimiento en los dos primeros partidos superó las expectativas y del tercero cabe rescatar la reacción anímica en el segundo tiempo. Los jugadores nuevos respondieron a la altura. Pero un diagnóstico más profundo también revela que el equipo todavía está en formación, que para lograr el carácter que alcanzó el año pasado todavía le falta rodaje. Tres semanas juntos pensando sólo en rugby y sin distracciones aparece como un buen escenario para acercarse a ese punto.  Sudáfrica era un territorio particularmente hostil para Jaguares hasta que el año pasado ganó los dos partidos de su segunda gira allí. Entonces cortó una racha de 10 derrotas y dos años y dos meses sin ganar en la tierra de \r\nNelson Mandela. De hecho, hasta el 22-20 ante Bulls en Pretroria (el de los dos tries sobre el final de Domingo Miotti en su debut) nunca había vencido como visitante a ninguno de los cuatro equipos sudafricanos que permanecen en el Súper Rugby (sí ante Kings y Cheetahs, que desde 2018 no participan); una semana más tarde goleaba 51-17 a Sharks en Durban. Fue a partir de estas dos victorias en Sudáfrica que el año pasado relanzó su campaña y ganó 11 de los siguientes 12 partidos camino a la final. Como visitante, Jaguares acumula cinco triunfos en sus últimas siete presentaciones. Otras veces, la moneda cayó del lado opuesto. En 2016, por ejemplo, la auspiciosa presentación de Jaguares en el certamen empezó a derrumbarse con tres caídas en Nueva Zelanda y el equipo tocó fondo una semana después al perder ante Sunwolves en Japón. Al año siguiente, luego de un gran comienzo (4-1), las tres derrotas en Sudáfrica provocaron un espiral del que el equipo no pudo salir hasta que ganó sus últimos dos partidos en Australia; demasiado tarde para enderezar la temporada.  Por compartir la conferencia, \r\nSudáfrica es el país donde más jugó Jaguares como visitante, \r\npero también donde más le cuesta. Invicto en Australia (ganó sus seis partidos), de más que aceptable récord en Nueva Zelanda (tres victorias en ocho encuentros), en Sudáfrica sólo ganó cuatro de 18 partidos (22,22% de efectividad); esto sin contar su derrota en el único partido en Japón. Y a pesar de que Sudáfrica es el país más cercano, el viaje es agotador. Para llegar a Ciudad del Cabo, Jaguares debió hacer escala en San Pablo y Johannesburgo. Así se explica en buena parte la rotación que dispuso Gonzalo Quesada para el partido del sábado, con ocho cambios entre los titulares.  El inicio no podría ser más difícil. Stormers llega como puntero e invicto en la conferencia luego de ganar sus tres encuentros. Los dos primeros, sin recibir puntos en contra, algo que ningún equipo había logrado en partidos consecutivos en la historia del Súper Rugby. En la última fecha ante Lions en Johannesburgo pareció haberse relajado y sólo consiguió la victoria 33-30 en la última pelota. Peor para Jaguares: el rival llega en estado de alerta. Para mañana (10.05 hora argentina) recupera a dos campeones del mundo como el medio-scrum Herschel Jantjies y el pilar Frans Malherbe, además del tercera línea Jaco Coetzee, que se acoplan a un equipo plagado de otros Springboks como Steven Kitshoff, Pieter-Steph du Toit y Damian Willemse. El emblemático capitán del seleccionado Siya Kolisi se mantiene al margen por lesión.  De los cuatro equipos sudafricanos, Stormers es el que menor sangría sufrió después del Mundial y, salvo por las partidas importantes de Eben Etzebeth y Damian de Allende, mantuvo la base y hasta se reforzó con el internacional centro galés Jamie Roberts. Jaguares nunca ganó en Newlands Stadium, en tres presentaciones. La rotación es algo que Quesada ya demostró saber administrar, pero no quita que pone al equipo en situación de vulnerabilidad frente a la solidez del local. Con un plantel corto de sólo 28 jugadores para tres partidos, \r\nsin Agustín Creevy que se quedó en Buenos Aires, \r\nsin el capitán Jerónimo de la Fuente para el sábado, la forma en que el entrenador rote las piezas será determinante para el éxito de la gira. El equipo argentino puede asaltar la punta de la conferencia con una victoria el sábado. Está en condiciones de hacerlo, pero el foco no está puesto sólo en este partido sino en la gira en su totalidad. El equipo todavía está en construcción. Las cuentas se hacen al final."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/un-fichaje-curioso-daniel-carrizo-jugador-sevilla-nid2335997","date":"21  de febrero de 2020  • 09:19","title":"Un fichaje curioso: Daniel Carriço, el jugador de Sevilla que se va a Wuhan, la ciudad donde surgió el coronavirus","abstract":null,"author":"","key_words":"","body":"El defensor \r\nDaniel Carriço le dijo adiós al \r\nSevilla para aterrizar en \r\nChina y convertirse en nuevo futbolista del \r\nWuhan Zall. El destino para el portugués de 31 años será nada menos que la \r\nciudad donde surgió el brote del coronavirus que ya ha causado más de \r\n2.000 muertos y 74.000 contagios sólo en el país asiático. Carriço, una referencia en el club andaluz, era el segundo capitán del Sevilla y el jugador con más temporadas consecutivas en el equipo desde que llegó en el verano de 2013 procedente del Reading inglés. Se marchó a China después de 167 partidos y con tres títulos de la Europa League (2014, 2015 y 2016) en su haber. \"El Sevilla FC quiere agradecer el desempeño del central portugués durante todos estos años y le desea la mejor de las fortunas en este nuevo reto profesional. Además, ya se trabaja en una merecida despedida en los próximos días para el excapitán nervionense\", anunció el club español.  Asimismo, el nuevo club de Carriço -con 27 jugadores- se encuentra concentrado desde el pasado 29 de enero en Sotogrande (Cádiz) sin presentar ninguna sintomatología de la enfermedad. El cuidado fue minucioso: antes de arribar al aeropuerto de Málaga los jugadores llevaban entrenando en Guangzhou -localidad situada a 1.000 kilómetros de Wuhan- desde el 4 de enero. Además, el entrenador de Wuhan, el español José González, ya anunció que el equipo permanecerá en Cádiz -donde está haciendo la pretemporada- al menos hasta el 24 de febrero. La institución china debe saber qué pasa con el virus, cómo afectará al desarrollo del campeonato local y, sobre todo, cuándo podrá regresar a su localidad. \"La situación allí no está siendo fácil\", dijo el DT. Estaba previsto que la nueva temporada de fútbol comenzara este fin de semana.  China, en tanto, anunció un respiro al registrarse una disminución en el número de nuevos casos, aunque el registro total siguió subiendo. La Comisión Nacional de Salud anunció 114 nuevos muertos en 24 horas, lo que elevó el total a 2118 víctimas en todo el país. La provincia de Hubei, el epicentro de la epidemia de coronavirus, extendió sin embargo el cierre de las empresas por tercera vez, hasta el 10 de marzo, a más de un mes y medio del final del Año Nuevo lunar, otro golpe de realidad ante los grandes anuncios oficiales, aunque en el resto del país las actividades comenzaron el 10 de febrero."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/automovilismo/el-novedoso-sistema-volante-mercedes-busca-otra-nid2335791","date":"21  de febrero de 2020  • 07:59","title":"El novedoso sistema en el volante con el que Mercedes busca otra consagración en la Fórmula 1","abstract":null,"author":"","key_words":"","body":"Kimi Raikkonen marcó el mejor tiempo en el segunda de las pruebas de temporada de la Fórmula 1, pero la atención estaba puesta en \r\nel novedoso sistema de Mercedes con un sistema que ajusta el volante. El vigente campeón \r\nLewis Hamilton sorprendió en la pista del circuito Barcelona-Catalunya cuando sacó y colocó su volante nuevamente para modificar el ángulo de las ruedas delanteras. Los expertos prefieren llamarlo\r\n \"DAS\", las siglas en inglés de Dirección de Rotación Dual (Dual Axix Steering). La escudería prefirió aguardar para presentarla oficialmente hasta garantizar su seguridad y aceptación dentro del certamen. \"Sólo introduce una dimensión extra al volante para el piloto, lo cual confiamos que será útil durante el año\", explicó el director técnico del equipo James Allison a F1 TV, aunque decidió mantener el secreto sobre el funcionamiento del sistema.  \"No estoy en condiciones de dar más detalles de lo que ustedes vieron en la televisión, pero tenemos un sistema en el monoplaza, es una idea novedosa'', garantizó Allison. Además, destacó que la Federación Internacional de Automovilismo estaba el tanto de esta modificación pero deben esperar a que pueda ser \"legal y segura\". Hamilton manifestó que está tratando de adaptarse al sistema, pero elogió al equipo por la iniciativa: \"Apenas llevo una mañana probándolo, así que no puedo hablar mucho al respecto\", dijo. El piloto inglés realizó distintos testeos en la pista para agilizar el cambio de dirección. \"Estamos tratando de saberla usar, pero en términos de seguridad, no hubo problema alguno hoy y la FIA aprobó el proyecto'', añadió. Hamilton, séxtuple campeón mundial, está ante una temporada en la que puede igualar la histórica marca de Michael Schumacher, con 7 títulos. Raikkonen, con su Alfa Romeo, logró superar el registro del mexicano Sergio Pérez, cuyo Racing Point estuvo al frente durante casi toda la jornada. Hamilton, por su parte, lideró la tabla de tiempos el miércoles, pero fue el noveno más rápido el jueves. A los 40 años, Raikkonen tiene la oportunidad de romper el récord de más carreras disputadas en la F1. El finlandés cronometró el mejor tiempo con 1m17s091/1000. Pérez fue segundo con una diferencia de 25 milésimas. El australiano Daniel Ricciardo (Renault) fue tercero.  Raikkonen provocó una bandera roja cerca del final de la jornada de la tarde cuando su monoplaza se frenó en la pista por un aparente problema mecánico. Había hecho un trompo previamente en la sesión 1, al igual que Valtteri Bottas (Mercedes), Romain Grosjean (Haas) y Pierre Gasly (Alpha Tauri). La temporada comenzará el 15 de marzo con el Gran Premio de Australia, en Melbourne, y se espera que Mercedes pueda dar a conocer su novedoso DAS."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/barcelona-quien-es-martin-braithwaite-flamante-incorporacion-nid2335654","date":"20  de febrero de 2020  • 14:40","title":"Quién es Martin Braithwaite, la flamante incorporación de Barcelona para reemplazar a Dembelé y Suárez","abstract":null,"author":"","key_words":"","body":"Barcelona atraviesa una crisis institucional que repercute directamente en lo futbolístico. Luego de que cerrara el mercado de pases sin transferencias a la vista, la lesión del francés Ousmane Dembelé, sumada a la ausencia de Luis Suárez, hizo que el Barça saliera a buscar un atacante desesperadamente (aunque solo podía fichar un jugador del mercado local o que se encuentre libre). Luego de muchos rumores, finalmente se confirmó que el danés \r\nMartin Braithwaite \r\nes nuevo jugador de la institución tras haberle pagado a Leganés la cláusula de rescisión de 18 millones de euros. \"Me gusta mucho jugar aquí, el Barça juega el mejor fútbol del mundo\", comenzó diciendo el delantero en el día de su presentación oficial. Braithwaite, que firmó contrato por cuatro temporadas y media, aseguró estudió todo sobre el juego de Barcelona: \"Sus pases, cómo centran, cómo llegan al área, lo seguiré haciendo estos días para que cuando llegue el momento del partido esté en el momento que toca en el sitio que toca\", confesó.  Durante el mercado de pases surgieron los nombres de Lautaro Martínez (era un costo muy alto por su cláusula) y Erling Haaland (consideraban que no daba el perfil para el ataque blaugrana), pero finalmente no hubo una incoporación de peso. También apareció el argentino Ezequiel 'Chimy' Ávila, de gran temporada con Osasuna, pero se lesionó y la oportunidad para el ex San Lorenzo se desvaneció.  El delantero de la selección danesa tiene 28 años y llega a Barcelona porque sus características de juego se acoplan bien al estilo del club. Su posición natural es de centrodelantero, pero también puede jugar como mediapunta y en el Mundial de Rusia 2018 ingresaba desde el banco de suplente para ocupar la posición de extremo izquierdo. Maneja bien los dos perfiles, es aguerrido y tiene una buena lectura de juego. El ex Toulouse \r\naumentó su cláusula de rescisión a 300 millones de euros. \"Es todo un placer, es una de las cosas más grandes poder estar en el mejor club del mundo\", dijo ilusionado de estar en el Camp Nou. En tanto, prometió que \"seguro que en el futuro viviremos grandes cosas. Ya estoy listo para comenzar\", dijo quien podría debutar este sábado de local frente a Eibar, dado que ya conoce LaLiga y a los rivales, pero tendría que ganarle la pulseada a las grandes figuras que Barça tiene en el puesto.  En lo que va de 2020, Ernesto Valverde dejó de ser el técnico del equipo y su reemplazo fue Quique Setién, quien todavía no pudo acomodar al equipo y plasmar el juego que lo llevó a dirigir el banco culé. Sin poder contar con Dembelé y Suárez, más el irregular rendimiento de Antoine Griezmann que no se termina de adaptar, era evidente que el equipo capitaneado por Lionel Messi necesitaba incorporar un atacante. La versatilidad de Braithwaite, sumado a que su precio de mercado era accesible y la buena temporada que estaba haciendo en Leganés, lo convirtieron en el apuntado ideal para Barcelona. Lleva disputados 27 encuentros entre liga española y Copa del Rey, en los que convirtió 8 goles y realizó una asistencia.  El flamante refuerzo blaugrana debutó en la liga danesa con el club de su ciudad natal en 2009, Esbjerg fB, a pesar de haber hecho las inferiores en Midtjylland. También \r\npasó por Toulouse y Bourdeax, de Francia, y Middlesbrough, de Inglaterra. La temporada pasada el club de inglés lo vendió a Leganés. Además, lleva 10 años siendo convocado al seleccionado de su país, contando sus pasos por los combinados juveniles."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/la-carta-jurgen-klopp-daragh-nene-le-nid2336004","date":"21  de febrero de 2020  • 09:29","title":"La carta de Jürgen Klopp a Daragh, el nene que le pidió que Liverpool \"dejara de ganar\"","abstract":null,"author":"","key_words":"","body":"El entrenador de moda, el técnico del momento. El último ganador de la \r\nChampions League, el \r\nMundial de Clubes y líder de la \r\nPremier League con 22 puntos de ventaja. Sin dudas, \r\nJürgen Klopp disfruta de su actualidad en el \r\nLiverpool. Sin embargo, quien no parece estar en la misma sintonía es Daragh Curley, un niño de apenas 10 años. ¿Quién es? Un pequeño hincha de Manchester United que le escribió una carta al DT alemán para pedirle que dejara de ganar. Claro, su nota y la respuesta de Klopp se viralizaron rápidamente en las últimas horas. En la carta de Daragh, escrita el 24 de enero, aparecen varios reclamos. Uno de ellos tiene que ver con que Liverpool no pierde en el torneo local desde hace 43 partidos. Así, el club de Merseyside está a seis encuentros de igualar el registro del Arsenal de 'Los Invencibles', que lo dejaron en 49 (2003-2004). En el torneo local, también, marcaron 61 goles (2,44 por partido) y sólo recibieron 15 (0,6 por partido). Además, los de Klopp encadenan ya 40 encuentros oficiales sin perder en Anfield Road. No caen en su casa desde el 2 de abril de 2017 ante el Crystal Palace.  Esta fue la carta del niño: \"Querido Jürgen Klopp, me llamo Daragh. Tengo 10 años. Soy del Manchester United y la razón por la que escribo es para quejarme. El Liverpool está ganando demasiados partidos. Si gana nueve más conseguirá el récord de imbatibilidad del fútbol inglés. Siendo fan del United es muy triste. Por eso la próxima vez, por favor, haz que pierda el Liverpool. Solo tendrías que dejar al otro equipo marcar. Espero haberte convencido de no ganar la liga o cualquier otro partido otra vez. Sinceramente, Daragh\", escribió el nene. Tras algunos días, llegó la respuesta de Klopp con una carta certificada: \"Querido Daragh, en primer lugar me gustaría agradecerte por escribirme. Sé que no me has enviado buena suerte o algo de eso pero siempre es bueno escuchar a un joven aficionado al fútbol, así que no importa para lo que sea, aprecio que te hayas puesto en contacto conmigo. Desafortunadamente, en esta ocasión no puedo garantizarte que vaya a acceder a tu petición. Por mucho que quieras que el Liverpool pierda, mi trabajo es hacer todo lo posible para que el Liverpool gane y hay millones de personas por todo el mundo que quieren que eso ocurra, así que no quiero fallarles. Por suerte para ti, hemos perdido partidos en el pasado y los perderemos en el futuro porque esto es fútbol. El problema es que cuando tienes diez años piensas que todo va a ser siempre como es ahora, pero te puedo decir con 52 años que definitivamente este no es el caso. Después de haber leído tu carta, de lo que puedo estar seguro es de tu pasión por el fútbol y por tu equipo. El Manchester United es afortunado por tenerte. Espero que si nosotros tenemos la suerte de ganar más partidos y quizá levantar más títulos no estés decepcionado, porque aunque nuestros clubes sean grandes rivales, también tenemos un gran respeto el uno por el otro. Para mí, de eso es de lo que trata el fútbol. Cuídate y buena suerte\", escribió el DT alemán. Hoy, finalmente, el niño fue entrevistado por el periodista Adrian Chiles en BBC Radio 5 Live. \"Honestamente, no me esperaba la respuesta de Klopp\", dijo Daragh. Y su padre, Gordon, contó más detalles. \"Mi esposa Tricia estaba en la oficina de correos y le dijeron que había una carta certificada para Daragh Curley. Lo primero que ella pensó fue: '¿Quién le enviaría una carta al niño?'. No podía creer cuando le dijeron que era Klopp\".  Tal vez para alegría de Daragh, Liverpool viene de perder el cruce de ida por los octavos de final de la Champions League ante Atlético de Madrid (1-0). El próximo desafío para los Reds será el lunes 24 contra West Ham, por la Fecha 27° de la Premier League."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/como-sacarse-hombro-4-veces-seguir-jugando-nid2335797","date":"20  de febrero de 2020  • 19:31","title":"Cómo sacarse el hombro 4 veces y seguir jugando: el curioso caso de Leandro Grimi","abstract":null,"author":"","key_words":"","body":"La gesta era muy compleja de llevar a cabo para \r\nHuracán. Y para colmo, el rápido gol de Andrade sentenció la suerte ante Atlético Nacional. La eliminación de la \r\nCopa Sudamericana fue cosa juzgada cuando al partido le quedaban 75 minutos. Pero hubo una situación, que por repetida se convirtió en inédita. En un hecho acaso nunca visto en un campo de juego. En la jugada del gol del empate, \r\nLeandro Grimi\r\nse sacó el hombro izquierdo de lugar.  Lejos de pedir el cambio, el defensor fue atendido por los médicos del club, que le acomodaron el brazo. Grimi volvió a la cancha. Pero más tarde volvió a lesionarse del mismo modo. Y otra vez. Y también una cuarta. En ninguno de los casos tuvo dudas: las cuatro veces volvió al campo de juego y terminó el partido de pie, haciendo lo posible por ayudar a su equipo. Contagiando su compromiso y su entrega. \"Nunca se me salió tantas veces el hombro, pero bueno yo tenía que entregar todo lo que tenía. Traté de hacerlo. No le podía fallar a mis compañeros, al cuerpo técnico, a la gente, a mi familia que me vino a ver, a mis amigos\", dijo Grimi antes las cámaras.  El jugador surgido en Parque Patricios se sumó al equipo que conduce Israel Damonte, pero solo para jugar la Sudamericana y la Copa Argentina. En la Superliga no está habilitado porque ya la jugó con la camiseta de Newell's, su ex club. \"Me toca apoyar desde afuera, pero estoy muy comprometido co este equipo ye ste club. Vine acá para que a Huracán le vaya bien y voy a hacer todo lo posible para que eso ocurra.\" Las dislocaciones de hombro no son lesiones frecuentes en el fútbol, pero sí muy incómodas. Uno de los casos más recordados es los de José Luis Brown, que lo sufrió nada menos que en la final del Mundial México 86, se negó a salir y continuó jugando haciéndose un agujero en la camiseta y colocando allí su dedo. En la década del 90, el defensor de River Guillermo Rivarola también padeció este inconveniente. Aunque lo de Grimi, que en un mismo partido llegó a cuatro dislocaciones, ya forma parte de la historia de la medicina deportiva."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/alarma-roger-federer-operacion-rodilla-inactividad-futuro-nid2335894","date":"21  de febrero de 2020  • 08:04","title":"Alarma por Roger Federer: operación de rodilla, inactividad y un futuro incierto","abstract":null,"author":"Sebastián Torok","key_words":"","body":"Roger Federer construyó su leyenda en el deporte con un cuerpo en armonía. Dueño de un físico pulido con cincel y con un rítmico juego de piernas que lo ayudaron a eludir lesiones y a prolongar su carrera, fue, durante mucho tiempo, lo opuesto a \r\nRafael Nadal, quien no dejó de sufrir daños ligamentarios desde el inicio. Mononucleosis durante un puñado de semanas en 2008 y dolores de espalda en 2013 fueron, apenas, algunos obstáculos para el suizo. La alarma se encendió en febrero de 2016, cuando pasó por primera vez por el quirófano para someterse a una artroscopia en el menisco de la rodilla izquierda (estuvo inactivo durante algunos meses, volvió al tour, pero desechó el segundo semestre perdiéndose Río 2016 y retornó en 2017, ganando el Abiero de Australia). Sin embargo, los cimientos se sacudieron este jueves, en forma sorpresiva: a seis meses de cumplir 39 años, el actual número 3 del ranking se realizó una artroscopia en la rodilla derecha por una lesión en los meniscos. Anunció su regreso para la gira sobre césped, en junio, pero el panorama no es tan auspicioso. \"\r\nLa rodilla derecha me ha estado molestando desde hace un tiempo. Esperaba que desapareciera, pero luego de consultar y hablar con mi equipo, \r\ndecidí someterme a una artroscopia en Suiza (.) Los doctores confirmaron que fue la decisión correcta y están confiados en mi recuperación\", se limitó a comunicar Federer, en las últimas horas, por redes sociales. Perderá terreno en las posiciones: en los próximos meses, hasta\r\n Roland Garros, se le presentará la obligación de tener que defender 3180 puntos. Serán 500 por el título de Dubai, 600 por la final de Indian Wells, 1000 por el trofeo de Miami, 360 por los cuartos de final de Madrid y Roma, y 720 por las semifinales del Abierto de Francia. Caerá, indefectiblemente, hasta el puesto siete u ocho. Si consigue regresar a la competencia en el césped de Halle, desde el 15 de junio, tendrá que defender 500 puntos por el título de 2019 y, luego, 1200 por la final en Wimbledon. Está claro que Federer ya no juega tan pendiente de las posiciones en el ranking, pero las mismas influyen en la preclasificación de los certámenes. En las últimas temporadas, cuando muchos pronosticaban el final de la película, Federer siguió compitiendo a alto nivel, encumbrando títulos (tiene 103, seis menos que Jimmy Connors, el máximo ganador) y logrando marcas inéditas, en medio de leyendas como Nadal y Novak Djokovic, y batallando ante la nueva generación. Este año, \r\nWimbledon (29 de junio al 12 de julio) y los \r\nJuegos Olímpicos de Tokio (25 de julio al 2 de agosto) se presentan como dos grandes retos para el ex número 1. En el\r\n All England porque allí se juega, probablemente, el único Grand Slam al que puede aspirar con autoridad. Y en Japón porque serán sus últimos JJ.OO. y se pondrá en juego el único \"trofeo grande\" que le resta ganar, la medalla de oro en singles -la obtuvo en dobles, con Stan Wawrinka, en Pekín 2008-. Pero el escenario actual se observa complicado. Si bien es verdad que Federer siempre se caracterizó por la sabiduría con la que economizó su energía y seleccionó su calendario, nunca es aconsejable detener la maquinaria. A Federer le sobra talento y oficio para vencer, hoy en día, a rivales que no sean Nadal ni Djokovic (el griego Stefanos Tsitsipas y el austriaco Dominic Thiem también lo derrotaron en 2019). Pero, por más nostalgia que genere, está mostrando fragilidades. Este año sólo jugó el Abierto de Australia y, antes de caer frente a Djokovic en las semifinales, pudo haberse marchado en los cuartos de final contra Tennys Sandgren, por entonces 100º del mundo. Roger tuvo problemas en la ingle derecha, recibió atención médica por ese motivo y se impuso luego de levantar, con épica, siete match points. \"Estamos decepcionados de no volver a ver a Federer en Roland Garros, porque nos acordamos de su presencia el año pasado. Si ha tomado esta decisión es porque era la más sabía. Cuando un jugador como Roger es baja, siempre es un fastidio\", se lamentó Guy Forget, director del segundo Grand Slam de la temporada, en el diario L'Equipe, de Francia. Después de ganar el título en el Bois de Boulogne en 2009, Federer volvió a jugar allí en 2010 (cuartos de final), 2011 (final), 2012 (semifinales), 2013 (cuartos de final), 2014 (octavos de final), 2015 (cuartos de final) y 2019 (semifinales). \"Tuve una conversación por teléfono con su agente. Se sometió a una pequeña operación por un problema que ya conocía en el pasado. Tendrá que enfrentar semanas de inactividad. Si vuelve demasiado temprano la rodilla puede hincharse. Entiendo que puede ser complicado para él reanudar en tierra y en partidos en cinco sets después de tal descanso\", añadió Forget. El tiempo parece empezar a apremiar a Federer, quizás, como nunca durante una carrera longeva y maravillosa."}
