{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/boxeo/choque-pesados-los-10-mejores-ko-deontay-nid2336149","date":"21  de febrero de 2020  • 17:00","title":"Choque de pesados. Los 10 mejores KO de Deontay Wilder, el hombre los 41 triunfos categóricos en 43 peleas","abstract":null,"author":"","key_words":"","body":"En 11 temporadas como profesional, \r\nDeontay Wilder combatió en 43 ocasiones. Tenía un récord casi absoluto hasta el 1° de diciembre de 2018, con 40 victorias y 39 KO. Ese día se cruzó por primera vez con el inglés \r\nTyson Fury, su rival de este sábado en Las Vegas, a quien tiró dos veces, pero no pudo derrotar. Fue un polémico fallo de los jueces, que dio empate en decisión dividida. Sólo Bermane Stiverne, también de los Estados Unidos, le había aguantado en pie, en 2017. Y después de aquel empate con Fury, volvió a ganar dos peleas por knock-out, frente a Dominic Breazale (EE.UU.) y Luis Ortiz (Cuba).  Wilder, de 34 años, tiene 41 KO en 43 peleas, de las cuales triunfó en 42. Invicto.\r\n Su promedio de contundencia es del 95,35%. Y ahora irá por la definición categórica que se le escapó hace casi 15 meses. Un gran choque que llegará a la Argentina a través de ESPN, cuya transmisión comenzará a las 23; se estima que la pelea comenzará a la 1 de la madrugada del domingo. Para ir entrando en clima, aquí, un repaso de los 10 mejores KO de Wilder. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/leandro-bolmaro-argentino-se-presentara-buenas-chances-nid2336102","date":"21  de febrero de 2020  • 14:30","title":"Leandro Bolmaro, el argentino que se presentará con buenas chances en el Draft de la NBA","abstract":null,"author":"Fernando Vergara","key_words":"","body":"Una carrera con un ascenso tan veloz como notable. Con desparpajo, virtuosismo, talento y apenas 19 años, el basquetbolista cordobés \r\nLeandro Bolmaro, que juega en \r\nBarcelona, de España, tiene decidido presentarse al próximo \r\nDraft de la NBA. La selección de jugadores disponibles para las 30 franquicias, uno de los hechos más esperados por los aficionados de la liga estadounidense año tras año, se celebrará el 25 de junio en el Barclays Center de Brooklyn, Nueva York. Y en las últimas horas se supo que el perimetral nacido en Las Varillas, la misma localidad de la que es oriundo Fabricio Oberto, se declarará elegible en el Draft, algo que hacen los jugadores menores de 22 años. Y los especialistas afirman que cuenta con chances de ser seleccionado. También el año pasado, Bolmaro, de 2,03 metros de estatura, se anotó en el Draft, pero se dio de baja un par de días antes. Los jugadores que permanecen luego de la fecha límite en la lista del Draft son aquellos que entienden que tienen posibilidades reales de ser elegidos por alguna franquicia o ya conocen del interés de alguna organización. Si no son seleccionados se convierten en agentes libres y ya no pueden volver a ingresar al Draft. \"Si uno queda y no lo eligen, al año siguiente no puede volver a anotarse... Entonces me bajé para contar con la posibilidad de inscribirme en la siguiente temporada, o después, en 2021. Todavía soy joven\", explicó el argentino aquella vez.  La NBA mira cada vez más de cerca la llegada del cordobés nacido el 11 de septiembre de 2000 en Las Varillas. Al igual que el año pasado, San Antonio Spurs sería uno de los equipos que depositarían la mirada en el talentoso Bolmaro. Algunos especialistas, como Mike Schmitz, uno de los analistas más reconocidos de ESPN, confían en que el argentino estará entre los 20 o 25 primeros elegibles en junio, en tanto que allegados al basquetbolista se ilusionan en que llegue aun mejor posicionado. Bolmaro comenzó a vincularse con algunos agentes en Estados Unidos cuando participó en competencias que reúnen a los mejores prospectos del mundo, como Nike Hoop Summit y Basketball Without Borders (\"Básquetbol sin Fronteras\"), en los que participó en 2017 y 2018. Tuvo una participación destacada y causó una buena impresión entre los reclutadores. El cordobés, que empezó a jugar en Club Almafuerte, es uno de los grandes proyectos surgidos de Bahía Basket. En Barcelona Bolmaro ya forma parte del plantel azulgrana que participa en la liga española y en la Euroliga. A raíz de lesiones de algunos compañeros, aprovechó varios minutos de juego en la competencia continental: protagonizó 6 partidos, promedió 1,8 puntos y 2,3 asistencias en 9,1 minutos de juego. Y en el torneo nacional, el cordobés actuó en 7 compromisos, con una media de 4,4 tantos y 1,4 asistencias en 12,5 minutos. Pero también se desmpeña en Barcelona B, en el cual promedia 15,1 puntos y 3,1 asistencias en 26,4 minutos, al cabo de 7 encuentros.  El vínculo que une a Bolmaro con Barcelona caducará tras la temporada 2020/2021, pero cuenta con una opción para ampliarlo por dos años. Claro que el contrato tiene dos cláusulas de salida, y una de ellas trata de la posibilidad de marcharse a la NBA. Frente a eso la mente vuela. Es imposible maniatarla. En Barcelona el adolescente ya se metió a la gente en el bolsillo. En España lo comparan con Manu Ginóbili, algo que lo incomoda sobremanera. Bolmaro se desarrolla, camina y almuerza en La Masía, un espacio que a esta altura conoce de memoria. En un partido contra Valencia, el año pasado, la gente lo ovacionó con un canto particular por una actuación deslumbrante: \"¡Messi, Messi!\", ese grito, o himno, que es una marca registrada en el Camp Nou. Juan Ignacio Sánchez conoce a Bolmaro a la perfección tras el paso por Bahía Basket. Así lo describió un tiempo atrás en \r\nLA NACION: \"Tiene una combinación que no se ve mucho en los jugadores argentinos; una habilidad atlética del máximo nivel, producto de su genética y de que practicó atletismo cuando era chico. Además tiene visión de juego, puede pasar. Tira muy bien para su edad, y puede jugar en las posiciones 1, 2 y 3. A todo eso suma que juega con una sonrisa, porque ama jugar al básquet\", explicó el ex base campeón olímpico. El año pasado el cordobés estuvo muy cerca de protagonizar el Mundial de China, pero quedó fuera en el último corte realizado por Sergio Hernández.  El último argentino elegido en el Draft fue Juan Pablo Vaulet, que fue tomado por Charlotte Hornets y después canjeado a Brooklyn Nets, pero nunca logró ingresar a la NBA. Otros jugadores nacionales (Gabriel Deck, Luca Vildoza, Erik Thomas, Francisco Farabello y Máximo Fjellerup) sonaron en los últimos años para ser parte de la lotería de la NBA, pero no fueron seleccionados. A cuatro meses de una nueva selección, Bolmaro está un paso más cerca. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/atletismo/largo-brinco-tokio-2020-venezolana-yulimar-rojas-nid2336174","date":"21  de febrero de 2020  • 17:55","title":"Largo brinco a Tokio 2020: la venezolana Yulimar Rojas hizo el récord mundial de salto triple bajo techo","abstract":null,"author":"","key_words":"","body":"En el año olímpico de Tokio 2020, la atleta venezolana Yulimar Rojas fijó un récord mundial de salto triple en pista cubierta al conseguir 15,43 metros en su cuarto intento, este viernes en la reunión de Madrid. La nacida hace 24 años en Caracas superó la marca de 15,36 metros establecido por la rusa Tatyana Lebedeva el 6 de marzo de 2004 en Budapest, Hungría. La estrella del atletismo venezolano mejoró dos centímetros su mejor resultado personal, el de 15,41 metros con el que ya había deslumbrado en la reunión al aire libre del año pasado en Andújar, también España, país en el que se entrena junto al mítico ex saltador cubano Iván Pedroso.  De todas formas no es un récord absoluto en salto triple, porque la ucrania Inessa Kravets, campeona olímpica en Atlanta 1996, conserva el de 15,50 metros que la hizo campeona mundial en Gotemburgo 1995. Aquella vez, Kravets quebró por 41 centímetros la plusmarca que pertenecía a la rusa Anna Biryukova (15,09 metros en 1993). Batir esa plusmarca absoluta parece el próximo objetivo de Rojas, la estrella actual del salto triple y una de las principales figuras del atletismo internacional. La temporada bajo techo de 2020 había quedado sin una aparente gran meta para Rojas cuando la epidemia del coronavirus obligó a retrasar un año, hasta 2021, el Mundial de atletismo en pista cubierta, que tenía que desarrollarse en marzo en Nankín, China. Pero el récord mundial logrado en Madrid refuerza aun más su estatus antes de la temporada al aire libre.  Rumbo a Tokio Rojas ganó el oro en los dos últimos mundiales bajo techo (Portland 2016 y Birmingham 2018), al igual que en los dos últimos al aire libre (Londres 2017 y Doha 2019). En los Juegos Olímpicos Río de Janeiro 2016 consiguió la medalla plateada, cuando fue superada por la colombiana Caterine Ibargüen, pero Rojas se presenta como la gran favorita para 2020. \"Tokio nos espera dentro de no mucho tiempo. Voy a continuar entrenándome y estando concentrada\", declaró Rojas tras su récord a la televisión pública española (TVE).  En Madrid, la venezolana dejó muy lejos a sus rivales. La escoltaron la cubana Liadagmis Povea, con 14,52 metros, y la portuguesa Patricia Mamona, con 14,28.  Por su parte, entre los varones que participan en la reunión de Madrid, el sueco Armand Duplantis ha acaparado los focos en las últimas semanas al batir dos veces el récord del mundo del salto con garrocha. A sus 20 años quebró el del francés Renaud Lavillenie (6,16 metros) al superar la barra ubicada en 6,17 metros el 8 de febrero en Torun, Polonia, y una semana más tarde superó 6,18 en Glasgow, Escocia. Duplantis tendrá una nueva oportunidad de este domingo en Clermont-Ferrand, Francia."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/golf/emiliano-grillo-comparte-liderazgo-del-abierto-puerto-nid2336147","date":"21  de febrero de 2020  • 21:13","title":"Emiliano Grillo comparte el liderazgo del Abierto de Puerto Rico en el PGA Tour, tras la segunda jornada","abstract":null,"author":"","key_words":"","body":"Luego de un buen arranque en el\r\n Abierto de Puerto Rico, el argentino Emiliano Grillo lo rubricó ubicándose como uno de los punteros al concluir los primeros 36 hoyos. En el certamen válido para el PGA Tour, que se realiza en el campo de golf Coco Beach y Country Cub, de par 72, con 3 millones de dólares en premios, Grillo totaliza 134 golpes, diez bajo el par, y comparte el primer puesto con los estadounidenses \r\nKayle Stanley y Josh Teater.   Grillo registró seis birdies y dos bogeys en la segunda jornada para posicionarse en lo alto del leaderboard. Con 68 golpes (-4), el chaqueño bajó el par en los hoyos 3, 5, 8, 9, 11 y 18, aunque cometió birdies en el 4 y en el 6. De esa manera, redujo la diferencia que le llevaba Stanley, que con una vuelta de 70 (-2) no pudo repetir su gran performance de la jornada de apertura, en la que había señalado 64 (-8).   El argentino, quien se ubica 128° en el ranking mundial, cursa su séptimo año en el PGA Tour. Tuvo un comienzo de 2020 irregular, con tres cortes consecutivos en los últimos torneos en Estados Unidos: el Farmers Insurance Open, el Waste Management Phoenix Open y The Genesis Invitational de Los Ángeles. El año pasado, tanto en Hawai como en Corea del Sur, obtuvo un 21° y un 26° puesto respectaivamente, con los que hasta ahora consiguió los mejores resultados de la temporada. El ganador de Frys.com Open está mostrando en Puerto Rico su mejor registro de los últimos tiempos.  El tucumano Nelson Ledesma es otro de los golfistas de nuestro país que se está destacando en Puerto Rico y no le pierde pisada al lote de punteros. Ledesma registró 68 golpes en la segunda rueda, luego de los 70 que había marcado en la primera; en este segundo recorrido concretó 5 birdies y cometió un bogey. De esa manera, con 138 (-6), comparte el 18° lugar del torneo. El argentino, de 29 años, se reincorpora este año al PGA Tour tras su debut y despedida en 2012. En 2019 se adjudicó el \r\nTPC Colorado Championship at Heron Lakes,\r\ncon 273 golpes (-15)\r\n. Más atrás, aunque sin perder las expectativas, quedaron con 140 (-4) \r\nFabián Gómez y \r\nJulián Etulain. Gómez selló su segundo recorrido de 70 golpes (-2), con 3 birdies y un bogey, mientras que Etulain no llegó a sostener el desempeño de los 18 hoyos iniciales, en los que había presentado una tarjeta de 67. En la segunda vuelta señaló 73 (+1), con 3 bogeys y 2 birdies. Grillo, Ledesma, Gómez y Etulain se instalaron en los últimos 36 hoyos del torneo. No tuvo la misma suerte el tucumano \r\nAndrés Romero, que no superó el corte clasificatorio de -2. El Pigu, con vueltas de 75 y 74, totalizó 149 (+5). Cuatro birdies, tres bogeys y un doble bogey conformaron su último registro en el Coco Beach CC de Puerto Rico. También esta semana se está desarrollando el \r\nWorld Golf México Championship, con US$ 10,5 millones en premios y destacadas figuras del circuito internacional. El líder, luego de 36 hoyos, es el estadounidense \r\nBryson DeChambeau, con 131 (68-63), once bajo el par. Con 9 birdies y un bogey, DeChambeu se destacó en la cancha de par 71 del México Golf Club, en el DF. Claro que no fue la mejor vuelta, porque el sudafricano Erik van Rooyen se despachó con una tarjeta de 62 goles (-9), con nueve birdies. De esa forma, toalizó 132 (70-62) y comparte la segunda ubicación con el estadounidense Patrick Reed (69-63), que como DeChambeau bajó el par en nueve hoyos y cometió un bogey. El norirlandés Rory McIlroy (65-69) figura en el 6° puesto, con 134 (-8). Más lejos, con 139, en el 11° lugar, marchan Bubba Watson (EE.UU., 67-72), Louis Oosthuizen (Sudáfrica, 68-71) y Tommy Fleetwood (Inglaterra, 70-69). Sergio García (España), con 146, y Jordan Spieth (EE.UU.), con 147, quedaron muy relegados."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/eibar-liga-espana-ipurua-nid2335989","date":"21  de febrero de 2020  • 11:35","title":"El milagro Eibar: el club de pueblo que tenía dos empleados y ahora compite con Messi","abstract":null,"author":"Andrés Eliceche","key_words":"","body":"EIBAR, España.- \"Hombre, cada 15 días son las fiestas del pueblo\". No es San Fermín, de la cercana Pamplona, ni las Fallas valencianas. Tampoco la Feria de Abril, que revoluciona Sevilla, ni los carnavales de Tenerife. Aquí, al norte de \r\neste país tan entregado a las celebraciones, la fiesta tiene la redondez de una pelota de fútbol y la música de la sirena que celebra cada gol del \r\nEibar. Hay números que sostienen la figura que un lugareño le comenta a \r\nLA NACION en un bar: una de cada cinco personas que viven en esta localidad montañosa del País Vasco tiene un asiento asegurado en el Municipal de Ipurua, orgullo de los eibarreses. Así lo dicen las estadísticas: 5.500 socios compran cada año el abono para sentarse allí, en el estadio más pequeño de la Primera División española, cada vez que juega el equipo. Una fiesta, sí, que sube por las calles tranquilas de este lugar que alguna vez fue un punto cardinal de fábricas de armas en España y ahora late económicamente al pulso de este club de fútbol, santo y seña de pertenencia. Porque, más cifras, apenas 27 mil personas viven en Eibar -valle, en euskera, la lengua vasca-, lo que dispara más orgullo: es el pueblo más pequeño de todos los que tienen un club en primera entre las cinco grandes ligas europeas (España, Inglaterra, Italia, Alemania y Francia). El pueblo que, si viajara entero a Barcelona, apenas completaría un tercio del Camp Nou, esa referencia mundial donde el Eibar jugará este sábado. David contra Goliat.  ¿Y cómo logró este club, presidido por una mujer desde 2016, instalarse hace casi seis años en la élite de esta poderosa liga y no bajarse más? Algunas respuestas pueden encontrarse en la Escuela de Negocios de la Universidad de Navarra, donde dos profesores imparten clases sobre el \r\n\"Modelo Eibar\", que podría llamarse \"Milagro Eibar\" sin que sonara exagerado. Todo nació en 2014, el año del impensado ascenso a primera, una condición que obligó al club a capitalizarse. Para jugar con los grandes siendo chico, Eibar necesitaba 1,7 millón de euros. Una fortuna para este club acostumbrado hasta entonces a la Tercera División, nunca al olor del césped del Santiago Bernabéu. Entonces, tenía dos empleados; \"uno y medio, a decir verdad\", sonríe Unai Artetxe, Director de Comunicación, caso testigo del crecimiento exponencial: ahora los empleados son 16. En el viaje de aquellos dos a estos 16 hubo una idea, hija de la necesidad. La salida más a mano, la que eligen decenas de clubes europeos de toda escala desde hace más de una década, era buscar un inversor extranjero que pusiera el dinero demandado. Pero ganaron los partidarios del camino más largo: ¿por qué venderle a uno lo que puede ser de miles? Entonces, la consigna \"Defend Eibar\" se transformó en una \r\ncampaña de crowdfunding (red de financiación colectiva) que obró la primera parte del milagro. Por 50 euros, cualquier persona de cualquier lugar del mundo podía ser dueña de una partecita de este club vasco que lleva los colores de Barcelona desde que, en los '40, la Federación Gipuzcoana (la provincia a la que pertenece) le regaló un juego de camisetas del Barça para que tuvieran algo que ponerse. Así, en poco tiempo, Eibar consiguió el 1,7 millón de euros del bolsillo virtual de 11 mil accionistas atraídos desde 69 países.  \"Al final, somos hoy lo que fueron las fábricas de armas en otro tiempo. Le damos fuerza a la ciudad, una identidad. Con nosotros se mueven los bares, los hoteles. Cada dos semanas tenemos un espectáculo de Primera. Y bueno, el año pasado le ganamos aquí 3-0 al Real Madrid\", estira el cuello Jon Ander Ulazia, consejero delegado de la institución. E eibarrés, como la mayoría de los que trabajan en la institución. \"Y nada, que esto es como una casa: se gasta lo que se tiene. Eso lo repite siempre Amaia\", juega con los paralelos. \"Amaia\" es Amaia Gorostiza, la presidenta, primera mujer a cargo de un club en las altas cumbres del fútbol español. ¿Cuánto se tiene y cuánto se gasta? El presupuesto anual es de 53 millones de euros, un pequeño vuelto de los más de 1000 millones de los que disponen Real Madrid y Barcelona por separado. Otra parte del milagro tuvo un componente azaroso. En 2015, salvada la primera temporada en Primera, el club encaró la contratación más cara de su historia: le pagó 300 mil euros al Eintracht Frankfurt alemán por \r\nTakashi Inui, un japonés que juega como volante. La fascinación por ver a un compatriota hizo el resto: en la temporada 2017/18, con Inui como bandera, Eibar se convirtió en el tercer equipo de la liga con más telespectadores en Japón, solo por detrás de los dos gigantes. Y enseguida llegó la consecuencia: la empresa nipona Hikoki -fabricante de herramientas- se transformó en su primer sponsor internacional.  Caminar por Ipurua -creado en 1947 sobre los escombros de la Guerra Civil- descubre la mixtura entre lo que Eibar fue y lo que ahora es. Desde el centro de la cancha se observa cómo sobresalen dos edificios que tienen plateas gratis -un tercero, igual de alto, está en construcción- en las veredas que circundan al estadio. En él entran 7.083 espectadores, una cifra que se alcanza a menudo. Los que no son abonados pueden comprar un ticket desde 25 euros -para la mayoría de los partidos- a 90, \r\nun precio solo reservado para ver a Messi o Benzema. Cualquier defensor recio ganaría fácil el desafío de sacar la pelota a la calle, con tribunas tan bajas. Pero modernas: una de ellas se hizo a nuevo una temporada atrás, a la vez que se construyeron palcos privados. La estrechez de los vestuarios es otra marca de que aquí lo grande va por dentro. En ellos se cambian habitualmente tres argentinos. Uno, el más popular entre los hinchas, salió de las juveniles de Boca -seguro sabe que a una de las tribunas la llaman coloquialmente \"la Bombonera\"-. Es \r\nGonzalo Escalante, tan poco dado a las entrevistas como querido por los eibarreses. A sus 26 años, este volante central es el extranjero con más partidos en el club (148). Otro es \r\nPablo de Blasis (32), un extremo surgido en Gimnasia -trotamundos de la pelota- que llegó hace una temporada y media desde Alemania. Y el último en llegar, a principios de la temporada, fue noticia un mes atrás: el defensor \r\nEsteban Burgos (28) \r\nle hizo un gol a Atlético de Madrid en este estadio, puntapié de otra victoria histórica. Desde esa noche sus compañeros le piden a este salteño -que se hizo un nombre en la primera de Godoy Cruz- que juegue siempre con la máscara que tuvo que utilizar por un golpe que arrastraba.  Escalante, De Blasis, Burgos y los otros 21 futbolistas del primer equipo se entrenan cada jornada en un campo que el club alquila en Mondragón, una localidad vecina. Es apenas uno de los siete lugares de entrenamiento por los que transitan los 600 futbolistas de todas las categorías del Eibar. Entre ellas, los planteles femeninos -la primera lucha por el ascenso a la máxima categoría- y el que forma parte de la Liga Genuine, pensada para integrar a personas con discapacidades intelectuales. Ese ir y venir por tantos espacios diferentes también es consecuencia del crecimiento del club. Por eso, los accionistas tomaron una decisión histórica en la última Asamblea: votaron -la mayoría con un clic, desde países remotos- la creación de una Ciudad Deportiva, el próximo gran paso. En unos dos años, aproximadamente, cuando se corten las cintas del nuevo predio y todos los planteles del club compartan un lugar propio, cobrará sentido -una vez más- el lema tallado en euskera que se lee en los carteles de Ipurua: \"Ezina ekinez egina\". \r\nLo imposible, poniéndose a ello, está hecho. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/banfield-aldosivi-superliga-nid2335684","date":"21  de febrero de 2020  • 16:22","title":"Aldosivi ganó en Banfield y respira un poco del aire que empieza a faltarle a su rival","abstract":null,"author":"Alberto Cantore","key_words":"","body":" En la pelea de los de abajo, esa lucha angustiante por mantener la categoría, \r\nAldosivi muestra entereza. Con su \r\n1-0 sobre \r\nBanfield como visitante por la \r\n21ª fecha de la \r\nSuperliga, el equipo marplatense se mantiene fuera de la zona de riesgo y, además, obliga a Central Córdoba, de Santiago del Estero, a superar a Unión en Santa Fe este lunes para no quedar por debajo de la línea del Tiburón. Un pasaje auspicioso de la Superliga desanda Aldosivi, que tras ser vapuleado por Rosario Central armó una sucesión de cuatro victorias, dos empates y apenas una caída. Para el equipo al que conduce Julio Falcioni, el revés enciende las alarmas: siete puntos lo separan de Colón, el conjunto que marca la delgada línea roja del descenso.  Enseñó las cartas al minuto de juego Aldosivi, pero eso no quedó registrado en el radar de Banfield, que pagó un alto precio a la desatención. Nazareno Solís lanzó un centro cruzado, desde la derecha, y por el sector opuesto, con poco ángulo para definir, Facundo Bertoglio conectó de cabeza, sin acertarle al arco que defendió Mauricio Arboleda. A la acción le faltó justeza, pero era una apuesta, un modelo que el visitante ensayó nuevamente y con un mejor resultado: Claudio Bravo le ofreció comodidades a Solís, que habilitó con un preciso pase a Bertoglio; el santefesino atacó el espacio, sorprendió a Jorge Rodríguez y marcó para el Tiburón. Veinticinco minutos pasaron entre una acción y la otra, un tiempo en el que Banfield, mediante Jesús Datolo, armó una acción de riesgo que el volante no se atrevió a definir: eligió un pase a Reinaldo Lenis, y Lucas Villalva anticipó al colombiano. Un córner que conectó Renato Civelli provocó el lucimiento del arquero Luciano Pocrnjic, el mismo que falló en la derrota contra Central Córdoba pero que con respuestas seguras fue determinante en los triunfos sobre Huracán y Banfield. En el juego aéreo del Taladro se concentraron las polémicas, con Civelli y el paraguayo Marcos Miers como protagonistas. Los defensores sostuvieron un duelo que incluyó sujeciones, empujones, caídas, tropiezos y reclamos airados, en los que el zaguero local pedía penal y el rival se desentendía de cada acción. El árbitro Leandro Rey Hilfer (debutó hace un año en la Superliga y en 2020 dirigió dos encuentros) advirtió un par de veces, pero no sancionó faltas. Apurado, con escasas ideas para romper la barricada que levantó Aldosivi, Banfield presentó en el segundo tiempo a Daniel Osvaldo y al paraguayo Pablo Velázquez, pero la situación de mayor riesgo tuvo como protagonista a Jesús Dátolo, que tras dos pifias de los desesperados jugadores de Aldosivi remató apenas desviado. El volante a punto estuvo de tener una nueva oportunidad, cuando Gastón Gil Romero se resbaló en el área, aunque desde el piso y con la cabeza logró desviar la pelota, que controló el arquero Pocrnjic. Aldosivi, el equipo al que las estadísticas muestran con menos intentos al arco rival, se aferra a la efectividad para llenarse de esperanza y comprometer a los rivales.   "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/argentinos-patronato-superliga-nid2335683","date":"21  de febrero de 2020  • 16:22","title":"Argentinos y Patronato se quedaron con ganas de más: 1-1 en La Paternal","abstract":null,"author":"Gustavo Ronzano","key_words":"","body":" Allá arriba, en la discusión mano a mano, están River y Boca. \r\nArgentinos anda con la mente bien firme en los puestos \r\ninternacionales, sobre todo de Copa Libertadores. Y además tiene otro asunto copero en la agenda: el martes visitará por la Sudamericana a Sport Huancayo, en la revancha del 1-1 en casa. Eso sí, este viernes se le presentaba una buena chance de consolidarse en el tercer puesto. Pero no lo hizo. Primero no pudo con su propia inoperancia: en líneas generales, fue más confusión que ideas. Y cuando llegó, cuando construyó méritos como para quedarse con los tres puntos, no pudo con \r\nMatías Ibáñez, el arquero de \r\nPatronato que terminó a los revolcones con el traje de figura.  Argentinos había emergido de entrada como patrón del juego; Patronato esperaba. Pero ni los unos ni los otros traspasaban con nitidez los tres cuartos de cancha. Todo era barullo ahí, en los alrededores del círculo central. Francis Mac Allister y Franco Moyano, junto a Iván Colman, trocaban posiciones con la idea de generar los espacios para los de adelante, sobre todo para \r\nGabriel Hauche, que bajaba y se asociaba.  Del otro lado, toda la oposición recaía en el despliegue de Gabriel Compagnucci (su presencia en lugar de Lautaro Torres fue el único cambio que presentó Gustavo Álvarez respecto del encuentro con Unión) y Cristian Tarragona. Y fue Tarragona quien levantó los primeros gritos de la noche en medio del silencio del contorno en La Paternal. De todos modos, Argentinos acomodó las cosas en tres minutos cuando Hauche clavó el 1-1.  El camino más despejado que le señalaba el GPS al conjunto de Diego Dabove era por afuera, cuando buscaba por ahí Hauche y cuando se proyectaba Elías Gómez. Sin embargo, en el inicio del segundo tiempo Gómez tuvo que aparecer en su propio arco para salvar el segundo tanto del visitante sobre la línea del arco. El empate, de todos modos, seguía frágil, y el tránsito rápido por el medio llevaba riesgo para todos lados. Había imprecisiones de ambos lados y eso le abría la puerta a la incertidumbre. Se perdía el gol Patronato, se lo perdía Argentinos. \r\nMatías Ibáñez se transformaba en figura, volando de palo a palo. Cuando le birló un gol cantado a Nicolás Silva, que había entrado por Moyano, pareció tener aura de invencible. Y lo corroboró con sus apariciones postreras para ahogarle la celebración a un Argentinos que reaccionó tarde. Había empezado bien Patronato el torneo, allá lejos y hace tiempo. Con triunfos sobre Colón, Huracán e Independiente en aquellas primeras cinco fechas. Pero precisamente esa, ante el equipo de Avellaneda, había sido la última victoria hasta la semana pasada, cuando venció a Unión. En el medio pasaron 14 fechas sin éxitos. Demasiados partidos, demasiado tiempo entre nubarrones como para que no se erosionara la autoestima. Y si algo le faltaba a ese panorama oscuro del conjunto de Paraná, era que en el primer turno Aldosivi superara a Banfield, cosa que ocurrió. Como para complicar todo, como para embarrar aun más ese ya de por sí sinuoso camino por el fondo de los promedios. Este empate no lo ayudó en casi nada. Argentinos, que venía de vencer a Atlético en Tucumán (donde no ganaba desde 1973), enhebró su quinto empate seguido como local (incluido aquel por la Copa Sudamericana). Anoche tuvo muchas ganas, pero pocas luces. Y se notó.   "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/boca-russo-no-lo-preocupan-penales-errados-nid2336112","date":"21  de febrero de 2020  • 16:34","title":"Boca: a Russo no lo preocupan los penales errados pero sí los viajes que el calendario le impone en la definición de la Superliga","abstract":null,"author":"Franco Tossi","key_words":"","body":"La goleada (4-0) de Boca ante Central Córdoba entregó dos focos de análisis para \r\nMiguel Ángel Russo este mediodía a la espera \r\ndel cruce ante Godoy Cruz. Por un lado, dio detalles sobre la mala de los penales, tras los que erraron Carlos Tevez y Franco Soldano en Santiago del Estero: \"¿Es una necesidad imperiosa? No es para volvernos locos. Hablamos lo justo y necesario con la gente encargada, pero no hemos cambiado nada. Seguramente los pateará Carlos\", aseguró Russo, que se mostró más relajado con respecto al post partido, cuando había asegurado que esas situaciones no le agradaban. Por otro lado, hizo referencia a las virtudes de su equipo para vencer a los santiagueños. \"Fue muy bueno todo lo previo al penal de Fabra (la mano de Quilez tras el centro del colombiano). Marco mucho esa jugada porque arrancamos con posesión, pausa y terminamos con aceleración. Buscamos eso\", dijo, pero también destacó el gol de Tevez, luego del pase atrás de Meli, que abrió aquel triunfo: \"Es buena la presión que hacemos. El gol viene así, provocando el error. Después, tenemos la virtud de definir la jugada a través de Tevez, que tuvo una técnica importante para definir. Son más aciertos nuestros que errores del rival\", se mostró conforme.  Lo que viene es el partido ante que rival que cosechó 15 derrotas en 19 encuentros. Así las cosas, se prevé que llegará a la Bombonera con la intención de cuidar al máximo su arco. ¿Cuál es la receta? \"Tenemos que tener paciencia, movilidad, precisión, velocidad y encontrar los tiempos justos. Estamos trabajando en bajar las ansiedades\", aseguró el entrenador, de 63 años, que agregó: \"Estamos en la etapa final de un torneo y uno entiende la mente de los jugadores. Estamos sin margen de error y cuando estamos así, estamos más cerca de cometerlos. Si decimos 'esto es ganar por ganar', nos estamos mintiendo a nosotros mismos\". A su vez, se mostró contento por cómo los delanteros vienen cumpliéndole con goles, más allá de los nombres: los ocho tantos de Boca en la Superliga fueron a través de ellos. Dejó en claro que es una de las cosas que prioriza. \"Es bueno que los delanteros hagan goles. Se sienten más cómodos, más seguros. El delantero es así: después de un gol, busca otro. En mi equipo, mientras hagan los goles los delanteros estamos bárbaros. Me pone feliz cuando cualquiera hace un gol, pero los delanteros más porque viven de eso\", expresó Russo, que explicó qué necesitan para lograr eso: \"Tenemos que tener asistencia, precisión, elegir bien las formas. No hay campaña sin goleadores. Podemos hacer muchas cosas bien, pero si no terminamos con la firmeza de los goleadores, se pueden diluir un montón de cosas\".  Aunque se lo observa un hombre cada día más calmo, es un interior es evidente que guarda cierta preocupación por lo que se avecina: un calendario apretado en una etapa definitoria y en el contexto del arranque de la Libertadores competición que desvela a todos los hinchas de Boca, con viajes incluidos que hacen más rocoso el camino: \"Después del domingo, la semana se acorta. Porque venimos de Santa Fe (en la fecha 22 jugará ante Colón) y prácticamente nos vamos a Caracas (el 3 de marzo debuta por la Copa Libertadores). Volvemos de Venezuela y tenemos que jugar la última fecha (frente a Gimnasia), y después volvemos a jugar Copa entre semana\". \"Es todo muy junto y rápido. Queremos que estén todos bien porque, probablemente, tengamos consecuencias de ese trajín. Las tres primeras semanas de marzo son muy importantes. Si mirás la lógica de la fase de grupos, tenés que ganar un partido de visitante\", agregó el DT, con el claro desafío de arrancar con el pie derecho el certamen continental. Le consultaron por la decisión de Riquelme de imponer el juego con enganches en cada una de las categorías de las Inferiores y marcó su gusto por la idea: \"Siempre hablamos de encontrar jugadores distintos en las inferiores para no salir a buscar afuera. Me gusta jugar con enganche. Es una apuesta a lo más difícil de conseguir en el fútbol\". El técnico, además, le dedicó unas palabras al regreso de Sebastián Pérez tras su conflicto salarial con Barcelona, de Ecuador: \"Entendimos que a nivel club y humano no está mal que venga y se integre, por más que no lo podamos usar. No puede estar en una etapa indefinida. Éste es su club, tiene contrato. Nuestra forma de actuar creo que es la lógica\".  También habló de posibles salidas, como Agustín Almendra (a Inter de Miami) y Emanuel Reynoso (a Minnesota), a Estados Unidos: \"Lo del primero se está charlando, pero no hay una decisión firme. Con Bebelo hablé hace 15 o 20 días. Sabe cuál es mi pensamiento futbolístico de él. Estamos buscando por qué le costó la continuidad, creemos que tiene mucho potencial. Le dije a él cuál era mi deseo y le hice entender lo bueno y lo negativo de ir al exterior estando en Boca\". Claro está, entre las dos opciones, quién es prioridad y quién no. Miguel Russo no confirmó el equipo, aunque el único cambio sería el de Junior Alonso por el lesionado Lisandro López. Por lo tanto, la formación para el partido del domingo (a las 19.40 en la Bombonera) tendrá a será con Esteban Andrada; Julio Buffarini, Carlos Izquierdoz, Junior Alonso y Frank Fabra; Jorman Campuzano; Eduardo Salvio, Guillermo \"Pol\" Fernández y Sebastián Villa; Franco Soldano y Carlos Tevez."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/gallardo-superliga-river-boca-nid2336050","date":"21  de febrero de 2020  • 13:52","title":"Gallardo: el pedido de \"sentido común\" para la Superliga por las fechas de los partidos de River y Boca","abstract":null,"author":"Juan Patricio Balbi Vignolo","key_words":"","body":"Comenzó la recta final de la \r\nSuperliga y la definición por el título parece una pelea cerrada entre \r\nRiver y \r\nBoca en las últimas tres fechas. En medio de la alta expectativa que produce el duelo mano a mano entre ambos, el técnico, \r\nMarcelo Gallardo, enfoca todas sus energías en la preparación física, táctica y mental para el duelo del próximo domingo ante Estudiantes que podría alimentar el deseo millonario, pero a su vez también mira hacia adelante: le hizo un pedido expreso a la Superliga para la última jornada. Tras la confirmación de la penúltima fecha, en la que Boca jugará el viernes 28 a las 21.10 ante Colón en Santa Fe y River hará lo propio ante Defensa y Justicia el sábado 29 a las 19.40, las miradas están puestas en la fecha 23 que podría definir al campeón, ya que ocurrirá el fin de semana siguiente al debut de ambos en la Copa Libertadores. Asi, la idea es que jueguen el sábado 7 de marzo sus partidos de la fecha 23, pero en Núñez la propuesta no convence.  \"En estas instancias hay que tener sentido común y tiene que ser equitativo para los equipos que estamos peleando el campeonato. No quiero que me den ventajas ni que los demás la saquen. Quiero que haya igualdad de condiciones, más allá de los calendarios, algunos equipos juegan antes o después en Copa, pero hay que mantener eso\", destacó Gallardo en la conferencia de prensa tras el entrenamiento de este viernes en el predio de Ezeiza. ¿Qué ocurre? River iniciará su camino en la Libertadores el miércoles 4 en Quito y en la última jornada de la Superliga debe viajar a Tucumán para enfrentar a Atlético, por lo que debería llegar el jueves a Buenos Aires y al día siguiente emprender un nuevo viaje. En cambio, Boca debuta el martes 3 ante Caracas en Venezuela, pero termina la Superliga ante Gimnasia La Plata de local. Más allá de la disputa por el calendario, que todavía no parece tener una definición cercana, Gallardo sabe que la prioridad de su equipo debe ser enfocarse en sostener la línea de juego y potenciar el auspicioso presente, tras cinco triunfos en fila que le permiten mantenerse en la cima del torneo con tres puntos de ventaja. \"Cada partido va a ser más decisivo porque estamos en instancias finales, queda poco por jugar y debemos hacerlo con la determinación que corresponde. Estamos en una posición de privilegio y dependemos de nosotros. Tenemos dos partidos muy difíciles y los rivales siempre se proponen bloquear tu juego y ganarte porque sos el puntero\", comentó el DT.  \"Pero yo pienso en lo que vamos a hacer nosotros de acá hasta el final. Ganar el domingo en La Plata nos posicionaría con mucha más cercanía al título, que es nuestro deseo. Mi gran desafío hoy es ganar este campeonato\", agregó Gallardo, quien esperará hasta mañana para definir el equipo que jugará ante Estudiantes el domingo a las 21.45, ya que Lucas Martínez Quarta sufrió una fatiga muscular en el aductor derecho y está en duda. Por otro lado, también opinó sobre el supuesto \"juego violento\" que propone su equipo a la hora de defender: \"He escuchado del juego violento de nuestros futbolistas y creo que es tendencioso ese comentario. Si bien hay situaciones marcadas, como la de Suárez con Banfield, nosotros también hemos tenido jugadas en contra y no estamos pasando los videos de las entradas contra nuestros futbolistas. Es parte del juego, a veces los árbitros ven situaciones graves para expulsar a un jugador, puede pasar. La de Suárez estuvo al límite y hasta él asumió que estuvo mal, pero los violentos no se sienten mal después de pegar. Yo he tenido compañeros que hasta te insultaban después de pegarte\", explicó el entrenador. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/super-rugby-el-adverso-calendario-es-otro-nid2335852","date":"21  de febrero de 2020  • 07:50","title":"Súper Rugby. Los recuerdos de Jaguares en Sudáfrica: el comienzo de un viaje peligroso","abstract":null,"author":"Alejo Miranda","key_words":"","body":"La distancia es como el viento: puede avivar la llama, o la puede apagar. El adverso calendario que le tocó en suerte a \r\nJaguares para el \r\nSúper Rugby 2020 tiene reservado desde este sábado mismo un examen de rigor. Ante \r\nStormers jugará el primero de tres partidos consecutivos en Sudáfrica, una seguidilla inusual y de máxima exigencia. La única vez que le tocó enfrentar algo así, se volvió con tres derrotas. La historia muestra cómo las giras son particularmente una bisagra para la franquicia argentina. Un balance favorable suele relanzar la campaña; un saldo negativo, al contrario, puede echar por tierra un buen pasaje. Este año, el fixture tomó particular saña con la franquicia argentina. Haber arrancado con tres partidos en casa se paga con esta gira de tres partidos en Sudáfrica (algo que sólo ocurrió en 2017) en medio de una seguidilla de ocho partidos seguidos (que equivale a media temporada regular) sin descanso, ya que la primera de las dos fechas libres cae en la 9ª jornada. Luego viene la acostumbrada gira de cuatro partidos por oriente que en esta oportunidad, además de Nueva Zelanda y Australia, incluye \r\nSingapur (para enfrentar a Sunwolves), primera vez que hay que visitar tres países en una misma gira; y la última fecha es un viaje solitario a Johannesburgo para un único encuentro ante Lions. Cuanto menos, desequilibrado. Seguro agotador. El inicio de la temporada fue más que satisfactorio y dejaron buenos cimientos sobre los que construir. Dos victorias y una derrota era algo que más de uno habría firmado antes del inicio de la competencia, considerando que Jaguares llegó con muchos jóvenes para sustituir bajas de peso y un nuevo sistema de juego. El rendimiento en los dos primeros partidos superó las expectativas y del tercero cabe rescatar la reacción anímica en el segundo tiempo. Los jugadores nuevos respondieron a la altura. Pero un diagnóstico más profundo también revela que el equipo todavía está en formación, que para lograr el carácter que alcanzó el año pasado todavía le falta rodaje. Tres semanas juntos pensando sólo en rugby y sin distracciones aparece como un buen escenario para acercarse a ese punto.  Sudáfrica era un territorio particularmente hostil para Jaguares hasta que el año pasado ganó los dos partidos de su segunda gira allí. Entonces cortó una racha de 10 derrotas y dos años y dos meses sin ganar en la tierra de \r\nNelson Mandela. De hecho, hasta el 22-20 ante Bulls en Pretroria (el de los dos tries sobre el final de Domingo Miotti en su debut) nunca había vencido como visitante a ninguno de los cuatro equipos sudafricanos que permanecen en el Súper Rugby (sí ante Kings y Cheetahs, que desde 2018 no participan); una semana más tarde goleaba 51-17 a Sharks en Durban. Fue a partir de estas dos victorias en Sudáfrica que el año pasado relanzó su campaña y ganó 11 de los siguientes 12 partidos camino a la final. Como visitante, Jaguares acumula cinco triunfos en sus últimas siete presentaciones. Otras veces, la moneda cayó del lado opuesto. En 2016, por ejemplo, la auspiciosa presentación de Jaguares en el certamen empezó a derrumbarse con tres caídas en Nueva Zelanda y el equipo tocó fondo una semana después al perder ante Sunwolves en Japón. Al año siguiente, luego de un gran comienzo (4-1), las tres derrotas en Sudáfrica provocaron un espiral del que el equipo no pudo salir hasta que ganó sus últimos dos partidos en Australia; demasiado tarde para enderezar la temporada.  Por compartir la conferencia, \r\nSudáfrica es el país donde más jugó Jaguares como visitante, \r\npero también donde más le cuesta. Invicto en Australia (ganó sus seis partidos), de más que aceptable récord en Nueva Zelanda (tres victorias en ocho encuentros), en Sudáfrica sólo ganó cuatro de 18 partidos (22,22% de efectividad); esto sin contar su derrota en el único partido en Japón. Y a pesar de que Sudáfrica es el país más cercano, el viaje es agotador. Para llegar a Ciudad del Cabo, Jaguares debió hacer escala en San Pablo y Johannesburgo. Así se explica en buena parte la rotación que dispuso Gonzalo Quesada para el partido del sábado, con ocho cambios entre los titulares.  El inicio no podría ser más difícil. Stormers llega como puntero e invicto en la conferencia luego de ganar sus tres encuentros. Los dos primeros, sin recibir puntos en contra, algo que ningún equipo había logrado en partidos consecutivos en la historia del Súper Rugby. En la última fecha ante Lions en Johannesburgo pareció haberse relajado y sólo consiguió la victoria 33-30 en la última pelota. Peor para Jaguares: el rival llega en estado de alerta. Para mañana (10.05 hora argentina) recupera a dos campeones del mundo como el medio-scrum Herschel Jantjies y el pilar Frans Malherbe, además del tercera línea Jaco Coetzee, que se acoplan a un equipo plagado de otros Springboks como Steven Kitshoff, Pieter-Steph du Toit y Damian Willemse. El emblemático capitán del seleccionado Siya Kolisi se mantiene al margen por lesión.  De los cuatro equipos sudafricanos, Stormers es el que menor sangría sufrió después del Mundial y, salvo por las partidas importantes de Eben Etzebeth y Damian de Allende, mantuvo la base y hasta se reforzó con el internacional centro galés Jamie Roberts. Jaguares nunca ganó en Newlands Stadium, en tres presentaciones. La rotación es algo que Quesada ya demostró saber administrar, pero no quita que pone al equipo en situación de vulnerabilidad frente a la solidez del local. Con un plantel corto de sólo 28 jugadores para tres partidos, \r\nsin Agustín Creevy que se quedó en Buenos Aires, \r\nsin el capitán Jerónimo de la Fuente para el sábado, la forma en que el entrenador rote las piezas será determinante para el éxito de la gira. El equipo argentino puede asaltar la punta de la conferencia con una victoria el sábado. Está en condiciones de hacerlo, pero el foco no está puesto sólo en este partido sino en la gira en su totalidad. El equipo todavía está en construcción. Las cuentas se hacen al final."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/san-lorenzo-monarriz-dejara-banco-oscar-romero-nid2336029","date":"21  de febrero de 2020  • 13:26","title":"San Lorenzo: después de la polémica, Monarriz dejará en el banco a uno de los hermanos Romero ante Racing","abstract":null,"author":"","key_words":"","body":"Oscar Romero dejará de ser titular en \r\nSan Lorenzo. \r\nDiego Monarriz, en los últimos ensayos tácticos que realizó de cara al partido de este sábado con \r\nRacing, en el \r\nNuevo Gasómetro, no incluyó al media punta paraguayo, con el que \r\nhabía discutido por un cambio en el entretiempo del partido con Talleres, en \r\nCórdoba. En el entrenamiento el DT paró un equipo para el encuentro por la 21° fecha de la Superliga y el ex zurdo de la Academia no estuvo, en el medio de la polémica por el desplante del futbolista y su hermano, Ángel, que finalizó en una charla del presidente Marcelo Tinelli con todo el plantel el lunes pasado. Monarriz quiso reemplazar a Oscar Romero en el entretiempo ante Talleres (luego fue derrota 1-0) y discutió con su hermano Ángel, que le cuestionó la modificación. Los dos Romero terminaron afuera esa noche: los reemplazaron Ramón Arias y Adolfo Gaich. De esta manera, el pedido del presidente, Marcelo Tinelli, de sacar \"adelante la situación en unidad\", tanto al entrenador y al plantel pareció llegar a buen puerto, más allá de la decisión futbolística.  Por otro lado, el Ciclón presentó las pruebas y el Tribunal de Disciplina de la AFA revocó la suspensión de Juan Ramírez. En el cruce ante Talleres, el árbitro Ariel Penel había expulsado al ex volante de Talleres por doble amarilla. Lo insólito es que la primera tarjeta se la había sacado por una infracción que cometió Alejandro Donatti. Tras esto, San Lorenzo presentó un informe en la AFA y adjuntó los videos de la jugada ocurrida. De esta manera, esa primera tarjeta ahora se la colocaron a Donatti, que acumula cuatro amarillas en su haber. Dentro de este panorama, Monarriz volvería al sistema de cinco defensores (5-3-2) que empezó a utilizar en San Lorenzo cuando reemplazó de manera interina a Juan Antonio Pizzi. Los titulares serían: Sebastián Torrico; Marcelo Herrera -reemplazó a Gino Peruzzi-, Fabricio Coloccini, Gonzalo Rodríguez, Alejandro Donatti y Bruno Pittón; Julián Palacios, Gerónimo Poblete o Diego Rodríguez y Juan Ramírez; Ángel Romero y Adolfo Gaich. El Tanque volverá al primer equipo en reemplazo de Nicolás Fernández, quien sufrió la ruptura del ligamento cruzado anterior de la rodilla izquierda frente a Talleres.  Además, el mediocampista Ignacio Piatti, que se sumó al plantel tras su arribo desde Montreal Impact de la Major League Soccer, también inició las últimas prácticas de fútbol entre los relevos. En Boedo quieren llevar de a poco al volante de 35 años y la idea es ponerlo a punto en el aspecto físico. El juvenil Julián Palacios, que convirtió el gol en la victoria ante Vélez, dijo en conferencia de prensa: \"Necesitamos volver a ganar, sobre todo teniendo el apoyo de nuestra gente, en el Nuevo Gasómetro. Tenemos que imponer nuestro juego y no pensar tanto en qué hará Racing\". Y elogió la llegada de Piatti, que irá al banco de suplentes con Oscar Romero: \"Tener en el plantel a un jugador como Nacho Piatti es muy bueno, sobre todo para los más chicos, nos da un plus a la hora de entrenarnos y de intentar mejorar\". San Lorenzo buscará enderezar el rumbo contra Racing. El equipo no lograr encontrar regularidad en su rendimiento y a su tarea dentro de la cancha la sumó cuestiones extrafutbolísticas. El Ciclón tiene 30 puntos y no consigue ganar dos encuentros seguidos. En el inicio de año empató contra Estudiantes. Después, perdió con Newell's, festejó ante Vélez y volvió a caer en el estadio Mario Kempes frente a Talleres."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/como-sacarse-hombro-4-veces-seguir-jugando-nid2335797","date":"20  de febrero de 2020  • 19:31","title":"Cómo sacarse el hombro 4 veces y seguir jugando: el curioso caso de Leandro Grimi","abstract":null,"author":"","key_words":"","body":"La gesta era muy compleja de llevar a cabo para \r\nHuracán. Y para colmo, el rápido gol de Andrade sentenció la suerte ante Atlético Nacional. La eliminación de la \r\nCopa Sudamericana fue cosa juzgada cuando al partido le quedaban 75 minutos. Pero hubo una situación, que por repetida se convirtió en inédita. En un hecho acaso nunca visto en un campo de juego. En la jugada del gol del empate, \r\nLeandro Grimi\r\nse sacó el hombro izquierdo de lugar.  Lejos de pedir el cambio, el defensor fue atendido por los médicos del club, que le acomodaron el brazo. Grimi volvió a la cancha. Pero más tarde volvió a lesionarse del mismo modo. Y otra vez. Y también una cuarta. En ninguno de los casos tuvo dudas: las cuatro veces volvió al campo de juego y terminó el partido de pie, haciendo lo posible por ayudar a su equipo. Contagiando su compromiso y su entrega. \"Nunca se me salió tantas veces el hombro, pero bueno yo tenía que entregar todo lo que tenía. Traté de hacerlo. No le podía fallar a mis compañeros, al cuerpo técnico, a la gente, a mi familia que me vino a ver, a mis amigos\", dijo Grimi antes las cámaras.  El jugador surgido en Parque Patricios se sumó al equipo que conduce Israel Damonte, pero solo para jugar la Sudamericana y la Copa Argentina. En la Superliga no está habilitado porque ya la jugó con la camiseta de Newell's, su ex club. \"Me toca apoyar desde afuera, pero estoy muy comprometido co este equipo ye ste club. Vine acá para que a Huracán le vaya bien y voy a hacer todo lo posible para que eso ocurra.\" Las dislocaciones de hombro no son lesiones frecuentes en el fútbol, pero sí muy incómodas. Uno de los casos más recordados es los de José Luis Brown, que lo sufrió nada menos que en la final del Mundial México 86, se negó a salir y continuó jugando haciéndose un agujero en la camiseta y colocando allí su dedo. En la década del 90, el defensor de River Guillermo Rivarola también padeció este inconveniente. Aunque lo de Grimi, que en un mismo partido llegó a cuatro dislocaciones, ya forma parte de la historia de la medicina deportiva."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/automovilismo/el-novedoso-sistema-volante-mercedes-busca-otra-nid2335791","date":"21  de febrero de 2020  • 07:59","title":"El novedoso sistema en el volante con el que Mercedes busca otra consagración en la Fórmula 1","abstract":null,"author":"","key_words":"","body":"Kimi Raikkonen marcó el mejor tiempo en el segunda de las pruebas de temporada de la Fórmula 1, pero la atención estaba puesta en \r\nel novedoso sistema de Mercedes con un sistema que ajusta el volante. El vigente campeón \r\nLewis Hamilton sorprendió en la pista del circuito Barcelona-Catalunya cuando sacó y colocó su volante nuevamente para modificar el ángulo de las ruedas delanteras. Los expertos prefieren llamarlo\r\n \"DAS\", las siglas en inglés de Dirección de Rotación Dual (Dual Axix Steering). La escudería prefirió aguardar para presentarla oficialmente hasta garantizar su seguridad y aceptación dentro del certamen. \"Sólo introduce una dimensión extra al volante para el piloto, lo cual confiamos que será útil durante el año\", explicó el director técnico del equipo James Allison a F1 TV, aunque decidió mantener el secreto sobre el funcionamiento del sistema.  \"No estoy en condiciones de dar más detalles de lo que ustedes vieron en la televisión, pero tenemos un sistema en el monoplaza, es una idea novedosa'', garantizó Allison. Además, destacó que la Federación Internacional de Automovilismo estaba el tanto de esta modificación pero deben esperar a que pueda ser \"legal y segura\". Hamilton manifestó que está tratando de adaptarse al sistema, pero elogió al equipo por la iniciativa: \"Apenas llevo una mañana probándolo, así que no puedo hablar mucho al respecto\", dijo. El piloto inglés realizó distintos testeos en la pista para agilizar el cambio de dirección. \"Estamos tratando de saberla usar, pero en términos de seguridad, no hubo problema alguno hoy y la FIA aprobó el proyecto'', añadió. Hamilton, séxtuple campeón mundial, está ante una temporada en la que puede igualar la histórica marca de Michael Schumacher, con 7 títulos. Raikkonen, con su Alfa Romeo, logró superar el registro del mexicano Sergio Pérez, cuyo Racing Point estuvo al frente durante casi toda la jornada. Hamilton, por su parte, lideró la tabla de tiempos el miércoles, pero fue el noveno más rápido el jueves. A los 40 años, Raikkonen tiene la oportunidad de romper el récord de más carreras disputadas en la F1. El finlandés cronometró el mejor tiempo con 1m17s091/1000. Pérez fue segundo con una diferencia de 25 milésimas. El australiano Daniel Ricciardo (Renault) fue tercero.  Raikkonen provocó una bandera roja cerca del final de la jornada de la tarde cuando su monoplaza se frenó en la pista por un aparente problema mecánico. Había hecho un trompo previamente en la sesión 1, al igual que Valtteri Bottas (Mercedes), Romain Grosjean (Haas) y Pierre Gasly (Alpha Tauri). La temporada comenzará el 15 de marzo con el Gran Premio de Australia, en Melbourne, y se espera que Mercedes pueda dar a conocer su novedoso DAS."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/super-rugby-jaguares-duelo-valor-agregado-stormers-nid2336226","date":"21  de febrero de 2020  • 23:59","title":"Súper Rugby: Jaguares y un duelo con valor agregado contra Stormers, el rival que aún no recibió puntos","abstract":null,"author":"Alejo Miranda","key_words":"","body":"\"Este partido y la revancha en Buenos Aires definirán la conferencia\". Así de serio se toma John Dobson, el entrenador de Stormers, el duelo de hoy ante Jaguares. Es apenas la cuarta fecha del Súper Rugby 2020 y los candidatos parecen empezar a configurarse. Claro: el equipo sudafricano marcha invicto, el argentino llega con el rótulo de subcampeón en la frente y un arranque de temporada que lo refrenda. Jaguares inicia a las 10.05 (hora argentina) en Ciudad del Cabo una gira de tres partidos por Sudáfrica y, a priori, lo hace ante el rival más exigente. Stormers salió victorioso de sus tres presentaciones, las dos primeras sin recibir puntos en contra, y lidera la zona. Si Jaguares llegó hasta la final la temporada pasada fue en buena parte porque terminó al tope de la conferencia y jugó cuartos de final y semifinal en casa. Hoy, ese objetivo no está entre los prioritarios del equipo argentino, que más allá del comienzo promisorio todavía está en construcción. Stormers, que cuenta con cinco integrantes del reciente plantel de Springboks campeón del mundo (aunque no está el gran capitán Siya Kolisi, lesionado), en cambio está confiado en ir por todo, según se infiere de las declaraciones de su entrenador. \"Es un partido muy importante para nosotros. Por lo que significa para la conferencia y para nuestro orgullo\", continuó Dobson en diálogo con ESPN. \"En los últimos años se ha creado cierta rivalidad entre los dos y pusimos el mejor equipo posible. No había chance de que hubiera rotación para este partido. Es demasiado importante. Si queremos ser locales en los playoffs tenemos que ganar nuestra conferencia. Es crítico ganar los partidos de local, especialmente contra los favoritos de la conferencia. No vamos a negociar con eso\". Gonzalo Quesada, no obstante, hizo todo lo contrario: profundizó la rotación y dispuso ocho modificaciones respecto del equipo que venció a Reds. \"Somos el equipo que más viaja de todo el torneo y somos el equipo con más jugadores internacionales, y es un año muy cargado para los Pumas\", justificó el entrenador. \"Necesitamos tener a la mayor cantidad de jugadores en movimiento. Hay puestos en que hay opciones y lo queremos aprovechar\". Ésta podría ser la última oportunidad para Jaguares de ganar en Newlands, ya que está pautado que el mítico estadio sea demolido el año próximo. En tres presentaciones, los argentinos nunca pudieron ganar.  \"Sería algo muy, muy grande\", se ilusionó Quesada, quien ofreció argumentos con los que sostener sus aspiraciones: \"Nosotros laburamos mucho en nuestras bases, cómo los vamos a defender para que no agarren esa inercia que los vuelve tan peligrosos, cómo los vamos a sorprender. Creemos que con nuestra alternancia entre nuestro ataque con las manos y con el pie, por algunos espacios que identificamos, vamos a generar situaciones de tries como en los primeros tres partidos. A partir de ahí nos vamos a dar la oportunidad de ganar. Sería un sueño\". Lo cierto es que enfrente hay un equipo muy sólido, típicamente sudafricano. Es decir, con preeminencia del juego de forwards. Tiene una primera línea de primer nivel mundial y una tercera línea que asusta, con quien fuera elegido mejor jugador de 2019 (Pieter-Steph Du Toit) y un promisorio gigante de 22 años y 116 kilos como octavo (Juarno Augustus). Los backs parecen más vulnerables defensivamente y en el juego aéreo, especialmente los tres de atrás, pero no por eso dejan de ser implacables si se les da espacios. El medio-scrum Herschel Jantjies es una de las más grandes apariciones recientes del rugby sudafricano y el apertura Damian Willemse, aunque impredecible, es inconstante. Jaguares es una incógnita. Quesada cambió la primera línea completa, los dos segundas nunca jugaron juntos y ninguno de los terceras era titular en 2019. Bancar la batalla de los forwards será clave para tener posibilidades. Si el equipo se mantiene en partido para cuando ingresen Marcos Kremer, Guido Petti Pagadizábal, Julián Montoya y Matías Moroni, las chances son buenas. Y debe tacklear. Un primer tiempo como el del sábado ante Reds esta vez sería letal. En los últimos dos años, Jaguares fue marcando un hito atrás de otro. Ganar en Newlands, sin embargo, sigue siendo una cuenta pendiente. En condiciones adversas y con el liderato de la conferencia en juego, lograrlo tendría un valor doble. Francia e Irlanda arriesgan el liderazgo del \r\nSeis Naciones en la tercera fecha, que aparece como bisagra en el certamen ya que ambos se enfrentan a sus escoltas en condición de visitante. Francia (9 puntos) se presenta hoy a las 13.45 en el Principality Stadium de Cardiff ante \r\nGales (5), el campeón defensor. Mañana, Irlanda (9) viaja a Twickenham para enfrentar a \r\nInglaterra (5) a las 12. Allí ganó la última vez que jugó, en 2018, para quedarse con el Grand Slam. Además, abre la fecha el duelo de colistas entre Italia (0) y Escocia (2) en Roma, a las 11.15. Si Escocia no gana, los Pumas asaltarán el 9º lugar del ranking mundial."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/la-agenda-tv-del-sabado-jaguares-futbol-nid2335757","date":"21  de febrero de 2020  • 23:59","title":"La agenda de TV del sábado: Jaguares, Messi y más fútbol de Europa, el Seis Naciones, San Lorenzo-Racing y más Superliga","abstract":null,"author":"","key_words":"","body":""}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/automovilismo/formula-1-fia-avalo-sistema-das-sorprendio-nid2336284","date":"21  de febrero de 2020  • 23:59","title":"Fórmula 1: la FIA avaló el sistema DAS con el que sorprendió Mercedes","abstract":null,"author":"","key_words":"","body":"El revolucionario sistema DAS (Dual Axis Steering, sus siglas en inglés), una dirección de doble eje que presentó \r\nMercedes en las pruebas que desarrolla la \r\nFórmula 1 en Montmeló, recibió las garantías de la \r\nFederación Internacional del Automóvil (FIA), después del pedido de revisión de legalidad que efectuó \r\nFerrari. La escudería de Brackley inició los trabajos hace aproximadamente un año, según manifestó \r\nValtteri Bottas, el finlandés que con una de las Flechas de Plata marcó el mejor tiempo en la tercera jornada de las prácticas que se desarrollan en el trazado catalán, por delante de su compañero y séxtuple campeón del mundo \r\nLewis Hamilton. La creación de Mercedes permite cambiar el ángulo de convergencia de los neumáticos delanteros, gestionar la temperatura y reducir su resistencia al aire, un diseño inteligente que los pilotos aplican al empujar y tirar del volante. \"La seguridad es nuestro objetivo número uno, así que no hay ninguna duda\", dijo Michael Masi, el director de carrera de la F.1, despejando cualquier situación anómala que pudiera rodear el sistema que ideó un grupo selecto de siete ingenieros. \"Creo que habla sobre las grandes mentes que tiene nuestro equipo. No es algo fácil de diseñar y lograr que funcione. La primera vez que escuché hablar sobre el proyecto fue hace casi un año\", comentó Bottas.  Con el eje puesto en el sistema DAS, Mercedes no descuida el rendimiento del modelo W11. Y lo refleja en la pista, donde Ferrari no descubre resultados, aunque la \r\nScuderia no se desespera. En el autódromo de Barcelona esperan que la SF1000 exhiba sus virtudes la próxima semana, luego de sentar registros poco atractivos con sus pilotos \r\nCharles Leclerc y \r\nSebastian Vettel. Los pronósticos tampoco le quitan la vista a la rotura de la unidad de potencia que sufrió Vettel, lo que provocó que el director del equipo, \r\nMattia Binotto, ordenara que la pieza fuera enviada a la factoría de Maranello para ser analizada."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/stormers-jaguares-super-rugby-nid2336200","date":"22  de febrero de 2020  • 00:45","title":"Stormers-Jaguares, por el Súper Rugby: hora, TV y formaciones","abstract":null,"author":"","key_words":"","body":" Jaguares se enfrenta este sábado con \r\nStormers en Sudáfrica por la cuarta fecha del Súper Rugby. El encuentro comenzará cinco minutos después de las 10 de la mañana de la Argentina y tendrá lugar en el estadio Newlands, con arbitraje del sudafricano Fhatuwani Rasivhenge. El entrenador de Jaguares, Gonzalo Quesada, apeló a la rotación y efectuará ocho modificaciones entre los titulares en relación con el conjunto que viene de ganarle a Reds por 43 a 27 en el último partido, en Vélez. En la primera línea ingresarán Nahuel Tetaz Chaparro, Santiago Socino y Santiago Medrano por Mayco Vivas, Julián Montoya y Lucio Sordoni, respectivamente. En tanto Matías Alemanno reemplazará a Guido Petti Pagadizábal en la segunda y Francisco Gorrissen estará en la tercera en lugar de Marcos Kremer. Entre los tres cuartos, Tomás Cubelli será el medio-scrum y capitán en reemplazo de Felipe Ezcurra; como centro actuará Santiago Chocobares en lugar de Matías Moroni; como wing, Sebastián Cancelliere reemplazará a Santiago Carreras, y Emiliano Boffelli se desempeñará como fullback. Además, el tercera línea Javier Ortega Desio sufrió un desgarro en los gemelos derechos en la última práctica y regresará a la Argentina. Su lugar será ocupado por Santiago Grondona. Jaguares va por su primer triunfo en el estadio Newlands, de Ciudad del Cabo; perdió en sus tres presentaciones allí. Este año, el equipo de la UAR venció a Lions por 38-8, cayó frente a Hurricanes (Nueva Zelanda) por 26-23 y derrotó a Reds (Australia), siempre en Liniers. Sus próximos dos compromisos serán también en Sudáfrica, con Bulls el sábado 29, a las 12.15, y con Sharks el sábado 7 de marzo, a la misma hora que hoy. La franquicia argentina escolta, con 10 puntos, a Stormers, el líder de la Conferencia Africana, que tiene 13. En la alineación inicial del local para este sábado estarán seis campeones del mundo: Herschel Jantjies, Frans Malherbe, Jaco Coetzee, Steven Kisthoff, Damian Willemse y Pieter-Steph Du Toit. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/san-lorenzo-racing-choque-estilos-lupa-monarriz-beccacece-nid2336282","date":"22  de febrero de 2020  • 01:09","title":"San Lorenzo-Racing, un choque de estilos con la lupa en Monarriz y Beccacece","abstract":null,"author":"Ariel Ruya","key_words":"","body":"Tiempo atrás, cuando apenas empezaba a caminar en el mundo del fútbol profesional, \r\nAriel Holan describía qué hace falta para ser un buen entrenador. Lo definía, palabras más, palabras menos, en tres conceptos. 1) \"Debe tener una buena conducción de grupo, debe saber elegir a los futbolistas para lo que él desea hacer. Y tiene que tener una buena metodología de trabajo, para llevar a la práctica esas ideas\". 2) \"Hay que plantearse objetivos y tener la capacidad para cumplirlos. Hay que capacitarse, dedicarse y rodearse de gente capaz\". 3) \"Lo ideal es que pueda lograr que su equipo haga lo que él pretende y tratar de optimizar -con los recursos con los que cuenta-, el rendimiento del grupo. A veces no se sale campeón pero se consiguen objetivos que se basan en esos parámetros\". Más allá de las virtudes y defectos de Holan como conductor -hoy está en Universidad Católica-, su claridad conceptual aporta una valiosa mirada en la antesala de un clásico, \r\nSan Lorenzo-Racing -a las 17.35, en el Nuevo Gasómetro-, con dos entrenadores siempre observados. Diego Monarriz saltó de las inferiores a primera en un curso acelerado de aprendizaje, se inclinó por jóvenes promesas, se peleó con los hermanos Oscar y Ángel Romero y no logra estabilizarse. Sebastián Beccacece saltó de Independiente a Racing, ganó un clásico para la historia, pero no se afirma y los líderes lo miran con recelo. Supieron ganar encuentros influyentes: San Lorenzo superó a River en el Monumental y a Vélez con un hombre menos. Y la Academia todavía saborea el 1-0 con 9 jugadores ante Independiente. ¿Son más importantes la estrategia, la táctica puntual, el liderazgo? Todo eso está puesto sobre la mesa en un clásico atractivo, que define cuestiones que van más allá de tres puntos sobre el césped. En el casillero de las etiquetas -decisivas en nuestro medio-, Monarriz es defensivo y Beccacece es ofensivo. Detrás, hay un mundo. \"Licha [López], por experiencia y jerarquía, entiende todo. Nosotros podemos aportarle cosas pequeñas, pero no mucho más porque ellos son los que mejoran al entrenador, como con Darío [Cvitanich]. Uno aprende de ellos\", advierte Beccacece, que busca crear \"un equipo flexible y con variantes tácticas para que no nos neutralicen; la idea es no ser predecibles\". Pocas veces lo logra. Monarriz siempre fue observado con recelo, porque dirige un plantel numeroso y de cierta calidad. La decisión de mantener a Ángel, relegar a Oscar -la misma idea que había tenido en el traumático entretiempo en Córdoba- y volver a la línea de cinco es una decisión personal, lógica de su creencia, más allá de la mirada interna y de la opinión pública. De eso se trata la función de entrenador: de tomar decisiones. Como ocurre en Independiente-Gimnasia (a las 19.40, en Avellaneda), con Pusineri y Maradona en el ojo de la tormenta."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/leandro-bolmaro-argentino-se-presentara-buenas-chances-nid2336102","date":"21  de febrero de 2020  • 14:30","title":"Leandro Bolmaro, el argentino que se presentará con buenas chances en el Draft de la NBA","abstract":null,"author":"Fernando Vergara","key_words":"","body":"Una carrera con un ascenso tan veloz como notable. Con desparpajo, virtuosismo, talento y apenas 19 años, el basquetbolista cordobés \r\nLeandro Bolmaro, que juega en \r\nBarcelona, de España, tiene decidido presentarse al próximo \r\nDraft de la NBA. La selección de jugadores disponibles para las 30 franquicias, uno de los hechos más esperados por los aficionados de la liga estadounidense año tras año, se celebrará el 25 de junio en el Barclays Center de Brooklyn, Nueva York. Y en las últimas horas se supo que el perimetral nacido en Las Varillas, la misma localidad de la que es oriundo Fabricio Oberto, se declarará elegible en el Draft, algo que hacen los jugadores menores de 22 años. Y los especialistas afirman que cuenta con chances de ser seleccionado. También el año pasado, Bolmaro, de 2,03 metros de estatura, se anotó en el Draft, pero se dio de baja un par de días antes. Los jugadores que permanecen luego de la fecha límite en la lista del Draft son aquellos que entienden que tienen posibilidades reales de ser elegidos por alguna franquicia o ya conocen del interés de alguna organización. Si no son seleccionados se convierten en agentes libres y ya no pueden volver a ingresar al Draft. \"Si uno queda y no lo eligen, al año siguiente no puede volver a anotarse... Entonces me bajé para contar con la posibilidad de inscribirme en la siguiente temporada, o después, en 2021. Todavía soy joven\", explicó el argentino aquella vez.  La NBA mira cada vez más de cerca la llegada del cordobés nacido el 11 de septiembre de 2000 en Las Varillas. Al igual que el año pasado, San Antonio Spurs sería uno de los equipos que depositarían la mirada en el talentoso Bolmaro. Algunos especialistas, como Mike Schmitz, uno de los analistas más reconocidos de ESPN, confían en que el argentino estará entre los 20 o 25 primeros elegibles en junio, en tanto que allegados al basquetbolista se ilusionan en que llegue aun mejor posicionado. Bolmaro comenzó a vincularse con algunos agentes en Estados Unidos cuando participó en competencias que reúnen a los mejores prospectos del mundo, como Nike Hoop Summit y Basketball Without Borders (\"Básquetbol sin Fronteras\"), en los que participó en 2017 y 2018. Tuvo una participación destacada y causó una buena impresión entre los reclutadores. El cordobés, que empezó a jugar en Club Almafuerte, es uno de los grandes proyectos surgidos de Bahía Basket. En Barcelona Bolmaro ya forma parte del plantel azulgrana que participa en la liga española y en la Euroliga. A raíz de lesiones de algunos compañeros, aprovechó varios minutos de juego en la competencia continental: protagonizó 6 partidos, promedió 1,8 puntos y 2,3 asistencias en 9,1 minutos de juego. Y en el torneo nacional, el cordobés actuó en 7 compromisos, con una media de 4,4 tantos y 1,4 asistencias en 12,5 minutos. Pero también se desmpeña en Barcelona B, en el cual promedia 15,1 puntos y 3,1 asistencias en 26,4 minutos, al cabo de 7 encuentros.  El vínculo que une a Bolmaro con Barcelona caducará tras la temporada 2020/2021, pero cuenta con una opción para ampliarlo por dos años. Claro que el contrato tiene dos cláusulas de salida, y una de ellas trata de la posibilidad de marcharse a la NBA. Frente a eso la mente vuela. Es imposible maniatarla. En Barcelona el adolescente ya se metió a la gente en el bolsillo. En España lo comparan con Manu Ginóbili, algo que lo incomoda sobremanera. Bolmaro se desarrolla, camina y almuerza en La Masía, un espacio que a esta altura conoce de memoria. En un partido contra Valencia, el año pasado, la gente lo ovacionó con un canto particular por una actuación deslumbrante: \"¡Messi, Messi!\", ese grito, o himno, que es una marca registrada en el Camp Nou. Juan Ignacio Sánchez conoce a Bolmaro a la perfección tras el paso por Bahía Basket. Así lo describió un tiempo atrás en \r\nLA NACION: \"Tiene una combinación que no se ve mucho en los jugadores argentinos; una habilidad atlética del máximo nivel, producto de su genética y de que practicó atletismo cuando era chico. Además tiene visión de juego, puede pasar. Tira muy bien para su edad, y puede jugar en las posiciones 1, 2 y 3. A todo eso suma que juega con una sonrisa, porque ama jugar al básquet\", explicó el ex base campeón olímpico. El año pasado el cordobés estuvo muy cerca de protagonizar el Mundial de China, pero quedó fuera en el último corte realizado por Sergio Hernández.  El último argentino elegido en el Draft fue Juan Pablo Vaulet, que fue tomado por Charlotte Hornets y después canjeado a Brooklyn Nets, pero nunca logró ingresar a la NBA. Otros jugadores nacionales (Gabriel Deck, Luca Vildoza, Erik Thomas, Francisco Farabello y Máximo Fjellerup) sonaron en los últimos años para ser parte de la lotería de la NBA, pero no fueron seleccionados. A cuatro meses de una nueva selección, Bolmaro está un paso más cerca. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/atletismo/largo-brinco-tokio-2020-venezolana-yulimar-rojas-nid2336174","date":"21  de febrero de 2020  • 17:55","title":"Largo brinco a Tokio 2020: la venezolana Yulimar Rojas hizo el récord mundial de salto triple bajo techo","abstract":null,"author":"","key_words":"","body":"En el año olímpico de Tokio 2020, la atleta venezolana Yulimar Rojas fijó un récord mundial de salto triple en pista cubierta al conseguir 15,43 metros en su cuarto intento, este viernes en la reunión de Madrid. La nacida hace 24 años en Caracas superó la marca de 15,36 metros establecido por la rusa Tatyana Lebedeva el 6 de marzo de 2004 en Budapest, Hungría. La estrella del atletismo venezolano mejoró dos centímetros su mejor resultado personal, el de 15,41 metros con el que ya había deslumbrado en la reunión al aire libre del año pasado en Andújar, también España, país en el que se entrena junto al mítico ex saltador cubano Iván Pedroso.  De todas formas no es un récord absoluto en salto triple, porque la ucrania Inessa Kravets, campeona olímpica en Atlanta 1996, conserva el de 15,50 metros que la hizo campeona mundial en Gotemburgo 1995. Aquella vez, Kravets quebró por 41 centímetros la plusmarca que pertenecía a la rusa Anna Biryukova (15,09 metros en 1993). Batir esa plusmarca absoluta parece el próximo objetivo de Rojas, la estrella actual del salto triple y una de las principales figuras del atletismo internacional. La temporada bajo techo de 2020 había quedado sin una aparente gran meta para Rojas cuando la epidemia del coronavirus obligó a retrasar un año, hasta 2021, el Mundial de atletismo en pista cubierta, que tenía que desarrollarse en marzo en Nankín, China. Pero el récord mundial logrado en Madrid refuerza aun más su estatus antes de la temporada al aire libre.  Rumbo a Tokio Rojas ganó el oro en los dos últimos mundiales bajo techo (Portland 2016 y Birmingham 2018), al igual que en los dos últimos al aire libre (Londres 2017 y Doha 2019). En los Juegos Olímpicos Río de Janeiro 2016 consiguió la medalla plateada, cuando fue superada por la colombiana Caterine Ibargüen, pero Rojas se presenta como la gran favorita para 2020. \"Tokio nos espera dentro de no mucho tiempo. Voy a continuar entrenándome y estando concentrada\", declaró Rojas tras su récord a la televisión pública española (TVE).  En Madrid, la venezolana dejó muy lejos a sus rivales. La escoltaron la cubana Liadagmis Povea, con 14,52 metros, y la portuguesa Patricia Mamona, con 14,28.  Por su parte, entre los varones que participan en la reunión de Madrid, el sueco Armand Duplantis ha acaparado los focos en las últimas semanas al batir dos veces el récord del mundo del salto con garrocha. A sus 20 años quebró el del francés Renaud Lavillenie (6,16 metros) al superar la barra ubicada en 6,17 metros el 8 de febrero en Torun, Polonia, y una semana más tarde superó 6,18 en Glasgow, Escocia. Duplantis tendrá una nueva oportunidad de este domingo en Clermont-Ferrand, Francia."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/boxeo/wilder-vs-fury-ii-arde-las-vegas-nid2336134","date":"21  de febrero de 2020  • 23:59","title":"Wilder vs. Fury (II). Arde Las Vegas: dos gigantes para una pelea llena de historias entre los pesados","abstract":null,"author":"Osvaldo Principi","key_words":"","body":"El estadounidense \r\nDeontay Wilder, campeón mundial pesado del Consejo Mundial de Boxeo (CMB), y el retador inglés Tyson Fury darán vida esta noche, en el MGM de Las Vegas, a uno de los desquites más interesantes que el boxeo moderno pueda ofrecer justificando, a la vez, los méritos deportivos y los beneficios económicos. Y todo esto junto, en el vocabulario de la industria pugilística, significa un suceso pleno. Se trata del choque de dos gigantes: Wilder, de 34 años, 2,01 metros, con 42 victorias (41 KO) y un empate, ante Fury, de 31 años, 29 éxitos (20 KO) y una igualdad, de 2,06 mts. Entre ambos sumarán 4,07 metros de altura sobre el ring. Se acercarán al record de \"longitud\" exhibida por el ruso Nicolai Valuev, campeón (AMB), de 2,13 mts -el más alto de la historia- y el desafiante norteamericano Jameel McCline, de 1,98m, en una pelea mundialista. Valuev ganó por KOT en tres vueltas en Basilea, Suiza, y la suma de sus estaturas (4,11 metros) será muy difícil de equipar. La gran expectativa internacional ,por esta pelea, está dada por el trámite gestado en aquel célebre empate del 1 de diciembre de 2018 en el Staples Center de Los Angeles. Fue una pelea trabada y sucia pero con picos emotivos de un voltaje inusual que elevó su contenido a lo máximo. Fury cayó dos veces, en el 9° y 12° round. Y allí , Wilder no supo ejecutarlo y los jurados no reconocieron sus ventajas en el puntaje. Aún se discute tal veredicto donde todos - público y expertos- tuvieron una opinión diferente. Wilder es un luchador social eyectado de la cultura deportiva negra de Alabama hacia su consolidación personal. Orgulloso de su origen, de pertenecer a parte de la historia de Joe Louis y de ser habitante de la ficción de \"Forrest Gump\". Sobre el ring muestra un temperamento inestable y lleno de dudas. Lo suple sacando su derecha a fondo, con efecto de KO cuando nadie lo percibe. Y eso lo convirtió en uno de los campeones elegidos por la gente. Carece de arte y lucimiento, pero posee lo muy pocos tienen: un tiro de KO letal. Así acabó con Luis Ortiz y Dominic Breazeale en sus dos últimos pleitos. Así son sus peleas. Sólo Fury y Bermane Stiverne terminaron de pie frente a él.  Fury es el personaje más controvertido del deporte británico del Siglo XXI. Simpático y maleducado a la vez. Preparado para declamar las barbaridades de peor gusto y conmover a los fanáticos narrando las vivencias miserables de su vida. Emergió de la colectividad gitana de Manchester y llegó al boxeo por legado de su tío. Ganó el título pesado (AMB-FIB-OMB) cuando pocos lo auguraban: destronando a Wladimir Klitschko, en Alemania, en 2015. Tras aquella consagración sobre el ring, tomó el micrófono y cantó amorosamente para su esposa -presente en el ring side- pintando un momento inolvidable. Semanas después se sumergió en los peores vicios autoflagelándose, casi en modo terminal. Tiró los títulos a la basura y gritó a viva voz: \"¡Que alguien me mate antes que lo haga yo por mi propia cuenta!\". Trabajó duro y superó sus depresiones. Volvió a entrenar en 2017 y se transformó en uno de los peleadores más populares de Las Vegas, donde efectuó sus últimas dos peleas tras empatar con Wilder. Ambas fueron de corte deficitario, ante el alemán Tomo Schwarz y el sueco Otto Wallin. Esto habilita pistas para el comentario del combate de esta noche. De gran movilidad sobre el ring y buena técnica pese a su gigantesca estructura, no tiene pegada, pero sin un temperamento inquebrantable. Es un acertijo cada vez que sube al ring. Bob Arum, a los 90 años, consiguió unificar los intereses de las cadenas de TV ESPN y FOX, pantallas de Fury y Wilder, respectivamente, para concentrar todos sus esfuerzos en la televisación por sistema de PPV -evento pago por hogares- al precio de 79.90 dólares por comprador. Al respecto, el veterano organizador declaró: \"Todo será un éxito. Arriba y abajo del ring y estimo se venderán casi dos millones de PPV - cifra que parece excesiva-. ¿Por qué? Ambos están permanentemente en las noticias de sus respectivos canales. ESPN, tiene 83 millones de abonados en Estados Unidos y FOX posee 120 millones de suscriptores. Es una promoción constante, que pocos eventos podrían recibir. Y esto garantiza mi deducción\". ESPN transmitirá en exclusivo para Argentina a partir de las 23. Se estima que Wilder-Fury combatirán a la 1 de la madrugada del domingo. Los récord de venta de PPV están en manos de \r\nFloyd Maywether con sus peleas ante \r\nManny Pacquiao, \r\nConor Mc Gregor y \r\nOscar de la Hoya. Las cifras fueron 4.600.000, 4.300.000 y 2.400.000 adquirentes, respectivamente, en cada uno de esos combates. Hay dos historias de gigantes modernos, uno blanco y otro negro, que sepultarán las fantasías ejecutadas por los descomunales cuerpos de \r\nJess Willard o \r\nPrimo Carnera hace casi 100 años. Wilder y Fury anticipan una revancha a su manera. Especulando, buscando el error del adversario y tratando de meter un golpe frío y definitivo. \r\nY todo esto le queda mejor a Deontay Wilder."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/boxeo/choque-pesados-los-10-mejores-ko-deontay-nid2336149","date":"21  de febrero de 2020  • 17:00","title":"Choque de pesados. Los 10 mejores KO de Deontay Wilder, el hombre los 41 triunfos categóricos en 43 peleas","abstract":null,"author":"","key_words":"","body":"En 11 temporadas como profesional, \r\nDeontay Wilder combatió en 43 ocasiones. Tenía un récord casi absoluto hasta el 1° de diciembre de 2018, con 40 victorias y 39 KO. Ese día se cruzó por primera vez con el inglés \r\nTyson Fury, su rival de este sábado en Las Vegas, a quien tiró dos veces, pero no pudo derrotar. Fue un polémico fallo de los jueces, que dio empate en decisión dividida. Sólo Bermane Stiverne, también de los Estados Unidos, le había aguantado en pie, en 2017. Y después de aquel empate con Fury, volvió a ganar dos peleas por knock-out, frente a Dominic Breazale (EE.UU.) y Luis Ortiz (Cuba).  Wilder, de 34 años, tiene 41 KO en 43 peleas, de las cuales triunfó en 42. Invicto.\r\n Su promedio de contundencia es del 95,35%. Y ahora irá por la definición categórica que se le escapó hace casi 15 meses. Un gran choque que llegará a la Argentina a través de ESPN, cuya transmisión comenzará a las 23; se estima que la pelea comenzará a la 1 de la madrugada del domingo. Para ir entrando en clima, aquí, un repaso de los 10 mejores KO de Wilder. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/golf/emiliano-grillo-comparte-liderazgo-del-abierto-puerto-nid2336147","date":"21  de febrero de 2020  • 21:13","title":"Emiliano Grillo comparte el liderazgo del Abierto de Puerto Rico en el PGA Tour, tras la segunda jornada","abstract":null,"author":"","key_words":"","body":"Luego de un buen arranque en el\r\n Abierto de Puerto Rico, el argentino Emiliano Grillo lo rubricó ubicándose como uno de los punteros al concluir los primeros 36 hoyos. En el certamen válido para el PGA Tour, que se realiza en el campo de golf Coco Beach y Country Cub, de par 72, con 3 millones de dólares en premios, Grillo totaliza 134 golpes, diez bajo el par, y comparte el primer puesto con los estadounidenses \r\nKayle Stanley y Josh Teater.   Grillo registró seis birdies y dos bogeys en la segunda jornada para posicionarse en lo alto del leaderboard. Con 68 golpes (-4), el chaqueño bajó el par en los hoyos 3, 5, 8, 9, 11 y 18, aunque cometió birdies en el 4 y en el 6. De esa manera, redujo la diferencia que le llevaba Stanley, que con una vuelta de 70 (-2) no pudo repetir su gran performance de la jornada de apertura, en la que había señalado 64 (-8).   El argentino, quien se ubica 128° en el ranking mundial, cursa su séptimo año en el PGA Tour. Tuvo un comienzo de 2020 irregular, con tres cortes consecutivos en los últimos torneos en Estados Unidos: el Farmers Insurance Open, el Waste Management Phoenix Open y The Genesis Invitational de Los Ángeles. El año pasado, tanto en Hawai como en Corea del Sur, obtuvo un 21° y un 26° puesto respectaivamente, con los que hasta ahora consiguió los mejores resultados de la temporada. El ganador de Frys.com Open está mostrando en Puerto Rico su mejor registro de los últimos tiempos.  El tucumano Nelson Ledesma es otro de los golfistas de nuestro país que se está destacando en Puerto Rico y no le pierde pisada al lote de punteros. Ledesma registró 68 golpes en la segunda rueda, luego de los 70 que había marcado en la primera; en este segundo recorrido concretó 5 birdies y cometió un bogey. De esa manera, con 138 (-6), comparte el 18° lugar del torneo. El argentino, de 29 años, se reincorpora este año al PGA Tour tras su debut y despedida en 2012. En 2019 se adjudicó el \r\nTPC Colorado Championship at Heron Lakes,\r\ncon 273 golpes (-15)\r\n. Más atrás, aunque sin perder las expectativas, quedaron con 140 (-4) \r\nFabián Gómez y \r\nJulián Etulain. Gómez selló su segundo recorrido de 70 golpes (-2), con 3 birdies y un bogey, mientras que Etulain no llegó a sostener el desempeño de los 18 hoyos iniciales, en los que había presentado una tarjeta de 67. En la segunda vuelta señaló 73 (+1), con 3 bogeys y 2 birdies. Grillo, Ledesma, Gómez y Etulain se instalaron en los últimos 36 hoyos del torneo. No tuvo la misma suerte el tucumano \r\nAndrés Romero, que no superó el corte clasificatorio de -2. El Pigu, con vueltas de 75 y 74, totalizó 149 (+5). Cuatro birdies, tres bogeys y un doble bogey conformaron su último registro en el Coco Beach CC de Puerto Rico. También esta semana se está desarrollando el \r\nWorld Golf México Championship, con US$ 10,5 millones en premios y destacadas figuras del circuito internacional. El líder, luego de 36 hoyos, es el estadounidense \r\nBryson DeChambeau, con 131 (68-63), once bajo el par. Con 9 birdies y un bogey, DeChambeu se destacó en la cancha de par 71 del México Golf Club, en el DF. Claro que no fue la mejor vuelta, porque el sudafricano Erik van Rooyen se despachó con una tarjeta de 62 goles (-9), con nueve birdies. De esa forma, toalizó 132 (70-62) y comparte la segunda ubicación con el estadounidense Patrick Reed (69-63), que como DeChambeau bajó el par en nueve hoyos y cometió un bogey. El norirlandés Rory McIlroy (65-69) figura en el 6° puesto, con 134 (-8). Más lejos, con 139, en el 11° lugar, marchan Bubba Watson (EE.UU., 67-72), Louis Oosthuizen (Sudáfrica, 68-71) y Tommy Fleetwood (Inglaterra, 70-69). Sergio García (España), con 146, y Jordan Spieth (EE.UU.), con 147, quedaron muy relegados."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/la-mejor-semana-del-otro-coria-empieza-nid2336285","date":"21  de febrero de 2020  • 22:21","title":"La mejor semana del \"otro\" Coria, que empieza a hacer otro camino tras la suspensión","abstract":null,"author":"","key_words":"","body":"Agosto de 2018. Luego de cumplir los dos meses de sanción impuestos por la Unidad de Integridad del Tenis (TIU) por no haber reportado que le ofrecieron arreglar partidos, \r\nFederico Coria volvió al circuito. Y lo hizo con un título, al conquistar el Future 9 de Rumania, con un triunfo por 7-5 y 6-2 sobre el colombiano Cristian Rodríguez. Tenía 26 años y, ubicado en el puesto 391º del ranking, volvió a competir. Mayo de 2019. Obtuvo el primer título challenger -la segunda categoría del tenis de elite- de su carrera. Lo hizo en Savannah, EE.UU., sobre una superficie de green clay, al vencer en la final al experimentado italiano Paolo Lorenzi por 6-3, 4-6 y 6-2, en 2h31m de juego. Tiempo después, alcanzó el puesto 115, su mejor marca. Ya dejó de ser el hermano menor de Guillermo, un crack de otro tiempo. Y dejó atrás, también, las sospechas, las historias negativas. El otro Coria, a los 27, está en la cúspide de su carrera. En los cuartos de final del ATP 500 de Río de Janeiro, salvó dos pelotas de partido, antes de declinar frente a Christian Garín por 2-6, 6-3 y 7-5. El chileno se convirtió en un verdugo de los argentinos: desde la final de Córdoba frente a Diego Schwartzman, pasando por Federico Delbonis en el encuentro anterior. Sin embargo, para Coria no fue una derrota: es el prólogo de una invitación. Depende de su capacidad: desde el lunes, subirá al puesto 103. \"Por favor, que nadie me despierte\", había dicho, horas antes del choque que fue interrumpido por la lluvia. El primer parcial fue un espectáculo del rosarino. Un unipersonal que debería conservarlo. Estar entre los 100 mejores, jugar en Roland Garros, sentir esa adrenalina: es ahora. \"Uno lucha tanto, tantas veces me vi fuera de este deporte. No lo disfrutaba, no te alcanzaba el dinero. No podía salir de los futures...\", recordaba. \r\nFebrero de 2020. El tiempo es hoy."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/barcelona-eibar-liga-espana-nid2336281","date":"21  de febrero de 2020  • 23:59","title":"Barcelona-Eibar, por la liga de España: horario, TV y formaciones","abstract":null,"author":"","key_words":"","body":" En su último partido antes de enfrentarse con Napoli por la Champions League, \r\nBarcelona juega contra \r\nEibar este sábado, desde las 12 de la Argentina, en el Camp Nou por la jornada 25ª de la liga de España. Será la primera actuación de \r\nLionel Messi desde que fue galardonado, el lunes último en Berlín, con el premio Laureus al mejor deportista masculino de 2019, distinción que compartió con el piloto inglés de Fórmula 1 Lewis Hamilton. Se espera que el delantero danés Martin Braithwaite debute con la camiseta azulgrana por la lesión del francés Ousmane Dembelé. En tanto, volverán a faltar Luis Suárez y Jordi Alba. La lesión muscular del lateral provocó la primera citación a Sergio Akieme y posibilita la titularidad de Junior Firpo, mientras que Clemente Lenglet, de baja por una sanción en el encuentro ante Getafe, podría volver al cuadro inicial. El francés y su compatriota Samuel Umititi deberán tener cuidado, ya que el siguiente encuentro es el superclásico en Madrid y Quique Setién dispone de apenas tres defensores centrales en el plantel. En el ataque, y salvo que el director técnico ponga a Braithwaite desde el inicio, se espera que repita el tridente Ansu Fati-Messi-Antoine Griezmann. El argentino, máximo goleador de la competencia, encadena sin embargo cuatro jornadas sin convertir. Por su parte, Eibar tuvo dos semanas para ajustar su puesta a punto, ya que fue suspendido su compromiso de la última jornada frente a otro conjunto vasco, Real Sociedad. Desde que sorprendió a Atlético de Madrid (2-0), el equipo encadena tres jornadas sin triunfos y está tres puntos por encima de la zona de descenso. El equipo del pequeño club de meteórico crecimiento, que suma seis victorias (25%) en las 24 fechas de esta temporada, no podrá contra con Kike García, Iván Ramis ni Pedro Bigas por lesiones, ni con Charles por acumulación de amonestaciones. De esta forma, Sergi Enrich y Quique González son los únicos delanteros de los que dispone el DT José Luis Mendilibar. Eibar, que desde su ascenso visitó cinco veces el Camp Nou y nunca se fuer con un triunfo , suma ante el conjunto culé 4 goles en favor y 19 en contra. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/argentinos-patronato-superliga-nid2335683","date":"21  de febrero de 2020  • 16:22","title":"Argentinos y Patronato se quedaron con ganas de más: 1-1 en La Paternal","abstract":null,"author":"Gustavo Ronzano","key_words":"","body":" Allá arriba, en la discusión mano a mano, están River y Boca. \r\nArgentinos anda con la mente bien firme en los puestos \r\ninternacionales, sobre todo de Copa Libertadores. Y además tiene otro asunto copero en la agenda: el martes visitará por la Sudamericana a Sport Huancayo, en la revancha del 1-1 en casa. Eso sí, este viernes se le presentaba una buena chance de consolidarse en el tercer puesto. Pero no lo hizo. Primero no pudo con su propia inoperancia: en líneas generales, fue más confusión que ideas. Y cuando llegó, cuando construyó méritos como para quedarse con los tres puntos, no pudo con \r\nMatías Ibáñez, el arquero de \r\nPatronato que terminó a los revolcones con el traje de figura.  Argentinos había emergido de entrada como patrón del juego; Patronato esperaba. Pero ni los unos ni los otros traspasaban con nitidez los tres cuartos de cancha. Todo era barullo ahí, en los alrededores del círculo central. Francis Mac Allister y Franco Moyano, junto a Iván Colman, trocaban posiciones con la idea de generar los espacios para los de adelante, sobre todo para \r\nGabriel Hauche, que bajaba y se asociaba.  Del otro lado, toda la oposición recaía en el despliegue de Gabriel Compagnucci (su presencia en lugar de Lautaro Torres fue el único cambio que presentó Gustavo Álvarez respecto del encuentro con Unión) y Cristian Tarragona. Y fue Tarragona quien levantó los primeros gritos de la noche en medio del silencio del contorno en La Paternal. De todos modos, Argentinos acomodó las cosas en tres minutos cuando Hauche clavó el 1-1.  El camino más despejado que le señalaba el GPS al conjunto de Diego Dabove era por afuera, cuando buscaba por ahí Hauche y cuando se proyectaba Elías Gómez. Sin embargo, en el inicio del segundo tiempo Gómez tuvo que aparecer en su propio arco para salvar el segundo tanto del visitante sobre la línea del arco. El empate, de todos modos, seguía frágil, y el tránsito rápido por el medio llevaba riesgo para todos lados. Había imprecisiones de ambos lados y eso le abría la puerta a la incertidumbre. Se perdía el gol Patronato, se lo perdía Argentinos. \r\nMatías Ibáñez se transformaba en figura, volando de palo a palo. Cuando le birló un gol cantado a Nicolás Silva, que había entrado por Moyano, pareció tener aura de invencible. Y lo corroboró con sus apariciones postreras para ahogarle la celebración a un Argentinos que reaccionó tarde.  Había empezado bien Patronato el torneo, allá lejos y hace tiempo. Con triunfos sobre Colón, Huracán e Independiente en aquellas primeras cinco fechas. Pero precisamente esa, ante el equipo de Avellaneda, había sido la última victoria hasta la semana pasada, cuando venció a Unión. En el medio pasaron 14 fechas sin éxitos. Demasiados partidos, demasiado tiempo entre nubarrones como para que no se erosionara la autoestima. Y si algo le faltaba a ese panorama oscuro del conjunto de Paraná, era que en el primer turno Aldosivi superara a Banfield, cosa que ocurrió. Como para complicar todo, como para embarrar aun más ese ya de por sí sinuoso camino por el fondo de los promedios. Este empate no lo ayudó en casi nada. Argentinos, que venía de vencer a Atlético en Tucumán (donde no ganaba desde 1973), enhebró su quinto empate seguido como local (incluido aquel por la Copa Sudamericana). Anoche tuvo muchas ganas, pero pocas luces. Y se notó.   "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/barcelona-eibar-liga-espana-nid2336281","date":"22  de febrero de 2020  • 14:19","title":"Barcelona-Eibar: Messi anotó cuatro goles, se divirtió y llevó a Barcelona a ser líder en España","abstract":null,"author":"","key_words":"","body":"En su último partido antes de enfrentarse con Napoli por la Champions League, Messi se divirtió, tal vez imaginando su primer partido en la ciudad donde Diego Maradona es un mito. El capitán anotó cuatro goles para \r\nBarcelona en la goleada por 5-0 contra \r\nEibar este sábado, en el Camp Nou, por la jornada 25ª de la liga de España. Así, su equipo superó momentáneamente a Real Madrid (juega más tarde ante Levante) en lo más alto de las posiciones. Y Messi, a quien se le achacaba que había encadenado cuatro partidos sin anotar goles, se fue a casa tranquilo, pensando en cómo será conocer el San Paolo, allí donde jugará el martes. El argentino, justamente, fue el dueño de la tarde. protagonizó la primera gran acción del partido a los 14 minutos: se acercó con la pelota dominada al área de Eibar, le hizo un caño a Arbilla y después definió con un zurdazo seco y cruzado ante la salida de Dmitrovic. Fue el gol del 1-0, el que despertó al estadio.    Unos minutos más tarde, a los 37, Messi recibió un pase por izquierda, aceleró, entró al área y cruzó el remate al palo derecho del arquero visitante: la pelota ingresó pegada al poste de Dmitrovic. Una definición clásica del 10.   Y enseguida, a los 40, llegó a su hat-trick: mano a mano con el sufrido arquero serbio, decidió cederle el gol a Griezmann, pero el francés no controló bien. Entonces, después de un rebote, la pelota volvió a la zurda de Messi, que con un toque suave estableció el 3-0 parcial. Demasiado sencillo para él.   En el segundo tiempo, el crack rosarino se tiró más atrás en el campo e intentó asistir a sus compañeros, aunque ninguno de ellos lograba hacer lo que a él le sale tan fácil: goles. Así, a los 43 minutos, fue él mismo quien aumentó la ventaja. Recibió un pase del debutante danés Martin Braithwaite (que acababa de ingresar) en la puerta del área chica y, sin inquietarse, movió la pelota tantas veces como fue necesario hasta lograr que el arquero se rindiera; cuando Dmitrovic quedó tendido, recién remató, ya con el arco libre. Enseguida, el brasileño Arthur decoró el resultado. Pero la obra ya estaba terminada.     "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/stormers-jaguares-super-rugby-nid2336200","date":"22  de febrero de 2020  • 11:55","title":"Stormers-Jaguares, por el Súper Rugby: el equipo argentino perdió 17-7 en el inicio de la gira por Sudáfrica","abstract":null,"author":"Alejo Miranda","key_words":"","body":" Jaguares perdió por 17-7 con \r\nStormers en Ciudad del Cabo (Sudáfrica), por la cuarta fecha del\r\n Súper Rugby. Una derrota nunca es para festejar e hilando fino se advierten situaciones que, de haberse resuelto de mejor forma, otro podría haber sido el desenlace. A pesar del resultado, no obstante, la franquicia argentina se fue con sensaciones positivas. Con un equipo titular sin varias de sus principales figuras, el equipo de Gonzalo Quesada le opuso una dura batalla al mejor equipo del Super Rugby hasta aquí. Una defensa excelsa durante el primer tiempo lo mantuvo en partido y una encomiable reacción anímica en el final son los aspectos para guardar y que permiten creer en una pronta recuperación para mantenerse en la lucha.    Para destacar, también, varios rendimientos individuales altos de jugadores que un año atrás eran de recambio, como Rodrigo Bruni (el mejor de los argentinos tanto poniendo al equipo adelante como en defensa), Tomás Lezana, Francisco Gorrissen, Santiago Socino y Sebastián Cancelliere. Jaguares llegó a Ciudad del Cabo con la premisa de mantenerse en partido hasta el último cuarto, momento en que tendría en la cancha a varias de sus principales figuras a las que Gonzalo Quesada les había dado descanso al mandarlos al banco de suplentes. Sin embargo, los dos tries que consiguió Stormers en un lapso de siete minutos al inicio del segundo tiempo resultaron ser una distancia suficiente. Jaguares reaccionó en ese último tramo, pero no le alcanzó ante una de las defensas más sólidas del certamen. Apoyó un try gracias al scrum y en seguida otro de toda la cancha, pero que fue anulado luego de la revisión el TMO por una infracción al inicio de la jugada.  Más allá del balance positivo aun en la derrota, Jaguares debe lamentarse algunas situaciones que no resolvió del todo bien y que debe (y puede todavía) corregir si pretende volver a ser protagonista como en la última temporada: en el primer tiempo entregó la pelota demasiado fácil; no capitalizó algunas situaciones en extremo ataque; el maul, al contrario del último partido ante Reds, estuvo bien neutralizado; y sobre todo tuvo ese lapso de desconcentración al inicio del segundo tiempo que puso el partido fuera de alcance. Costó muchísimo hacer pie en el scrum al punto que en los tres primeros fue sancionado con penal en contra (y en el cuarto había ventaja para Stormers). Incluso Quesada dispuso un inusual cambio a los 28 minutos de juego y reemplazó a Santiago Medrano por Joel Sclavi. Lo concreto es que a partir de entonces el scrum de Jaguares lució más sólido, al punto que cuando tuvo penal en 5 yardas terminó pidiendo scrum y por esa vía llegó el único try de los argentinos, rubricado por Bruni. Y si los errores no forzados era lo que le había dado el monopolio de la pelota y el dominio territorial a Stormers en el primer tiempo, en el inicio del segundo fue lo que le permitió conseguir el primer impacto del partido: en pleno ataque, un pase de Juan Cruz Mallía que va a al piso y la intercepción de Herschel Jantjies terminó con el medio-scrum zambulléndose en el in-goal.  El segundo try llegó justo antes de que Quesada pusiera en la cancha a los jugadores más experimentados que tenía reservados en el banco: Marcos Kremer, Guido Petti Pagadizábal, Matías Moroni, Julián Montoya. Cuando entraron, Ruhan Nel ya había puesto ventaja de 17-0, con 25 minutos por jugar, en una jugada en la que la defensa no se plantó lo firme que había estado hasta entonces. Jaguares terminó atacando e insistiendo, sometiendo físicamente a Stormers. No alcanzó, pero haber salido de Newlands con la frente en alto no es poco en el contexto en que se encontraba. En siete días, Jaguares viaja a Pretoria para enfrentar a Bulls, un escenario donde un año atrás inició su recuperación camino a la final. Las condiciones están dadas para que vuelva a hacerlo. Este año, el equipo de la UAR venció a Lions por 38-8, cayó frente a Hurricanes (Nueva Zelanda) por 26-23 y derrotó a Reds (Australia), siempre en Liniers. Sus próximos dos compromisos serán también en Sudáfrica, con Bulls el sábado 29, a las 12.15, y con Sharks el sábado 7 de marzo, a la misma hora que hoy.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/la-agenda-tv-del-sabado-jaguares-futbol-nid2335757","date":"21  de febrero de 2020  • 23:59","title":"La agenda de TV del sábado: Jaguares, Messi y más fútbol de Europa, el Seis Naciones, San Lorenzo-Racing y más Superliga","abstract":null,"author":"","key_words":"","body":""}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/automovilismo/formula-1-fia-avalo-sistema-das-sorprendio-nid2336284","date":"22  de febrero de 2020  • 12:12","title":"Fórmula 1: la FIA avaló el sistema DAS con el que sorprendió Mercedes","abstract":null,"author":"","key_words":"","body":"El revolucionario sistema DAS (Dual Axis Steering, sus siglas en inglés), una dirección de doble eje que presentó \r\nMercedes en las pruebas que desarrolla la \r\nFórmula 1 en Montmeló, recibió las garantías de la \r\nFederación Internacional del Automóvil (FIA), después del pedido de revisión de legalidad que efectuó \r\nFerrari. La escudería de Brackley inició los trabajos hace aproximadamente un año, según manifestó \r\nValtteri Bottas, el finlandés que con una de las Flechas de Plata marcó el mejor tiempo en la tercera jornada de las prácticas que se desarrollan en el trazado catalán, por delante de su compañero y séxtuple campeón del mundo \r\nLewis Hamilton. La creación de Mercedes \r\npermite cambiar el ángulo de convergencia de los neumáticos delanteros, gestionar la temperatura y reducir su resistencia al aire, un diseño inteligente que los pilotos aplican al empujar y tirar del volante. \"La seguridad es nuestro objetivo número uno, así que no hay ninguna duda\", dijo Michael Masi, el director de carrera de la F.1, despejando cualquier situación anómala que pudiera rodear el sistema que ideó un grupo selecto de siete ingenieros. \"Creo que habla sobre las grandes mentes que tiene nuestro equipo. No es algo fácil de diseñar y lograr que funcione. La primera vez que escuché hablar sobre el proyecto fue hace casi un año\", comentó Bottas.  Con el eje puesto en el sistema DAS, Mercedes no descuida el rendimiento del modelo W11. Y lo refleja en la pista, donde Ferrari no descubre resultados, aunque la \r\nScuderia no se desespera. En el autódromo de Barcelona esperan que la SF1000 exhiba sus virtudes la próxima semana, luego de sentar registros poco atractivos con sus pilotos \r\nCharles Leclerc y \r\nSebastian Vettel. Los pronósticos tampoco le quitan la vista a la rotura de la unidad de potencia que sufrió Vettel, lo que provocó que el director del equipo, \r\nMattia Binotto, ordenara que la pieza fuera enviada a la factoría de Maranello para ser analizada."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/seis-naciones-escocia-italia-nid2336400","date":"22  de febrero de 2020  • 13:30","title":"Seis Naciones: Escocia le ganó 17-0 a Italia, que no puede cortar su racha negra","abstract":null,"author":"","key_words":"","body":"En el estadio Olímpico de Roma, el que logró salir de perdedor fue el visitante: Escocia derrotó por 17-0 a Italia, en el tercer partido de ambos en esta edición del Seis Naciones. Los escoceses consiguieron tres tries en este partido, por medio del capitán Stuart Hogg (minuto 23), Chris Harris (47) y Adam Hastings (79). Ese último encadenó a continuación con una conversión, para concluir el partido. Escocia había perdido en sus dos primeros partidos en esta edición, en Irlanda (19-12) y como local contra Inglaterra (13-6). Los italianos se quedan a cero por segundo partido de los tres de este Seis Naciones, ya que en la primera jornada habían caído 42-0 en Gales. En la segunda fecha perdieron 35-22 en Francia.  Es la vigesimoquinta derrota consecutiva para la Azzurra en esta competición y parece caminar con paso firme hacia la decimoquinta 'cuchara de madera' (pleno de derrotas al final del campeonato) de su historia en el torneo estrella de selecciones del hemisferio norte. La última victoria de Italia en el Seis Naciones se remonta a 2015 y precisamente a una visita a Escocia.    Fuente: AFP"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/san-lorenzo-racing-choque-estilos-lupa-monarriz-beccacece-nid2336282","date":"22  de febrero de 2020  • 01:09","title":"San Lorenzo-Racing, un choque de estilos con la lupa en Monarriz y Beccacece","abstract":null,"author":"Ariel Ruya","key_words":"","body":"Tiempo atrás, cuando apenas empezaba a caminar en el mundo del fútbol profesional, \r\nAriel Holan describía qué hace falta para ser un buen entrenador. Lo definía, palabras más, palabras menos, en tres conceptos. 1) \"Debe tener una buena conducción de grupo, debe saber elegir a los futbolistas para lo que él desea hacer. Y tiene que tener una buena metodología de trabajo, para llevar a la práctica esas ideas\". 2) \"Hay que plantearse objetivos y tener la capacidad para cumplirlos. Hay que capacitarse, dedicarse y rodearse de gente capaz\". 3) \"Lo ideal es que pueda lograr que su equipo haga lo que él pretende y tratar de optimizar -con los recursos con los que cuenta-, el rendimiento del grupo. A veces no se sale campeón pero se consiguen objetivos que se basan en esos parámetros\". Más allá de las virtudes y defectos de Holan como conductor -hoy está en Universidad Católica-, su claridad conceptual aporta una valiosa mirada en la antesala de un clásico, \r\nSan Lorenzo-Racing -a las 17.35, en el Nuevo Gasómetro-, con dos entrenadores siempre observados. Diego Monarriz saltó de las inferiores a primera en un curso acelerado de aprendizaje, se inclinó por jóvenes promesas, se peleó con los hermanos Oscar y Ángel Romero y no logra estabilizarse. Sebastián Beccacece saltó de Independiente a Racing, ganó un clásico para la historia, pero no se afirma y los líderes lo miran con recelo. Supieron ganar encuentros influyentes: San Lorenzo superó a River en el Monumental y a Vélez con un hombre menos. Y la Academia todavía saborea el 1-0 con 9 jugadores ante Independiente. ¿Son más importantes la estrategia, la táctica puntual, el liderazgo? Todo eso está puesto sobre la mesa en un clásico atractivo, que define cuestiones que van más allá de tres puntos sobre el césped. En el casillero de las etiquetas -decisivas en nuestro medio-, Monarriz es defensivo y Beccacece es ofensivo. Detrás, hay un mundo. \"Licha [López], por experiencia y jerarquía, entiende todo. Nosotros podemos aportarle cosas pequeñas, pero no mucho más porque ellos son los que mejoran al entrenador, como con Darío [Cvitanich]. Uno aprende de ellos\", advierte Beccacece, que busca crear \"un equipo flexible y con variantes tácticas para que no nos neutralicen; la idea es no ser predecibles\". Pocas veces lo logra. Monarriz siempre fue observado con recelo, porque dirige un plantel numeroso y de cierta calidad. La decisión de mantener a Ángel, relegar a Oscar -la misma idea que había tenido en el traumático entretiempo en Córdoba- y volver a la línea de cinco es una decisión personal, lógica de su creencia, más allá de la mirada interna y de la opinión pública. De eso se trata la función de entrenador: de tomar decisiones. Como ocurre en Independiente-Gimnasia (a las 19.40, en Avellaneda), con Pusineri y Maradona en el ojo de la tormenta."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/argentinos-juniors-equipo-revelacion-presente-sinuoso-nid2336370","date":"22  de febrero de 2020  • 10:47","title":"Argentinos: cómo pasó de ser el equipo revelación a este presente sinuoso","abstract":null,"author":"Alejo Villagra","key_words":"","body":"\"Al que me decía que iba a estar puntero por encima de Boca y de River, lo hubiera tratado de loco\", había dicho \r\nDiego Dabove, director técnico de \r\nArgentinos Juniors, en noviembre, cuando su equipo era la sensación de la \r\nSuperliga. Pareciera que pasó una eternidad desde que el equipo era el único líder del campeonato con 30 puntos, uno por encima de Boca y Lanús, antes del receso del verano. Desde que se reanudó el torneo, el club de La Paternal consiguió seis puntos sobre 15 posibles, producto de tres empates y una sola victoria, ante Atlético Tucumán por 2-0 la semana pasada, de visitante. Además, encadena cinco igualdades jugando en el estadio Diego Armando Maradona. El último, anoche: un 1-1 ante Patronato que dejó un sabor agrio.  Argentinos ya no tiene el mismo presente que hace un par de meses, juega bien pero no gana. Y eso es lo que más preocupa a los hinchas, que deban conformarse con las buenas intenciones del equipo, que ya no logra definir los partidos. \"El campeonato lo van a terminar peleando River y Boca\", declaró Dabove, sincero, antes del empate 1-1 contra Patronato, que puso en juego su plaza para clasificarse a la Copa Libertadores del año que viene, ya que Lanús (34) y Rosario Central (33) podrían desplazar en esta misma fecha a Argentinos directamente a la quinta posición.  Los ánimos en el estadio durante el encuentro con el conjunto entrerriano fueron variados. El buen triunfo obtenido en Tucumán había dejado la ilusión de que el gran equipo de Dabove, finalmente, había ratificado todo lo bueno que hacía, pero la sensación fue efímera. Al principio, se podía sentir el optimismo en el aire y se celebraba cada ataque, aunque las situaciones no terminaran en remates al arco. La gente se deshacía en aplausos cada vez que tocaban la pelota Gabriel Hauche o Elías Gómez, el joven lateral izquierdo. Sin embargo, las cosas cambiaron en el segundo tiempo. El marcador ya señalaba 1-1 y el local no jugaba bien. Entonces, comenzó a sentirse la impaciencia de los hinchas: mientras en la primera etapa se festejaba la intención de juego de los locales, ahora bajaba un murmullo de las tribunas cuando erraban un pase. Un empleado del club gritaba: \"¡No, Francis! Por Dios\", cada vez que Mac Allister perdía un cruce en la mitad de la cancha o entregaba mal la pelota, algo constante durante la segunda etapa.  El disgusto de los espectadores, en último lugar, se trasladó al árbitro del encuentro, Patricio Lousteau, que repartió amarillas para todos lados al final del juego y cortó el ritmo frenético que tenía el partido. ¿Cómo pasó Argentinos de ser el equipo revelación a tener este presente irregular? Para empezar, Dabove cuenta con un plantel corto. El Preolímpico en Colombia que ganó la selección Sub 23 se llevó en plena competencia a Fausto Vera, jugador muy importante en la mitad de la cancha, y al defensor Maximiliano Centurión. Argentinos es el club que más jugadores tiene de su propio semillero, 21 intérpretes, lo que representa el 58,3 por ciento Las lesiones tampoco están del lado del Bicho que, además del torneo local, aspira a pasar la siguiente ronda de la Copa Sudamericana. Damián Batallini, pieza clave en el ataque para el equipo de Dabove, se perdió los últimos partidos porque lo operaron de urgencia tras el partido con Lanús en la fecha 19 por una apendicitis y todavía no se sabe cuando regresará. Para el partido de vuelta contra Sport Huancayo en la altura de Perú (en la ida empataron 1-1), el técnico tampoco contará con Matías Romero (por una lesión muscular), Victorio Ramis (se desgarró frente a Patronato), ni con Santiago Silva (una contractura en el isquiotibial). Vera se encuentra con un cuadro gripal pero llegaría en condiciones para el encuentro.  Otro factor importante es que, si bien cuenta con referentes experimentados como Silva, Hauche o Matías Caruzzo, la mayoría del plantel está compuesto por chicos de las inferiores. Según \r\nel mapa de la Superliga que realizó\r\n LA NACION, Argentinos es el club que más jugadores tiene en la nómina de primera división de su propio semillero, 21 intérpretes, lo que representa el 58,3 por ciento. Sin embargo, a Dabove no le preocupan estos inconvenientes y considera que están cumpliendo los objetivos que se plantearon a principios de la temporada, a pesar de que en algún momento los hayan superado y hoy sean víctima de eso. \"Tenemos un equipo muy maduro, que juega con inteligencia. Faltan dos fechas y seguimos ahí prendidos, nuestro objetivo siempre fue estar lo más alto posible e intentar clasificar a las copas. Considero que hicimos un campeonato muy bueno\", destacó el entrenador en la conferencia de prensa post partido y cerró con un mensaje para el futuro: \"Seguramente se van a vender jugadores en el próximo mercado de pases, pero tengo la seguridad de que vamos a seguir siendo competitivos porque eso es lo que nos propusimos\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/martinez-quarta-rojo-estudiantes-river-nid2336181","date":"21  de febrero de 2020  • 20:24","title":"Estudiantes-River: Martínez Quarta y Rojo se desgarraron y no se enfrentarán el domingo","abstract":null,"author":"","key_words":"","body":"Este domingo \r\nRiver visitará La Plata para enfrentarse con \r\nEstudiantes en el Estadio Uno, por la 21ª fecha de la Superliga. El equipo dirigido por Marcelo Gallardo necesita la victoria para al menos mantener la distancia sobre Boca, su inmediato perseguidor. El local, por su parte, debe sumar para volver a los puestos de clasificación para disputar una copa internacional. Pero ambos conjuntos sufrirán bajas importantes: \r\nLucas Martínez Quarta y Marcos Rojo no serán de la partida por lesiones que sufrieron en los entrenamientos de este viernes. El zaguero riverplatense, que venía siendo titular, abandonó la práctica de la mañana en Ezeiza por una molestia en la pierna derecha. Los estudios realizados por la tarde diagnosticaron un desgarro en el aductor.  Consecuentemente, Martínez Quarta se perderá el partido por lo menos el partido contra Estudiantes, aunque corre riesgo su participación en el resto de la Superliga. Por lo pronto, Gallardo cuenta con Paulo Díaz, que ya cumplió sus dos fechas de suspensión luego de ser expulsado contra Central Córdoba, como posible reemplazo. El chileno integra la lista de 20 concentrados para visitar al León este domingo desde las 21.45.  Algo similar sucedió en Estudiantes con \r\nMarcos Rojo, que no terminó los ejercicios por dolor muscular. El defensor pincharrata, que llegó en este mercado de pases, presenta un desgarro en el bíceps femoral del muslo izquierdo, por lo cual su suerte sería la misma que la de su colega: el ex futbolista de Manchester United quedaría al margen de lo que falta del torneo.  \"La ausencia de Rojo no me hace pensar en cambiar el esquema que trabajamos en la semana y teníamos planificado. Veremos a quién ponemos en su lugar\", indicó el director técnico Gabriel Milito. \"River cambia de sistema y pasa lo mismo en muchos equipos, no sólo acá. La crítica que se me hace a mí, para River termina siendo un elogio. Nosotros nunca jugamos con un 4-4-2. Ganamos y perdimos con todos los sistemas\", explicó el entrenador en un encendido debate con periodistas. Las alternativas que maneja Milito son Facundo Mura e Iván Erquiaga.  River formaría con Franco Armani; Paulo Díaz, Robert Rojas y Javier Pinola; Gonzalo Montiel, Enzo Pérez y Milton Casco; Nacho Fernández y Nicolás De la Cruz; Rafael Santos Borré y Matías Suárez. En tanto, Estudiantes saldría a la cancha con Mariano Andújar; Facundo Sánchez, Jonathan Schunke, Juan Fuentes y Facundo Mura; Iván Gómez, Javier Mascherano y Nahuel Estévez; Ángel González, Martín Cauteruccio o Mateo Retegui y Lucas Rodríguez."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/superliga-20192020-tabla-posiciones-argentina-nid2279157","date":"22  de febrero de 2020  • 10:56","title":"Superliga 2019/2020: así está la tabla de posiciones y el programa de la fecha 21 en una definición caliente entre River y Boca","abstract":null,"author":"","key_words":"","body":"La \r\nSuperliga está en plena recta final. Este fin de semana se disputa la fecha 21, con la pelea por el título entre \r\nRiver y \r\nBoca, más la pelea por el descenso. Estos son los resultados, la programación y la tabla de posiciones:  Viernes 21 de febrero  Sábado 22 de febrero  Domingo 23 de febrero  Lunes 24 de febrero "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/boxeo/wilder-vs-fury-ii-arde-las-vegas-nid2336134","date":"21  de febrero de 2020  • 23:59","title":"Wilder vs. Fury (II). Arde Las Vegas: dos gigantes para una pelea llena de historias entre los pesados","abstract":null,"author":"Osvaldo Principi","key_words":"","body":"El estadounidense \r\nDeontay Wilder, campeón mundial pesado del Consejo Mundial de Boxeo (CMB), y el retador inglés Tyson Fury darán vida esta noche, en el MGM de Las Vegas, a uno de los desquites más interesantes que el boxeo moderno pueda ofrecer justificando, a la vez, los méritos deportivos y los beneficios económicos. Y todo esto junto, en el vocabulario de la industria pugilística, significa un suceso pleno. Se trata del choque de dos gigantes: Wilder, de 34 años, 2,01 metros, con 42 victorias (41 KO) y un empate, ante Fury, de 31 años, 29 éxitos (20 KO) y una igualdad, de 2,06 mts. Entre ambos sumarán 4,07 metros de altura sobre el ring. Se acercarán al record de \"longitud\" exhibida por el ruso Nicolai Valuev, campeón (AMB), de 2,13 mts -el más alto de la historia- y el desafiante norteamericano Jameel McCline, de 1,98m, en una pelea mundialista. Valuev ganó por KOT en tres vueltas en Basilea, Suiza, y la suma de sus estaturas (4,11 metros) será muy difícil de equipar. La gran expectativa internacional ,por esta pelea, está dada por el trámite gestado en aquel célebre empate del 1 de diciembre de 2018 en el Staples Center de Los Angeles. Fue una pelea trabada y sucia pero con picos emotivos de un voltaje inusual que elevó su contenido a lo máximo. Fury cayó dos veces, en el 9° y 12° round. Y allí , Wilder no supo ejecutarlo y los jurados no reconocieron sus ventajas en el puntaje. Aún se discute tal veredicto donde todos - público y expertos- tuvieron una opinión diferente. Wilder es un luchador social eyectado de la cultura deportiva negra de Alabama hacia su consolidación personal. Orgulloso de su origen, de pertenecer a parte de la historia de Joe Louis y de ser habitante de la ficción de \"Forrest Gump\". Sobre el ring muestra un temperamento inestable y lleno de dudas. Lo suple sacando su derecha a fondo, con efecto de KO cuando nadie lo percibe. Y eso lo convirtió en uno de los campeones elegidos por la gente. Carece de arte y lucimiento, pero posee lo muy pocos tienen: un tiro de KO letal. Así acabó con Luis Ortiz y Dominic Breazeale en sus dos últimos pleitos. Así son sus peleas. Sólo Fury y Bermane Stiverne terminaron de pie frente a él.  Fury es el personaje más controvertido del deporte británico del Siglo XXI. Simpático y maleducado a la vez. Preparado para declamar las barbaridades de peor gusto y conmover a los fanáticos narrando las vivencias miserables de su vida. Emergió de la colectividad gitana de Manchester y llegó al boxeo por legado de su tío. Ganó el título pesado (AMB-FIB-OMB) cuando pocos lo auguraban: destronando a Wladimir Klitschko, en Alemania, en 2015. Tras aquella consagración sobre el ring, tomó el micrófono y cantó amorosamente para su esposa -presente en el ring side- pintando un momento inolvidable. Semanas después se sumergió en los peores vicios autoflagelándose, casi en modo terminal. Tiró los títulos a la basura y gritó a viva voz: \"¡Que alguien me mate antes que lo haga yo por mi propia cuenta!\". Trabajó duro y superó sus depresiones. Volvió a entrenar en 2017 y se transformó en uno de los peleadores más populares de Las Vegas, donde efectuó sus últimas dos peleas tras empatar con Wilder. Ambas fueron de corte deficitario, ante el alemán Tomo Schwarz y el sueco Otto Wallin. Esto habilita pistas para el comentario del combate de esta noche. De gran movilidad sobre el ring y buena técnica pese a su gigantesca estructura, no tiene pegada, pero sin un temperamento inquebrantable. Es un acertijo cada vez que sube al ring. Bob Arum, a los 90 años, consiguió unificar los intereses de las cadenas de TV ESPN y FOX, pantallas de Fury y Wilder, respectivamente, para concentrar todos sus esfuerzos en la televisación por sistema de PPV -evento pago por hogares- al precio de 79.90 dólares por comprador. Al respecto, el veterano organizador declaró: \"Todo será un éxito. Arriba y abajo del ring y estimo se venderán casi dos millones de PPV - cifra que parece excesiva-. ¿Por qué? Ambos están permanentemente en las noticias de sus respectivos canales. ESPN, tiene 83 millones de abonados en Estados Unidos y FOX posee 120 millones de suscriptores. Es una promoción constante, que pocos eventos podrían recibir. Y esto garantiza mi deducción\". ESPN transmitirá en exclusivo para Argentina a partir de las 23. Se estima que Wilder-Fury combatirán a la 1 de la madrugada del domingo. Los récord de venta de PPV están en manos de \r\nFloyd Maywether con sus peleas ante \r\nManny Pacquiao, \r\nConor Mc Gregor y \r\nOscar de la Hoya. Las cifras fueron 4.600.000, 4.300.000 y 2.400.000 adquirentes, respectivamente, en cada uno de esos combates. Hay dos historias de gigantes modernos, uno blanco y otro negro, que sepultarán las fantasías ejecutadas por los descomunales cuerpos de \r\nJess Willard o \r\nPrimo Carnera hace casi 100 años. Wilder y Fury anticipan una revancha a su manera. Especulando, buscando el error del adversario y tratando de meter un golpe frío y definitivo. \r\nY todo esto le queda mejor a Deontay Wilder."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/leandro-bolmaro-argentino-se-presentara-buenas-chances-nid2336102","date":"21  de febrero de 2020  • 14:30","title":"Leandro Bolmaro, el argentino que se presentará con buenas chances en el Draft de la NBA","abstract":null,"author":"Fernando Vergara","key_words":"","body":"Una carrera con un ascenso tan veloz como notable. Con desparpajo, virtuosismo, talento y apenas 19 años, el basquetbolista cordobés \r\nLeandro Bolmaro, que juega en \r\nBarcelona, de España, tiene decidido presentarse al próximo \r\nDraft de la NBA. La selección de jugadores disponibles para las 30 franquicias, uno de los hechos más esperados por los aficionados de la liga estadounidense año tras año, se celebrará el 25 de junio en el Barclays Center de Brooklyn, Nueva York. Y en las últimas horas se supo que el perimetral nacido en Las Varillas, la misma localidad de la que es oriundo Fabricio Oberto, se declarará elegible en el Draft, algo que hacen los jugadores menores de 22 años. Y los especialistas afirman que cuenta con chances de ser seleccionado. También el año pasado, Bolmaro, de 2,03 metros de estatura, se anotó en el Draft, pero se dio de baja un par de días antes. Los jugadores que permanecen luego de la fecha límite en la lista del Draft son aquellos que entienden que tienen posibilidades reales de ser elegidos por alguna franquicia o ya conocen del interés de alguna organización. Si no son seleccionados se convierten en agentes libres y ya no pueden volver a ingresar al Draft. \"Si uno queda y no lo eligen, al año siguiente no puede volver a anotarse... Entonces me bajé para contar con la posibilidad de inscribirme en la siguiente temporada, o después, en 2021. Todavía soy joven\", explicó el argentino aquella vez.  La NBA mira cada vez más de cerca la llegada del cordobés nacido el 11 de septiembre de 2000 en Las Varillas. Al igual que el año pasado, San Antonio Spurs sería uno de los equipos que depositarían la mirada en el talentoso Bolmaro. Algunos especialistas, como Mike Schmitz, uno de los analistas más reconocidos de ESPN, confían en que el argentino estará entre los 20 o 25 primeros elegibles en junio, en tanto que allegados al basquetbolista se ilusionan en que llegue aun mejor posicionado. Bolmaro comenzó a vincularse con algunos agentes en Estados Unidos cuando participó en competencias que reúnen a los mejores prospectos del mundo, como Nike Hoop Summit y Basketball Without Borders (\"Básquetbol sin Fronteras\"), en los que participó en 2017 y 2018. Tuvo una participación destacada y causó una buena impresión entre los reclutadores. El cordobés, que empezó a jugar en Club Almafuerte, es uno de los grandes proyectos surgidos de Bahía Basket. En Barcelona Bolmaro ya forma parte del plantel azulgrana que participa en la liga española y en la Euroliga. A raíz de lesiones de algunos compañeros, aprovechó varios minutos de juego en la competencia continental: protagonizó 6 partidos, promedió 1,8 puntos y 2,3 asistencias en 9,1 minutos de juego. Y en el torneo nacional, el cordobés actuó en 7 compromisos, con una media de 4,4 tantos y 1,4 asistencias en 12,5 minutos. Pero también se desmpeña en Barcelona B, en el cual promedia 15,1 puntos y 3,1 asistencias en 26,4 minutos, al cabo de 7 encuentros.  El vínculo que une a Bolmaro con Barcelona caducará tras la temporada 2020/2021, pero cuenta con una opción para ampliarlo por dos años. Claro que el contrato tiene dos cláusulas de salida, y una de ellas trata de la posibilidad de marcharse a la NBA. Frente a eso la mente vuela. Es imposible maniatarla. En Barcelona el adolescente ya se metió a la gente en el bolsillo. En España lo comparan con Manu Ginóbili, algo que lo incomoda sobremanera. Bolmaro se desarrolla, camina y almuerza en La Masía, un espacio que a esta altura conoce de memoria. En un partido contra Valencia, el año pasado, la gente lo ovacionó con un canto particular por una actuación deslumbrante: \"¡Messi, Messi!\", ese grito, o himno, que es una marca registrada en el Camp Nou. Juan Ignacio Sánchez conoce a Bolmaro a la perfección tras el paso por Bahía Basket. Así lo describió un tiempo atrás en \r\nLA NACION: \"Tiene una combinación que no se ve mucho en los jugadores argentinos; una habilidad atlética del máximo nivel, producto de su genética y de que practicó atletismo cuando era chico. Además tiene visión de juego, puede pasar. Tira muy bien para su edad, y puede jugar en las posiciones 1, 2 y 3. A todo eso suma que juega con una sonrisa, porque ama jugar al básquet\", explicó el ex base campeón olímpico. El año pasado el cordobés estuvo muy cerca de protagonizar el Mundial de China, pero quedó fuera en el último corte realizado por Sergio Hernández.  El último argentino elegido en el Draft fue Juan Pablo Vaulet, que fue tomado por Charlotte Hornets y después canjeado a Brooklyn Nets, pero nunca logró ingresar a la NBA. Otros jugadores nacionales (Gabriel Deck, Luca Vildoza, Erik Thomas, Francisco Farabello y Máximo Fjellerup) sonaron en los últimos años para ser parte de la lotería de la NBA, pero no fueron seleccionados. A cuatro meses de una nueva selección, Bolmaro está un paso más cerca. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/la-mejor-semana-del-otro-coria-empieza-nid2336285","date":"21  de febrero de 2020  • 22:21","title":"La mejor semana del \"otro\" Coria, que empieza a hacer otro camino tras la suspensión","abstract":null,"author":"","key_words":"","body":"Agosto de 2018. Luego de cumplir los dos meses de sanción impuestos por la Unidad de Integridad del Tenis (TIU) por no haber reportado que le ofrecieron arreglar partidos, \r\nFederico Coria volvió al circuito. Y lo hizo con un título, al conquistar el Future 9 de Rumania, con un triunfo por 7-5 y 6-2 sobre el colombiano Cristian Rodríguez. Tenía 26 años y, ubicado en el puesto 391º del ranking, volvió a competir. Mayo de 2019. Obtuvo el primer título challenger -la segunda categoría del tenis de elite- de su carrera. Lo hizo en Savannah, EE.UU., sobre una superficie de green clay, al vencer en la final al experimentado italiano Paolo Lorenzi por 6-3, 4-6 y 6-2, en 2h31m de juego. Tiempo después, alcanzó el puesto 115, su mejor marca. Ya dejó de ser el hermano menor de Guillermo, un crack de otro tiempo. Y dejó atrás, también, las sospechas, las historias negativas. El otro Coria, a los 27, está en la cúspide de su carrera. En los cuartos de final del ATP 500 de Río de Janeiro, salvó dos pelotas de partido, antes de declinar frente a Christian Garín por 2-6, 6-3 y 7-5. El chileno se convirtió en un verdugo de los argentinos: desde la final de Córdoba frente a Diego Schwartzman, pasando por Federico Delbonis en el encuentro anterior. Sin embargo, para Coria no fue una derrota: es el prólogo de una invitación. Depende de su capacidad: desde el lunes, subirá al puesto 103. \"Por favor, que nadie me despierte\", había dicho, horas antes del choque que fue interrumpido por la lluvia. El primer parcial fue un espectáculo del rosarino. Un unipersonal que debería conservarlo. Estar entre los 100 mejores, jugar en Roland Garros, sentir esa adrenalina: es ahora. \"Uno lucha tanto, tantas veces me vi fuera de este deporte. No lo disfrutaba, no te alcanzaba el dinero. No podía salir de los futures...\", recordaba. \r\nFebrero de 2020. El tiempo es hoy."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/golf/emiliano-grillo-comparte-liderazgo-del-abierto-puerto-nid2336147","date":"21  de febrero de 2020  • 21:13","title":"Emiliano Grillo comparte el liderazgo del Abierto de Puerto Rico en el PGA Tour, tras la segunda jornada","abstract":null,"author":"","key_words":"","body":"Luego de un buen arranque en el\r\n Abierto de Puerto Rico, el argentino Emiliano Grillo lo rubricó ubicándose como uno de los punteros al concluir los primeros 36 hoyos. En el certamen válido para el PGA Tour, que se realiza en el campo de golf Coco Beach y Country Cub, de par 72, con 3 millones de dólares en premios, Grillo totaliza 134 golpes, diez bajo el par, y comparte el primer puesto con los estadounidenses \r\nKayle Stanley y Josh Teater.   Grillo registró seis birdies y dos bogeys en la segunda jornada para posicionarse en lo alto del leaderboard. Con 68 golpes (-4), el chaqueño bajó el par en los hoyos 3, 5, 8, 9, 11 y 18, aunque cometió birdies en el 4 y en el 6. De esa manera, redujo la diferencia que le llevaba Stanley, que con una vuelta de 70 (-2) no pudo repetir su gran performance de la jornada de apertura, en la que había señalado 64 (-8).   El argentino, quien se ubica 128° en el ranking mundial, cursa su séptimo año en el PGA Tour. Tuvo un comienzo de 2020 irregular, con tres cortes consecutivos en los últimos torneos en Estados Unidos: el Farmers Insurance Open, el Waste Management Phoenix Open y The Genesis Invitational de Los Ángeles. El año pasado, tanto en Hawai como en Corea del Sur, obtuvo un 21° y un 26° puesto respectaivamente, con los que hasta ahora consiguió los mejores resultados de la temporada. El ganador de Frys.com Open está mostrando en Puerto Rico su mejor registro de los últimos tiempos.  El tucumano Nelson Ledesma es otro de los golfistas de nuestro país que se está destacando en Puerto Rico y no le pierde pisada al lote de punteros. Ledesma registró 68 golpes en la segunda rueda, luego de los 70 que había marcado en la primera; en este segundo recorrido concretó 5 birdies y cometió un bogey. De esa manera, con 138 (-6), comparte el 18° lugar del torneo. El argentino, de 29 años, se reincorpora este año al PGA Tour tras su debut y despedida en 2012. En 2019 se adjudicó el \r\nTPC Colorado Championship at Heron Lakes,\r\ncon 273 golpes (-15)\r\n. Más atrás, aunque sin perder las expectativas, quedaron con 140 (-4) \r\nFabián Gómez y \r\nJulián Etulain. Gómez selló su segundo recorrido de 70 golpes (-2), con 3 birdies y un bogey, mientras que Etulain no llegó a sostener el desempeño de los 18 hoyos iniciales, en los que había presentado una tarjeta de 67. En la segunda vuelta señaló 73 (+1), con 3 bogeys y 2 birdies. Grillo, Ledesma, Gómez y Etulain se instalaron en los últimos 36 hoyos del torneo. No tuvo la misma suerte el tucumano \r\nAndrés Romero, que no superó el corte clasificatorio de -2. El Pigu, con vueltas de 75 y 74, totalizó 149 (+5). Cuatro birdies, tres bogeys y un doble bogey conformaron su último registro en el Coco Beach CC de Puerto Rico. También esta semana se está desarrollando el \r\nWorld Golf México Championship, con US$ 10,5 millones en premios y destacadas figuras del circuito internacional. El líder, luego de 36 hoyos, es el estadounidense \r\nBryson DeChambeau, con 131 (68-63), once bajo el par. Con 9 birdies y un bogey, DeChambeu se destacó en la cancha de par 71 del México Golf Club, en el DF. Claro que no fue la mejor vuelta, porque el sudafricano Erik van Rooyen se despachó con una tarjeta de 62 goles (-9), con nueve birdies. De esa forma, toalizó 132 (70-62) y comparte la segunda ubicación con el estadounidense Patrick Reed (69-63), que como DeChambeau bajó el par en nueve hoyos y cometió un bogey. El norirlandés Rory McIlroy (65-69) figura en el 6° puesto, con 134 (-8). Más lejos, con 139, en el 11° lugar, marchan Bubba Watson (EE.UU., 67-72), Louis Oosthuizen (Sudáfrica, 68-71) y Tommy Fleetwood (Inglaterra, 70-69). Sergio García (España), con 146, y Jordan Spieth (EE.UU.), con 147, quedaron muy relegados."}
