{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/fortaleza-independiente-copa-sudamericana-nid2337275","date":"27  de febrero de 2020  • 23:51","title":"Independiente-Fortaleza: sobre la hora, el Rojo consiguió una agónica clasificación en la Copa Sudamericana","abstract":null,"author":"Rodolfo Chisleanschi","key_words":"","body":" Con el último aliento, cuando todo parecía perdido y una nueva frustración brillaba en el horizonte, \r\nIndependiente torció su suerte en la jugada final y se metió en octavos de final de la \r\nCopa Sudamericana. Un jugadón del pibe Velasco culminado por Bustos a los 93 sentenció el 1-2 definitivo en Fortaleza y, gracias al valor doble del gol como visitante, le dio una sonrisa al sufrido Rey de Copas. La primera imagen, con el equipo metido en campo contrario y Togni desbordando para provocar una falta que Felipe Alves le tapó a Leandro Fernández, fue apenas un espejismo. El Independiente de estos tiempos de vacas flacas se asume endeble y encara los partidos con el complejo de inferioridad rondándole el subconsciente. Bastó que el conjunto brasileño enhebrara un par de jugadas para que el Rojo diese un par de pasos atrás, más deseoso de que los minutos transcurrieran sin novedades que de buscar con decisión el área de enfrente. Logró su objetivo durante el primer cuarto de partido, donde salvo una gran atajada de Campaña ante David no pasó excesivos sustos, pero le faltó en ese lapso una mayor precisión con la pelota. Todo lo que Fernández y Braian Romero aportan con su voluntad lo despilfarran por apresuramiento, imprecisión y malas decisiones; Domingo Blanco tiende a trasladar más de la cuenta, Togni naufraga en la intrascendencia y Silvio Romero se pierde en la desesperación. Carece el equipo de quien simplifique el camino jugando a uno o dos toques, y la suma de defectos conspira contra cualquier idea de ataque eficaz y las pérdidas constantes acaban por cederle la iniciativa al contrario.  Fortaleza también está lejos de ser un gran equipo. Sus centrales muestran cierta torpeza para salir jugando, tiene dificultades en la recuperación si el adversario logra enlazar varios pases seguidos, pero lo que hace con la pelota intenta hacerlo con pulcritud y paciencia, aunque tampoco le sobre talento creativo. Le gusta manejarla y la traslada con criterio buscando desacomodar al rival hasta dejar mano a mano con sus marcadores a alguno de sus veloces y hábiles ocupantes de las dos bandas. Gabriel Días había amenazado un par de veces por la derecha, tal es así que Pusineri retrasó a Togni a la posición de lateral, armando una línea de cinco defensores con Silva como tercer central. Pero el peligro estaba del otro. Osvaldo, cuyas virtudes quedaron a la vista en Avellaneda, le ganó la espalda a Bustos y complicó en la primera que tuvo. La siguiente, a los 25, concluyó con una torpe falta del lateral adentro del área. Juninho cambió el penal por el gol que igualaba la serie. El 1-0 no alteró el desarrollo. Continuó Fortaleza con su estrategia: calma para progresar y llegada por afuera para lastimar. El puntero izquierdo Osvaldo se hizo imparable en el segundo tiempo. Más inconstante, Romarinho puso su cuota del otro lado y el local fue insinuando peligro en cada aproximación a Campaña. Independiente puso el alma para no dejarse arrastrar. Ya sea a través de la salida rápida tras una recuperación en mitad de cancha o con alguna subida masiva quiso provocar el ida y vuelta, pero el acoso de Fortaleza se hizo cada vez más ostensible. Hasta que a los 78, Marlon clavó contra un palo un preciso centro atrás de Gabriel Días y puso una ventaja que parecía definitiva. Pusineri quemó entonces las naves con Cecilio Domínguez, Roa y Velasco, y fue el pibe de 17 años quien armó a los 93 la jugada a pura gambeta que Bustos prolongó al gol, rebote en un defensor mediante. La historia también se escribe con suerte. Quizás el conflictuado Independiente haya logrado torcer la suya en la ardiente noche de Fortaleza. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/atletismo/pareto-chiaraviglio-walter-perez-cientos-allegados-toledo-nid2337877","date":"27  de febrero de 2020  • 22:53","title":"El velorio de Braian Toledo: Pareto, Chiaraviglio, Walter Pérez y cientos de allegados en un adiós dominado por la incredulidad","abstract":null,"author":"Andrés Vázquez","key_words":"","body":"La vida de \r\nBraian Toledo \r\nse deslizó por un atajo inesperado. El destino se anticipó a sus sueños sin más explicación que un accidente fatal con su moto, producto de la alta velocidad y un lomo de burro mal señalizado. Atrás dejó una carrera promisoria, el amor de una familia humilde, el reconocimiento unánime de la comunidad deportiva nacional y el cariño de vecinos y amigos de Marcos Paz, que este jueves interrumpieron su rutina para acudir al \r\nsencillo velatorio que se llevó a cabo en la propia casa del atleta. Muestras de dolor, rostros incrédulos, profundos silencios y llanto desconsolado aparecieron entre las personas que concurrieron al domicilio de la familia Toledo, en el barrio Martín Fierro, de Marcos Paz. Desde que llegó el cuerpo al lugar, pasadas las 17.30 de ayer, \r\nRosa Hidalgo, la mamá de Braian, no dejó un instante la custodia del féretro. Visiblemente quebrada, saludó a cada uno de los que le ofrecían condolencias. Los dos hermanos del lanzador de jabalina, Ignacio y Debora, salían a cada rato con lágrimas que lo decían todo.  Con la presencia de familiares y amigos, \r\nla despedida a Toledo resultó tan sencilla y humilde como lo fue su personalidad. No fue de extrañar que fuese la gente del pueblo que lo vio nacer y crecer quien estuviese allí. Gente común y corriente, laboriosa y humilde. Hombres de trabajo, mujeres sin maquillaje y muchos niños con los mismos sueños que tuvo Braian de salir adelante en su vida. ¿Cuántos eran? ¿Doscientos? ¿Trescientos? Fueran cuantos fueran, el denominador que los unió en la improvisada carpa que ofició de capilla ardiente fue el dolor irreparable por la muerte joven del hijo pródigo de Marcos Paz.  Entre quienes pasaron a saludar a Rosa se destacó \r\nGerardo Werthein, el presidente del Comité Olímpico Argentino (COA), que tenía una estrecha relación con el lanzador de jabalina de 26 años. También e\r\nstuvieron la judoca Paula Pareto, el garrochista Germán Chiaraviglio y la ex tiradora de martillo Jennifer Dahlgren. Con todos Toledo tenía excelentes relaciones y juntos habían disfrutado grandes momentos en los Juegos Olímpicos Londres 2012 y Río de Janeiro 2016. \"El dolor es muy grande. No caigo todavía en lo pasó\", comentó Peque Pareto, antes de fundirse en un sentido abrazo con los hermanitos de Braian. La judoca y médica fue campeona olímpica en los Juegos de la ciudad carioca, en los que Toledo obtuvo algo que el atletismo argentino no alcanzaba desde hacía 64 años: una final en lanzamiento de jabalina. Con 22 años, el muchacho de Marcos Paz terminó 10º en tierra brasileña. \"Braian era un atleta muy querido en el movimiento olímpico. Cuando me levanté con esta noticia no podía creerla. Yo estaba en permanente contacto con él y durante estos días hablamos mucho de la garra que estaba poniendo para estar en Tokio 2020. Es una pérdida enorme para toda la delegación\", expresó Walter Pérez,el presidente de la Comisión de Atletas del COA y campeón olímpico en ciclismo en Pekín 2008.  Todos sienten la muerte de Toledo como una gran pérdida para el atletismo nacional\r\n. Su mentor, Gustavo Osorio; su actual entrenador, el finlandés Kari Ihalainen, su novia, la tiradora Sofía Lamarque. Sus amigos, sus rivales. Nadie concibe que se tenga que hablar en pasado de Braian Toledo. \"Era un pibe lleno de fuerzas y amor propio. Estaba convencido de que iba a llegar a Tokio para ganar una medalla. Él siempre le daba para adelante, no le importaba las adversidades y los contratiempos. Era un guerrero. No caigo en que se haya ido\", comentó, entre lágrimas, Chiaraviglio. No hay razonamiento capaz de explicar lo sucedido. La realidad está, según los vecinos, en \r\nese lomo de burro mal señalizado sobre la ruta provincial 40 que Toledo tomó, según la pericia de la policía científica, a unos 130 kilómetros por hora con su moto y que lo hizo estrellarse contra el pavimento, primero, y unas palmeras, después. \"Anoche, después de mucho tiempo, me lo crucé y lo saludé. Me contó que no estaba viniendo mucho porque estaba preparándose para clasificarse para los Juegos. Dos horas después me enteré de lo que le había pasado. No puedo creerlo todavía. Me llevo los mejores recuerdos; estoy feliz de haberlo conocido y de haber compartido estos últimos momentos con él\", contó Emanuel Francia, amigo de Braian, cerca de donde colgaba una bandera argentina que Toledo llevaba a todas las competencias.   Entre metas y sueños, con una final olímpica sobre su espalda y las lesiones que comenzaron a recortar sus anhelos, Toledo había decidido en 2016 irse a Finlandia, la cuna de lanzadores de jabalina, para perfeccionarse. No le fue fácil, ya que por primera vez tuvo que alejarse de Gustavo Osorio, su maestro de toda la vida. Anoche, el entrenador viajaba desde Brasil para despedir a su mejor alumno. \"Estuve 13 años con él. Lo cuidé y lo protegí. Me acompañó siempre y era como un hijo. No entiendo nada. Era una persona hermosa\", expresó vía telefónica para la nacion, quien desde los 14 años pasaba a buscarlo en su moto para los entrenamientos. Paradójicamente, el mismo tipo de vehículo con el que encontró la muerte. Hoy, a las 9.30, se oficiará una misa en la casa de los Toledo y a las 11 se hará la inhumación en el cementerio municipal de Marcos Paz. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/mas-alla-river-por-que-boca-precisa-nid2337876","date":"27  de febrero de 2020  • 23:59","title":"Más allá de River: por qué Boca precisa tanto ganarle a Colón en Santa Fe","abstract":null,"author":"Pablo Lisotto","key_words":"","body":"Boca precisa ganarle a \r\nColón. Pero no sólo para ilusionarse con pelearle la \r\nSuperliga a \r\nRiver. El equipo xeneize precisa ganarle a Colón para seguir enfocado en la construcción de una identidad como equipo. Que le permita, además de postergar al menos una semana el festejo de su máximo rival y seguir con chances matemáticas de ser campeón, continuar por la vereda del triunfo. Acostumbrarse a ganar siempre es una buena señal. Y eso logró en poco más de un mes \r\nMiguel Ángel Russo.  Porque además, la prueba en Santa Fe será la última antes del viaje a Venezuela para el debut en la Copa Libertadores. El martes, a las 21.30 de la Argentina y frente a Caracas, será el primer paso en el torneo continental. Y también se viene la Copa de la Superliga y la Copa Argentina. Por todo eso es tan necesario para Boca ganar esta noche. Porque en lo que va del año ganó cuatro partidos y empató el restante. Marcó 11 goles y recibió apenas uno (cuatro vallas invictas).  Pero al mismo tiempo, el choque contra Colón vuelve a dejar en claro que Russo encontró en tiempo récord una estructura firme de titulares. Boca repetirá la formación después de 92 partidos: la última vez había sido entre el 10 y el 14 de marzo de 2018, el partido con Tigre, por el torneo local, y la final de la Supercopa Argentina con River, en Mendoza. Ahora, desde el estreno contra Independiente, Russo realizó sólo tres modificaciones, todas obligadas por lesiones (como fueron los casos de Esteban Andrada y Lisandro López) o por expulsión (Carlos Izquierdoz). Con un plus: los reemplazantes estuvieron a la altura de las circunstancias. \"Estamos llegando al nivel en el que nos cuesta elegir. Ojalá sigamos manteniendo los rendimientos y me sigan poniendo en un problema, porque eso es justamente lo que buscamos: que el técnico tenga problemas para decidir quién juega\", dice Russo. Además, el equipo recuperó la actitud ofensiva que lo caracterizó desde siempre: salir a ganar en cualquier cancha. El caso Tevez es el más sorprendente. Después de un 2019 para el olvido, el Apache se oxigenó con el cambio de DT y disfruta de su mejor momento desde que regresó de China. Anotó cuatro goles en los primeros cinco partidos, y definitivamente le ganó la pulseada por ese lugar en el campo de juego a Mauro Zárate y a Ramón Ábila. Pero sería injusto monopolizar los elogios en Tevez. En lo que va del año también se destacan Jorman Campuzano, Sebastián Villa, Eduardo Salvio y Frank Fabra, mientras que aun se espera más de Guillermo \"Pol\" Fernández y Franco Soldano. Enfrente habrá un equipo muy golpeado, que parece haberse derrumbado después de perder en noviembre pasado la final de la Sudamericana con Independiente del Valle, de Ecuador. Con 18 puntos, Colón es uno de los tres equipos que están perdiendo la categoría, junto a Gimnasia de La Plata y Patronato, como consecuencia de una racha adversa que ya enhebra ocho partidos sin sumar de a tres, con dos empates y seis derrotas, la última ante Newell's (4-0) en la fecha pasada. El entrenador de Colón, Diego Osella, dará un golpe de timon para intentar cambiar un destino que parece irreversible. Hará al menos seis cambios y por eso dejarán el equipo Gastón Díaz, Rafael García, Federico Lértora, Luis Pulga Rodríguez y Lucas Viatri. Además no podrá jugar Rodrigo Aliendro, expulsado en el Parque de la Independencia. Ante ese escenario, ingresarán Alex Vigo, Bruno Bianchi, Fernando Zuqui, Tomás Chancalay, Marcelo Estigarribia y Wilson Morelo, respectivamente. Jugadores más veloces. El escenario es el habitual cada vez que Boca pisa cualquier rincón del interior del país. Miles de fanáticos se acercaron al hotel donde se hospeda el plantel azul y oro, a expresarle de cerca todo su cariño y con la ilusión de llevarse como recuerdo una selfie o un autógrafo de sus ídolos. Aunque claro, cuando esta noche la pelota comience a rodar, la gran mayoría hará la fuerza necesaria para ayudar al Sabalero, en un Cementerio de los Elefantes que parece dormido, pero que mantiene su respeto porque históricamente le ha dado más de un dolor de cabeza a los equipos grandes del fútbol argentino. Ya sea para volver a meterle presión a River (como ocurrió en la fecha pasada), o para seguir fortaleciéndose como grupo en base a sumatoria de triunfos. O incluso para utilizarlo como última gran prueba antes del debut copero, hay algo claro: Boca precisa ganarle a Colón."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/braian-toledo-video-muerte-jabalina-nid2337565","date":"27  de febrero de 2020  • 09:43","title":"VIDEO: Braian Toledo, una vida de película y su increíble historia de esfuerzo","abstract":null,"author":"","key_words":"","body":"En 2010, el atleta argentino \r\nBraian Toledo, quien \r\nfalleció hoy tras un trágico accidente víal, daba sus primeros pasos en el deporte. Tras alcanzar el record mundial de menores en lanzamiento de jabalina, Toledo demostraba que tenía por delante un futuro promisorio en materia deportiva. Por eso, en aquel momento, para iluminar a las jóvenes promesas del deporte,\r\n LA NACIÓN lanzó un corto-documental basado en la vida de Toledo: una increíble historia de esfuerzo y perseverencia; su humilde casa, sus duros comienzos, cómo se entrenaba, su amistad con Yelena Isinbayeva y, sobre todo, sus sueños. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/atletismo/la-muerte-braian-toledo-quien-era-atleta-nid2337564","date":"27  de febrero de 2020  • 09:42","title":"La muerte de Braian Toledo. Quién era el atleta que no tenía para comer, dormía en el piso y llegó a ser uno de los mejores lanzadores del mundo","abstract":null,"author":"","key_words":"","body":"Allá en \r\nMarcos Paz construyó su historia. Todo sucedió allí. Absolutamente todo. Sueños y pesadillas. Frustraciones y alegrías. Tiempos duros y los mejores. Recuerdos imborrables. Así \r\nBraian Toledo se convirtió en atleta y sorprendió al universo del deporte cuando se cosagró como uno de los \r\nmejores lanzadores de jabalina juveniles del mundo con 17 años. Cada mañana se entrenaba con dureza, por entonces contaba que dormía sobre un colchón, pero en el piso, porque la casilla en la que vivía apenas había una cama y allí descansaban su mamá y sus hermanos. Nunca se detuvo y se convirtió en uno de los mejores atletas del planeta, con logros que parecían impensados para él: obtuvo la medalla de plata en lanzamiento de jabalina en el Campeonato Mundial Junior de Barcelona, en 2012, y participó de los Juegos Olímpicos de Londres 2012 y de Río de Janeiro, en 2016. En una charla con LA NACION, en 2010, Braian contó detalles de sus comienzos y permitió compartir su intimidad. En Marcos Paz su realidad lo ubicaba en una casilla de chapa, con una cocina a garrafa y una heladera. Un espacio para un pequeño baño y una habitación en la que dormían cuatro. Su mamá Rosa con Débora, su hermana, e Ignacio en una cama matrimonial. \"Me acostumbré al colchón en el piso y cuando voy afuera me cuesta dormir\", contaba por entonces. Su talento y su perseverancia cambiaron su realidad y pudo salir de la Argentina para vivir en Finlandia, donde se entrenan los mejores lanzadores del mundo.  Buen día martes!!! \"No te quedes sentado esperando que lleguen las cosas a ti. Lucha por lo que quieres, hazte responsable de ti mismo\". .. #infinitoBT #[R]na Una publicación compartida de \r\n BRAIAN TOLEDO OLY (@braiantoledo) el \r\n28 Nov, 2017 a las 3:19 PST Entonces, Rosa confesaba: \"Soy madre y padre a la vez. Pero no me quejo. Disfruto a mis hijos\". El Martín Fierro, tal como le dicen los propios vecinos, es un barrio apacible y tranquilo con el ruido de los gallos durante todo el día. Los perros van y vienen al ritmo de los chicos que corren en el potrero que queda ahí nomás, a unos metros de donde Braian creció. Rosa llegó a los 14 años de Formosa y desde entonces trabajó como empleada doméstica. En 2010 contaba con un Plan Trabajar que le servía para hacer malabares con la economía familiar. \"No alcanza, es cierto. Pero antes no teníamos nada\", explicaba, y regalaba una sonrisa cómplice. Una mujer de piel curtida que hizo todo lo posible para brindarle al lanzador de jabalina lo mucho o poco que tuviera a su alcance. Siempre comprometido socialmente, Toledo era embajador del proyecto solidario de la empresa Weber Saint Gobain, con quienes arrancó en su barrio ayudando a la ONG Arriba los Pibes -funciona un merendero que da de comer a 90 chicos, pero también brinda talleres laborales y educativos-, luego siguió con Los Pepitos -un merendero para 120 niños- en Merlo y, sin dejar de ayudar a los otros dos, terminó 2019 en una sociedad de fomento ubicada en la rotonda de La Plata, convocando distintas empresas para mejorar la realidad de un club de barrio al que asisten 400 chicos por mes. Su cabeza estaba en Tokio 2020, quería llegar allí, se estaba entrenado para acceder a la cita olímpica bajo las órdenes desde hace dos años por el finlandés Kari Ihalainen, de 65 años, técnico de los mejores lanzadores del mundo. Una lesión en su tobillo derecho (la rotura de cuatro ligamentos) lo obligó a parar en junio de 2019 y a someterse a una intervención quirúrgica: \"La lesión fue un balde de agua fría porque venía teniendo un gran año, quizás el mejor, y por delante tenía los Panamericanos y el Mundial. Pero por algo pasan las cosas, te enseñan. Y busqué canalizarlo para transformarlo en algo positivo: pasé mucho más tiempo con mi familia\".  \"Habrá obstáculos. Habrá escépticos. Habrá errores. Pero con trabajo duro, no hay límites.\" . . #trackandfield #javelin #javelinthrow #braiantoledo #infinitoledo #[R]nabt #[R]na #deporte @maury0033 Una publicación compartida de \r\n BRAIAN TOLEDO OLY (@braiantoledo) el \r\n20 Feb, 2020 a las 2:07 PST Siempre su familia estuvo por delante. Nunca se olvidó de sus orígenes ni de lo que vivió, ya que hubo noches en las que la única comida que tenía se hacía con harina, agua y aceite, más una taza de mate cocido. Al mediodía, Braian y Débora comían en el comedor de la escuela Nº 815: \"Es parte de mi historia. Osorio (Gustavo, su profesor de educación física y su primer entrenador) nos ayudó muchas veces con comida que él mismo compraba. Y a veces ni comíamos\", contó Toledo hace muchos años. En 2016 comenzó a viajar a Finlandia para entrenarse porque, según contó, \"estaba cansado de que me ganen siempre\". Allí su mundo cambió por completo y su preparación resultó ideal para su crecimiento. Es que Braian pasaba horas y horas en el club SAPA (Sociedad Atlética Pabellón Argentina). Incluso de aquellos días le quedaron recuerdos que le permitieron construir nuevas anécdotas, por ejemplo, con su amiga Yelena Isinbayeva: \"Ella no me creía que me entrenaba acá. Se reía y creía que la estaba cargando, hasta que le mostré fotos y un video\". Es que allí tenía una pista que fue un pastizal, después se convirtió en un óvalo con piso de pedregullo mejorado, gracias a la medalla de oro que Toledo logró en los primeros Juegos Olímpicos de la Juventud en Singapur 2010 y un tiempo después lograron conseguir una corredera (de piso de tartán de 4 m de ancho por 30 m de largo) para lanzar la jabalina en mejores condiciones. Apenas 26 años y una carrera en la que dejó una marca profunda. Muchos sentían que Toledo era un ejemplo de superación, desde aquella dura infancia en Marcos Paz, hasta regresar después de una lesión que lo tuvo 75 días en muletas. Siempre Braian tenía palabras que alimentaban el alma: \"Habrá obstáculos. Habrá escépticos. Habrá errores. Pero con trabajo duro, no hay límites\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/atletismo/asi-murio-braian-toledo-informe-policial-da-nid2337597","date":"27  de febrero de 2020  • 16:28","title":"Así murió Braian Toledo: el informe policial que da detalles sobre el accidente","abstract":null,"author":"","key_words":"","body":"El deporte argentino está conmocionado por la muerte de Braian Toledo, el \r\nlanzador de jabalina de 26 años que se erigió como una gran promesa en sus comienzos y que tuvo dos participaciones olímpicas, en Londres 2012 y Río 2016. El atleta, que se preparaba para la cita olímpica de Tokio 2020, \r\nfalleció anoche, a las 23.10, mientras transitaba en moto por una ruta de la localidad bonaerense de Marcos Paz, de donde era oriundo.  De acuerdo con lo que comentó la también atleta Sofía Lamarque, especialista en tiro deportivo en la disciplina rifle 50M en tres posiciones, y que convivía con Toledo desde hacía dos años, Braian había ido hasta Marcos Paz para llevarle útiles escolares a familiares. \"Yo solía acompañarlo, pero esta vez fue solo. Iba y volvía. No puedo creer lo que pasó\", dijo Lamarque por Radio Rivadavia, sumamente conmovida.  El accidente provocó reacciones en los vecinos de Marcos Paz, a raíz del lomo de burro que había sido construido recientemente en la ruta 40, donde se produjo la fatalidad. Las primeras informaciones hicieron referencia a que Toledo perdió el control de la moto luego de pasar el lomo de burro y golpear contra unos árboles.  Respecto del accidente ocurrido en la ruta provincial N° 40, en Marcos Paz y con dirección hacia Merlo, el informe policial indicó lo siguiente: \"Se toma conocimiento por parte E.P.C. Marcos Paz, mediante solicitud pericial de fecha 27 cte 01:30 hs, se comisione grupo pericial Ruta 40 y Buenos Aires, lugar donde habría un accidente de tránsito, al llegar observan masculino tendido en asfalto y delante de este un motocicleta marca BMW, modelo Royal enfield, de 500 cc, color negra, con dominio colocado A107LMW, presente ambulancia a cargo Dra Rojas Alvina, quien traslada Vtma., la cual momentos más tarde fallece en el hospital Entrevistado Testigo identificado como FERNANDEZ MARTIN EZEQUIEL, refiere escuchar golpe de chasis con loma de burro existente en el lugar para luego escuchar un fuerte impacto, observado masculino tendido en asfalto, no visualizando otro vehículo involucrado\". \"Se relevó 200 mts desde la señalización de loma de burro sobre ruta provincial 40 hasta el lugar de impacto, situado sobre el centro de la calzada, isleta central divisora de carril (bulevard), donde se observa impacto sobre dos palmeras, de las cuales una de ellas fue extraída del lugar y la otra quebrada, ambas por el impacto de la moto, en cercanía de la primera palmera se observa arrastre de pth sobre calzada y a partir de la segunda palmera se relevaron huellas de arrastre metálicos producidas por la moto hasta su posición final (31 mts) todos sobre calzada.- Se realizó un excautivo visu de la moto donde no se observan restos y/o elementos que pudieran presumir la intervención de un tercero, como por ejemplo transferencia de pintura, abollones o peatones.- La Moto según las huellas relevadas se determinó que circulaba por ruta 40 en sentido Marcos Paz hacia Merlo.- Se realiza amplia inspección ocular del lugar, el cual es una zona urbana e iluminada y toma de apuntes para confección de plano, como así también placas fotográficas del lugar del hecho y el rodado.- La autopsia se realiza a partir de las 12 hs a cargo Dr. Diflorio Mariano\". "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/atletismo/braian-toledo-el-pedido-werthein-quiero-se-nid2337692","date":"27  de febrero de 2020  • 15:58","title":"Braian Toledo. El pedido de Werthein, presidente del COA: \"Quiero que se lo recuerde como un grandote bonachón\"","abstract":null,"author":"Alejo Villagra","key_words":"","body":"La muerte de Braian Toledo conmocionó a todos esta mañana a primera hora cuando se supo la noticia, los del ambiente y los que no son del ambiente del atletismo. Su figura ya se había convertido en patrimonio nacional y el joven deportista supo representar a la Argentina de la mejor manera durante sus 10 años de carrera. \r\nVarios atletas, y también políticos, le dedicaron mensajes de despedida a través de sus redes sociales durante toda la mañana, y, como era de esperarse, el presidente del Comité Olímpico Argentino (COA), \r\nGerardo Werthein, también le dedicó una seguidilla de tweets en su cuenta personal. Pero eso no fue suficiente, por lo que Werthein convocó a una rueda de prensa al mediodía para hablar sobre el tema con los medios en la sede del COA. Allí, en el pintoresco edificio de Juncal 1662 los pasillos estaban vacíos; en el fondo, pasando el escritorio de la entrada, se encontraba un grupo reducido de periodistas y camarógrafos que se preparaban para salir al aire, hablando bajito y sin levantar mucho la voz.  \"Buenas tardes, si podemos decir eso -irrumpió Werthein apenas se acomodó en el salón de conferencias-. Es un día trágico para el deporte argentino, se nos fue Braian (Toledo), es inexplicable. Nos genera un enorme dolor\". El presidente acompañaba sus palabras con una visible tristeza, en su voz y en su rostro: \"Tuve un montón de llamadas hoy y pensé que lo mejor sería que estuviera la voz del Comité Olímpico. No quería hablar la verdad porque me acuerdo de él y siento que estuviera acá como siempre, pero ya no está\". El también presidente del Ente Nacional de Alto Rendimiento Deportivo (Enard) recordó a \r\nToledo con una anécdota que vivió en un viaje a Entre Ríos para visitar lo que era el inicio de un centro de alto rendimiento en la provincia, un tiempo después de que el atleta de Marcos Paz obtuviera la medalla dorada en los Juegos Olímpicos de la Juventud en Singapur 2010.  \"En Concordia, un domingo a las ocho de la mañana, donde hacía un grado de temperatura, vi a un grupo de 20 chicos que estaban lanzando la jabalina en una especie de pista, que todavía no estaba armada. Me emocioné, entonces me les acerqué para preguntarles qué hacían y me respondieron que querían ser como Braian. Eso transmitía él\", contó la autoridad del COA. Werthein constantemente se refería a Toledo por su nombre de pila y con mucho cariño, lo que refleja la cercanía que tenían ambos. En ese sentido, el dirigente resaltó las cualidades del atleta, deportivas y humanas: \"\r\nEra un deportista excepcional, con todos los valores que se deben transmitir. Sólo pensaba en ayudar, primero a su familia que tiene un origen muy humilde y, después, a quien lo necesitara. Siempre estaba a disposición para dar una mano, le nacía naturalmente\".  Es que Toledo siempre se comprometió socialmente, era embajador del proyecto solidario de la empresa Weber Saint Gobain, con quienes arrancó en su barrio ayudando a la ONG Arriba los Pibes -funciona un merendero que da de comer a 90 chicos, pero también brinda talleres laborales y educativos-, luego siguió con Los Pepitos -un merendero para 120 niños- en Merlo y, sin dejar de ayudar a los otros dos, terminó 2019 en una sociedad de fomento ubicada en la rotonda de La Plata, convocando distintas empresas para mejorar la realidad de un club de barrio al que asisten 400 chicos por mes. \"Braian era una mezcla de pasado y futuro, un icono para todos. Era el bebé para Germán Lauro y Jennifer Dahlgren, pero a la vez era un luchador. Se fue a Finlandia porque quería mejorar, cambió su físico y su forma de tiro, siempre con humildad y sacrificio, nunca se quejó\", señaló Werthein. En aquel país se entrenan los mejores lanzadores del mundo y Toledo fue allí a ser entrenado por el finlandés \r\nKari Ihalainen, técnico consagrado, para llegar de la mejor forma a Tokio 2020 y tratar de conseguir una medalla. \"Fue el primer hijo del Enard, su medalla en Singapur fue de él solo, porque no había una estructura armada todavia, estaba empezando\", completó.  El velorio de Toledo será esta tarde a las 18, en su casa de Marcos Paz, donde colocarán la bandera olímpica sobre el féretro y mañana se la entregarán a su madre, Rosa, y a sus hermanos Débora e Ignacio. \"No hay palabras, creo que hay que homenajearlo. Es un pequeñísimo reconocimiento para alguien que nos dio tanto\", detalló Werthein. \"\r\nQuiero que se lo recuerde como era: un grandote bonachón\", sentenció el presidente del COA en la despedida."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/el-mundo-del-deporte-despide-braian-toledo-nid2337563","date":"27  de febrero de 2020  • 09:40","title":"El mundo del deporte despide a Braian Toledo: \"Humilde, generoso y siempre solidario\"","abstract":null,"author":"","key_words":"","body":"Apenas se conoció la noticia sobre la \r\nmuerte de \r\nBraian Toledo que \r\nenlutece al deporte argentino, el presidente del Comité Olímpico Argentino (COA), \r\nGerardo Werthein, fue uno de los primeros en dar el último adiós al joven atleta a través de las redes sociales. Calificó al deportista, un emblema olímpico, de ser \"una gran persona\" y \"un extraordinario deportista\".  La ex tenista Gabriela Sabatini se hizo eco de la triste noticia:  Tampoco pudo ocultar su dolor \r\nBrian Rosso, uno de los representantes nacionales en el remo. El joven reconoció a su colega olímpico como \"uno de los mejores deportistas de la Argentina\".  El ex gobernador \r\nDaniel Scioli también dio sus condolencias:  El entrenador de la selección argentina de básquetbol, \r\nSergio Hernández y la ex jugadora de hockey sobre césped, \r\nMagdalena Aicega, también se manifestaron en redes sociales.   La Secretaria de Deportes de la Nación,\r\n Inés Arrondo, y el gimnasia \r\nFederico Molinari, el ex capitán de Los Pumas, \r\nAgustín Pichot, el entrenador de la selección femenina de handball, \r\nEduardo Gallardo, y el ex Secretario de Deportes, \r\nCarlos Javier Mac Allister, se expresaron en Twitter. También, el jugador de handball \r\nFederico Pizarro y el fondista \r\nMariano Mastromarino.      También se expresaron el jugador de handball Federico Pizarro y el fondista Mariano Mastromarino:  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/atletismo/braian-toledo-como-lo-recuerda-entrenador-lo-nid2337640","date":"27  de febrero de 2020  • 13:10","title":"Braian Toledo. Cómo lo recuerda el entrenador que lo descubrió y los logros en su carrera como atleta","abstract":null,"author":"Andrés Fernández","key_words":"","body":"\"Eramos dos en uno. Teníamos una simbiosis muy grande\". Quien lo recuerda a \r\nBraian Toledo con esa frase es \r\nGustavo Osorio, el profesor de educación física que puso los ojos en él y\r\n lo descubrió para luego llevarlo a lo más alto del atletismo mundial. En una entrevista en Radio Con vos, quien fuera su primer entrenador habló sobre Braian, del chico que siempre tendrá los mejores recuerdos: \"El fue un gran trabajador, muy disciplinado. Además, era un gran ejemplo y una figura motivadora para la comunidad\", dijo Osorio, que también manifestó que le hubiera gustado verlo una vez más, antes de su cita olímpica en Tokio.  También se refirió al atleta fallecido como \"un referente del deporte argentino\" y no dejó de lado lo que más lo representaba a él como su primer entrenador: \"Mi orgullo es saber que Braian empezó bien de abajo\". Braian Toledo se hizo conocido en el deporte argentino hace casi 10 años. Cuándo aún nadie sabía algo sobre él, sorprendió al mundo con una imagen histórica en los Juegos Olímpicos de la Juventud de 2010. Fue en el Bishan Stadium de Singapur, \r\nese 22 de agosto del 2010 su jabalina se clavó en el césped marcando los 81.78 metros para conquistar un récord que, hasta hoy, nadie pudo superar. Toledo dejó atrás por amplia diferencia la marca de 76.88m del norteamericano Devin Bogert y los 74.23m del letón Intars Isejevs y se colgó la primera la medalla de oro para la Argentina en esta competencia. Ese lanzamiento es todavía el récord de la disciplina en los Juegos Olímpicos de la Juventud y quien estuvo cerca de alcanzarlo en el año 2018 fue \r\nAgustín Osorio, \r\nhijo de Gustavo, el entrenador que acompañó a Braian durante gran parte de su carrera.   Desde aquel lanzamiento en Singapur, Toledo fue ganándose un lugar entre los mejores, asomó como la figura del futuro del deporte argentino. Muchos hicieron un paralelismo con lo que había ocurrido tiempo atrás con el garrochista Germán Chiaraviglio, otra de las grandes irrupciones juveniles del atletismo nacional. Toledo continuó progresando y en 2012 debutó en los Juegos Olímpicos de Londres con tan sólo 18 años y una marca de 76.87 metros que lo ubicó 30º en la clasificación. Una experiencia inolvidable para un adolescente lleno de sueños. Ya en Río de Janeiro 2016, más maduro y con mayores expectativas, Braian realizó un lanzamiento de 81.96 metros, su mejor registro en la temporada, que le valió clasificarse en el 12° lugar y obtener nada menos que una plaza en la final olímpica, algo de un valor significativo para un atleta de nuestro país. El alemán Thomas Röhler fue el campeón con 90.30m y Braian terminó 10°, con una marca de 79.81m. Uno de los lanzamientos de Toledo en Río 2016  A estos desempeños que marcaron la carrera de Toledo se le suman segundo puesto en el Mundial Junior de Barcelona 2012 y la medalla de bronce en los Juegos Panamericanos 2011 de Guadalajara. De todos modos, el objetivo de Toledo estaba puesto en alcanzar su máximo potencial en las próximas dos ediciones de los Juegos Olímpicos. Antes de su experiencia en Londres, Braian ya advertía que su mejor nivel sería después de Río 2016 porque el común de los lanzadores de jabalina suelen alcanzar sus mejores resultados entre los 28 y 30 años y él hubiera llegado con 26 a Tokio 2020. Varias veces se refirió al tema: \"Esto es cuestión de tiempo y paciencia. Mis Juegos Olímpicos van a empezar a partir del 2020, cuando yo tenga 26. Ahí voy a hacer mejores marcas. ¿Si se pueden hacer antes? Sí, se puede, pero eso es adelantar procesos y retirarte mucho antes también. Yo no me quiero adelantar, yo creo que mis Juegos Olímpicos van a ser los próximos. Sigo sosteniendo eso\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/mls-temporada-25-records-torneo-millonario-se-nid2337859","date":"27  de febrero de 2020  • 23:59","title":"MLS, temporada 25: los récords de un torneo millonario que se expande año tras año","abstract":null,"author":"Fernando Vergara","key_words":"","body":"La temporada 2020 de la MLS arrancará este sábado con un sabor especial: será el año que marcará el \r\naniversario número 25 de la Major League Soccer. Así, para celebrar las bodas de plata, la competencia se amplió a \r\n26 equipos y contará con dos nuevas instituciones: \r\nInter de Miami y \r\nNashville SC. Algunos de los condimentos de un certamen millonario que recibe a jugadores de todo el planeta, con un desarrollo y un crecimiento cada vez más notorio. Ya sin estrellas del calibre de Zlatan Ibrahimovic, Wayne Rooney y Bastian Schweinsteiger, \r\nla MLS se sigue expandiendo y apuntó la mirada hacia otros futbolistas. Este año Javier 'Chicharito' Hernández llegó a Los Angeles Galaxy para ocupar el lugar que dejó el atacante sueco. El Inter de Miami, en su estreno, contrató al mexicano Rodolfo Pizarro, que fue una de las figuras en el torneo de su país. En tanto que, con el aura argentina, un Piatti reemplazará al otro Piatti en el fútbol norteamericano: Ignacio, emblema de Montreal Impact, volvió a San Lorenzo. Pablo Piatti, ex Estudiantes de La Plata, Valencia y Almería, entre otros, arribó al Toronto FC como uno de sus nuevos baluartes. Serán algunos de los los jugadores franquicia a seguir, junto con Gonzalo Martínez, Nicolás Lodeiro, Carlos Vela, Nani, Jozy Altidore y Josef Martínez.  Durante la última década, \r\nla popularidad del fútbol en Estados Unidos se triplicó. \"Además, con jugadores de 75 países, la MLS es la liga deportiva más joven y diversa de Norteamérica\", se apuran en explicar desde la organización. Es más, para los próximos tres años esperan sumar a seis nuevos equipos y siete estadios a estrenar (desde 2002 se construyeron 19 estadios). Dentro de las ciudades que contarán con nuevas canchas figuran Cincinnati, Miami, Austin, Columbus, Sacramento y Nashville. A futuro, entonces, será un torneo con 30 equipos participantes. \"Y tendremos la liga profesional de este deporte más grande del mundo\", se enorgullecen. Muchas de estas medidas apuntan al Mundial que se realizará en 2026 en Estados Unidos, Canadá y México. La cita máxima del fútbol será el combustible para continuar con una expansión que no se detiene.  Según explican desde Estados Unidos, \r\nMajor League Soccer tuvo otro año récord en 2019, con un aumento en ingresos por las entradas, ventas de productos al consumidor, ratings televisivos, interacción en plataformas sociales/digitales, y todos los niveles de consumo. \"El nuevo formato de playoffs de la MLS a partido único fue un gran éxito, y la liga estableció un récord de promedio de asistencia para la postemporada, a la misma vez que la audiencia televisiva por ESPN y FOX se incrementó por más del 30%\", explican. Actualmente, la red de cadenas, canales y plataformas internacionales se expande entre 190 países y territorios. El año pasado, por caso, el torneo tuvo un promedio de 21.000 hinchas por partido en la cancha (un registro que la ubica como la novena liga del mundo en este aspecto). Durante los playoffs, esos números aumentaron a 31.000 simpatizantes por encuentro.  El último informe oficial de la MLS destaca otros puntos. A medida que esta competencia se fue duplicando en tamaño durante la última década, la popularidad del fútbol alcanzó un nivel histórico en Estados Unidos y Canadá, sostienen. Una encuesta reciente de Gallup aseveró que el fútbol ocupa el segundo lugar en popularidad como un \"deporte para ver\" entre las personas de 18 a 34 años en Estados Unidos, sólo por detrás del fútbol americano. Además, la valoración de los clubes de la MLS está en alza, explican. Según Forbes, el equipo promedio tiene un valor de 313 millones de dólares. Siempre según Forbes, estos registros se fueron duplicando durante los últimos cinco años. Atlanta United, por caso, es uno de los más valorados: 500 millones de la moneda norteamericana. Siempre en el rubro económico, las inversiones de los clubes por 300 millones de dólares también se extienden a los centros de entrenamiento. Y finalmente añaden que en el 2018 la competencia generó ingresos por 800 millones. El crecimiento de la liga a nivel negocio registró una serie de modificaciones. En la temporada 2005 la disputaron 12 equipos y en aquel momento se necesitaban 7.500.000 millones de dólares para obtener una plaza de expansión. En el 2015, Orlando City y New York City FC abonaron para ingresar a la liga 100 millones. En el caso de Austin y Sacramento, que tendrán sus estrenos en el 2021 y 2022 respectivamente, la cuota trepó a 200 millones y para Charlotte, el equipo número 30 de la MLS, resultó de 325 millones de dólares.  En el aspecto futbolístico, la temporada contará con varios candidatos a levantar la corona. Seattle Sounders FC, el último campeón, será uno de los más considerados. Luego aparecen Toronto FC, Los Angeles Football Club y LA Galaxy, el equipo dirigido por Guillermo Barros Schelotto. Estos últimos son los protagonistas de 'El Tráfico', el clásico más relevante de la MLS. Unos escalones por debajo quedan Sporting Kansas City, Columbus, Atlanta United y New York City FC.  Cada una de las dos conferencias tendrá un total de 13 clubes participantes que jugarán 34 partidos (igual cantidad de visitante y local), de los cuales 24 serán ante sus rivales directos (ida y vuelta) y los 10 restantes contra equipos del otro grupo. Así, los primeros siete clasificados de cada conferencia al fin de la temporada regular tendrán acceso a los playoffs. Las franquicias que mejor clasificación hayan tenido durante la fase regular tendrán la ventaja de jugar la ronda siguiente en condición de local. Vale aclarar que los primeros que se ubiquen en el Este y el Oeste se clasificarán directo a las semifinales. Será un choque veraniego nunca visto: las MLS All-Stars se enfrentarán a las estrellas de la liga mexicana, el 29 de julio en el Banc of California Stadium en Los Ángeles. El partido será la culminación de una semana cargada de experiencias y eventos. Aquí, previamente hubo duelos contra Manchester United, Roma, Tottenham, Real Madrid, Juventus o Atlético de Madrid. \"Pero ahora la afición nos pedía el duelo entre las estrellas de ambas ligas\", remarcan. Desde hace dos años la alianza entre Estados Unidos y México es muy grande. Resulta, en definitiva, una sociedad estratégica. Desde ese momento, las dos ligas crearon nuevas competencias como Campeones Cup y Leagues Cup. El primero es una disputa entre el campeón de la Major League Soccer y el ganador del Campeón de Campeones de México. Lanzado el año pasado, Leagues Cup contará con 16 clubes de la MLS y la liga mexicana en un torneo que se llevará a cabo el próximo verano."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/mls-miami-nid2337860","date":"27  de febrero de 2020  • 21:37","title":"Por qué los argentinos están tan entusiasmados en el nuevo equipo de Beckham","abstract":null,"author":"Ariel Ruya","key_words":"","body":"Nicolás Figal vive en Aventura, a cinco minutos de la playa y a dos del shopping. Vive con Florencia, su mujer y Felicitas, su pequeña hija. Abandonó el infierno de Independiente por el paraíso de Miami. \"Es una manera de mejorar la calidad de vida. Vivir en los Estados Unidos te da otra seguridad, te da más oportunidades, más allá del fútbol. Está todo organizado\", cuenta, después de abrazarse con \r\nDavid Beckham, uno de los dueños de la nueva atracción de la \r\nMLS, que cumple 25 años y que, desde mañana, tendrá 26 equipos.  Se saca una foto, la sube a Instagram y no lo puede creer. \"De chico en la Playstation, de grande en la realidad ¡LEYENDA!\", suscribe, una de las figuras de Inter Miami, un club que empieza de cero. Sin estadio (por ahora), sin hinchas (por ahora) y con una infraestructura fascinante. \"La MLS está creciendo mucho. Y de acá, se puede saltar a Europa. Depende cómo lo veas: si venís a la MLS y tenés la mentalidad de romperla, vas a tener más posibilidades de ir para allá. Somos un equipo que quiere crecer y hacer historia. Es un club que se parece a una familia\", descubre, a la distancia.  De chico en la Playstation, de grande en la realidad ¡LEYENDA! As a kid in the playstation, as an adult in real life: a LEGEND! A dream come true! @davidbeckham @intermiamicf Una publicación compartida de \r\n Nicolás Figal (@nico_figal) el \r\n25 Feb, 2020 a las 10:53 PST Inter Miami es el equipo de los latinos. En realidad, de los argentinos: Claudio Arzeno (ayudante), Gustavo Metral (preparador físico), Sebastián Saja (entrenador de arqueros), Julián Carranza y Matías Pellegrini. \"A mí me toca una situación rara, porque hace un año y medio que empecé a jugar en primera y ahora estoy en un club nuevo. Con Carranza fuimos los primeros jugadores incorporados en la historia del club\", reflexiona Pellegrini, ex Estudiantes, de 19 años. Se apunta a futuro.  Calidad de vida, organización, seguridad y proyección: Figal y Pallegrini hablan el mismo idioma (y por ahora, muy poco de inglés). \"Cuando se dio la posibilidad de venir, me motivó su mentalidad, es un club que piensa en grande, que busca triunfar. Está llevando talentos jóvenes, apuesta a hacer historia. Me sedujo, más allá de lo económico. Y me llamó la atención la organización. Por ser el primer año, está todo organizado. Además, como es el trato diario, no nos falta nada. Es de elite. Cada cosa que los jugadores necesitan, te la dan. Te ayudan en todo\", advierte Figal, que no solo patea la pelota. \"La sociedad es la gran diferencia, no sólo el fútbol. Vivir en Estados Unidos es otra cosa. Hay seguridad, se puede caminar por la calle en cualquier momento del día, el tema de la organización., son cosas que influyen. Solo hay que dedicarse al fútbol\", apunta. Interviene Pellegrini: \"El predio, el estadio que están construyendo y vivir acá, todo es genial. Va todo para adelante. La gente es respetuosa y correcta\".  ¿De qué se trata la organización, exactamente? \"Desde el primer día, tenemos un programa en el teléfono en el que ya sabemos día y hora, de acá a cinco meses, todo lo que tiene que ver con el club, los partidos, los entrenamientos, las concentraciones. están a nuestra disposición\", cuenta el defensor. Pellegrini se refleja en su historia: \"En Estudiantes siempre fue de la mano la escuela con el fútbol. Acá le dan mucha importancia a las universidades, muchos jugadores provienen de ahí, estudian y juegan al fútbol. Algo a la tarde me gustaría hacer. Pero si no aprendo el idioma, voy a estar al horno con papas.\". El club fue fundado el 28 de enero de 2018 y competirá en la Conferencia Este. Miami no contaba con un equipo en la máxima categoría desde la desaparición de Miami Fusion en 2002. Beckham es uno de los propietarios y presidente de operaciones. \"La primera temporada no es fácil porque no es sencillo construir un equipo desde cero. Hay que entrenar el modelo de juego y la mentalidad. Hay que construir un equipo ganador\", dice Diego Alonso, el DT uruguayo. Su escudo y su lema: \"Libertad, Unidad, Fortuna\". \"Nuestro nombre rinde homenaje a la inclusión\", advierte Jorge Mas, propietario y gerente. En Miami, la competencia deportiva será enorme: básquetbol (Heat), béisbol (Marlins), fútbol americano (Dolphins) y hockey sobre hielo (Panthers). El equipo jugará dos temporadas en el Lockhart Stadium, en la vecina ciudad de Fort Lauderdale, en una cancha para 18.000 espectadores. Mientras, se está construyendo un estadio, el Freedom Park para 27.000 espectadores, con la idea de inaugurarlo en 2022. La inversión resulta extraordinaria: 900 millones de dólares es el costo de la nueva construcción y de las reformas del estadio que va a utilizar ahora. La aspiración es que sea sede de un partido del Mundial 2026, que organizarán Estados Unidos, México y Canadá.  El nuevo escenario contará con oficinas, comercios y hoteles. Y con un parque público de 23 hectáreas, un centro tecnológico, restaurantes y canchas para la comunidad. La iniciativa tuvo que ser aprobada por los habitantes. El deporte brinda empleo: ya hay 12.300 trabajadores nuevos. El presupuesto es de unos 3.500.000 dólares mensuales. Invirtió en compras unos 27 millones. Supera, por ejemplo, al Atlanta United de Tata Martino, que gastó 18 millones en 2017. Ex Monterrey, el mexicano Rodolfo Pizarro es el jugador franquicia, la figura; llevará la camiseta número 10. El debut oficial será este domingo, frente a Los Angeles FC, lejos de casa. El segundo partido, también será como visitante: ante DC United. Recién en el tercer encuentro actuará como local, frente a Los Angeles Galaxy, el equipo de Guillermo Barros Schelotto. En todos los casos, la convocatoria es abrumadora: ya no hay entradas. No sólo Inter Miami hará su estreno: también, Nashville, de la ciudad de Tennessee.  Pellegrini vuelve a Beckham. \"Cuando firmé, al otro día me dio un mensaje para darme la bienvenida. No lo podía creer. Me sorprendió y me puso contento, es un ídolo. Lo veía en videos\", cuenta. -¿Verón te habló de él? -Sí, hablé con Seba de él. Fueron compañeros y son amigos. Me contó algunas anécdotas, algunas cositas de David... -¿Una que se pueda contar? -No, no, noooooo. Prefiero no contarlas. Y lanza una carcajada."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/europa-league-nid2337816","date":"27  de febrero de 2020  • 19:30","title":"Europa League: Inter ganó y se clasificó en un estadio vacío como consecuencia de las prevenciones por el coronavirus","abstract":null,"author":"","key_words":"","body":"En una jornada repleta de fútbol, goles y sorpresas, la \r\nEuropa League ya tiene a los equipos que disputarán los octavos de final, pero lo más saliente de estos 16avos que pasaron en la segunda competición más importante a nivel clubes se la llevó lo sucedido en la ciudad de Milán. Allí, en el Giusseppe Meazza, hubo acción, pero sobre todo hubo prevención por todo lo sucedido en los últimos días a raíz de la llegada del coronavirus a tierras italianas y más aún al norte del país.  El partido en el que Inter derrotó a Ludogorest por 2 a 1 y que le dio la clasificación al equipo italiano, se jugó a puertas cerradas. No sólo no tuvo público en las tribunas, sino que ni siquiera contó con la presencia de periodistas acreditados. Únicamente hubo presencia de cámaras de televisión y fotógrafos, junto a las delegaciones de ambos clubes. Hasta las conferencias de prensa fueron suspendidas.  En cuanto a lo deportivo, Ludogorest comenzó ganando el juego con el gol de Cauly Oliveira Souza a los 26 del primer tiempo para ponerle un poco de condimento a la serie, pero la alegría no le iba a durar mucho al equipo búlgaro. Inter llegó al empate cinco minutos más tarde con el gol en contra de Georgi Terziev y a los 49 de ese mismo tiempo Lukaku daba vuelta el resultado. \r\nInter había ganado en la ida por 2 a 0 en Bulgaria. Olympiakos eliminó al Arsenal en el último suspiro de la prórroga con un gol del marroquí Youssef El-Arabi y ganar 2-1 en el Emirates Stadium de Londres para lograr la clasificación a los octavos de la Europa League. Tras ganar 1-0 en Grecia, los Gunners cayeron al final de los 90 minutos por el mismo resultado tras un tanto del senegalés Pape Cissé (53). En la prórroga, el gabonés Pierre-Emmerick Aubameyang dio la clasificación provisional al equipo local gracias a un espectacular gol de chilena (113), pero El-Arabi, con un remate dentro del área, dejó sin habla al estadio londinense (119). El propio Aubameyang dispuso de una última ocasión para voltear de nuevo la eliminatoria, pero inexplicablemente disparó fuera a tan solo un par de metros del arco. Con un gol de \r\nLucas Alario, Bayer Leverkusen derrotó por 3 a 1 a Porto y se metió en los octavos de final de la Europa League. En la ida, los alemanes se impusieron por 2 a 1. El ex delantero de River fue el que abrió el marcador a los 10 minutos del primer tiempo para el equipo alemán, venciendo al arquero Agustín Marchesín, que fue titular en el conjunto portugués. Exequiel Palacios fue suplente en Leverkusen y no ingresó.  Los tres goles de Jonathan Calleri no le alcanzaron a Espanyol de Barcelona, que derrotó por 3 a 2 a Wolverhampton: ello porque en la ida el conjunto inglés había goleado por 4 a 0. A los 16 se ponía en ventaja en equipo catalán, pero a los 22 Traoré dejaba a Espanyol sin ilusiones de clasificación.  Calleri apareció a los 12 del segundo tiempo para el 2 a 1 y a los 34 igualó el partido Doherty. El ex Boca puso el 3 a 2 a los 90 minutos para completar su hat-trick, que no iba a ser suficiente. Los ingleses ya están en la siguiente rueda.  Roma no la tuvo nada fácil contra el Gent, de Bélgica, para poder acceder a los octavos de final. Luego del 0 a 0 en el partido de ida, el equipo de la capital italiana ganó por 1 a 0 con el gol marcado por Justin Kluivert a los 29 del primer tiempo. Luego, pudo aguantar la diferencia mínima que lo llevó a la clasificación. Federico Fazio fue suplente en Roma y no tuvo minutos. Manchester United no tuvo problemas en despachar a Brujas, al que goleó por 5 a 0 tras la igualdad 1-1 en la ida. Sergio Romero fue titular en el equipo inglés. Sevilla, máximo ganador de la historia de esta competición, igualó 0 a 0 como local ante Cluj y por haber convertido un gol en el empate 1 a 1 en Rumania avanzó a los octavos   Ajax es otra de las sorpresas, pero por haber sido eliminado en manos de Getafe, que sacó ventajas en el partido de ida habiendo ganado 2 a 0. En la vuelta los españoles comenzaron venciendo y le hicieron la serie cuesta arriba a los holandeses, que si bien pudieron dar vuelta el desarrollo (2-1), quedaron eliminados. Vale recordar que los holandeses fueron semifinalistas de la pasada \r\nChampions League.    El sorteo de los \r\noctavos de final del\r\n segundo torneo continental en importancia tendrá lugar en la sede la UEFA en Nyon, Suiza, este viernes.  Salzburgo y Frankfurt fue suspendido por la presencia de ráfagas de viento de hasta 120 km y tormentas eléctricas. En Austria los locales no la tienen fácil: tienen que dar vuelta el 4-1 de la ida de los 16avos. de final."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/en-nuevo-orden-del-futbol-argentino-tapia-nid2337875","date":"27  de febrero de 2020  • 23:59","title":"En el nuevo orden del fútbol argentino, Tapia también quiere reparar el vínculo con la Conmebol","abstract":null,"author":"Fernando Vergara","key_words":"","body":"Claudio Tapia profundiza día a día en el escenario político y está decidido a armar una \"Liga Profesional\" que sustituya a la actual. \r\nLa Superliga, inevitablemente, transita sus últimas jornadas.  Poco a poco se va diagramando el nuevo orden del fútbol argentino. Y dentro de este escenario, también, el titular de la \r\nAFA trata de recomponer una relación que había tenido un punto de quiebre en la histórica final de la Copa Libertadores entre Boca y River: \r\nAlejandro Domínguez, el presidente de la\r\n Conmebol. Fueron varios los hombres de peso en el fútbol que ayer desfilaron en el predio de Ezeiza. La Conmebol, en conjunto con la AFA, realizó la presentación del libro del ente rector del fútbol sudamericano: \"Estrategias para selecciones juveniles de Conmebol\". A la cita asistieron distintas personalidades: \r\nAlejandro Sabella -que fue agasajado-, Alfio Basile, Miguel Ángel Russo, Reinaldo \"Mostaza\" Merlo, Julio Falcioni, Roberto Saporiti, Nery Pumpido, Francisco Maturana y los entrenadores de varias categorías de la Argentina como Lionel Scaloni, Fernando Batista y Pablo Aimar. \"Necesitamos crecer para poner en alto al fútbol sudamericano. En Europa crecieron y nosotros tenemos que mejorar. Nos tenemos que adaptar a lo que le falta al fútbol continental para recuperar el protagonismo\", expresó el presidente de la AFA, que en esta oportunidad no habló de lo que se asoma para el fútbol argentino. Sin embargo, en Ezeiza se pudieron ver a varios de los dirigentes que están alineados detrás de Tapia en la próxima reestructuración. Así, una vez que finalizó la presentación del libro hubo un almuerzo con dos mesas principales. De un lado estaban sentados la mayoría de los entrenadores, en tanto que del otro podía observarse a muchos de los dirigentes que el último martes asistieron a la reunión en la casa de Tapia:\r\n Víctor Blanco, Pascual Caiella y Gabriel Pellegrino, entre otros. Inclusive, todos los presentes pidieron brindar \"dos veces\" dado que el presidente de Racing ayer cumplió 74 años. \"El próximo miércoles habrá una reunión en Superliga y todo empezará a encaminarse\", volvió a confiarle a la nacion un directivo de peso de la calle Viamonte. Por lo bajo, en Ezeiza, algunas cuestiones volvieron a acentuarse. La nueva estructura estaría formada por el presidente de la AFA. El titular ejecutivo de la \"Liga Profesional\" sería Marcelo Tinelli, que ayer no asistió al evento. Tampoco lo hicieron \r\nJorge Amor Ameal y \r\nRodolfo D'Onofrio. El de Boca, en principio, es candidato a ocupar la vicepresidencia primera dentro del nuevo esquema. Tapia ya se reunió con el de River para acercar posiciones y destacó que coinciden en muchos puntos. Nadie los aparta de unas posiciones expectantes. ¿Qué idea se baraja para el formato de competencia? A partir de la segunda temporada el torneo quedaría con 22 equipos para que se pueda jugar un certamen largo de 42 fechas, o bien dos cortos de 21 partidos cada uno. \"Las reuniones vienen siendo muy positivas. Todos los clubes quieren el retorno del fútbol a la AFA, hay muy buena predisposición y estamos trabajando en lo que se aproxima para el fútbol nacional. Creo que la decisión de este cambio es acertada\", le dijo ayer a este medio Ricardo Carloni, presidente de Rosario Central. En el desfile de personalidades en Ezeiza, Tapia tuvo a su lado al paraguayo Domínguez. Cabe recordar que entre fines de 2018 y buena parte de 2019 la tirantez creció entre la AFA y la Conmebol. Sobraban los motivos: la final fallida entre Boca y River; el enojo argentino porque desde Luque eligieron a Colombia como sede de la final de la Copa América 2020; y finalmente la relación explotó con los dos penales no cobrados para el equipo de Scaloni en la última cita continental contra Brasil y la expulsión de Lionel Messi en el partido ante Chile, por el tercer puesto. Es un hecho: el sendero del fútbol argentino va hacia una competencia que esté organizada y regida por la entidad madre. Tapia y la AFA, también, intentan el camino de la reconstrucción y la recomposición de la relación con Domínguez y la Conmebol."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/alejandro-sabella-como-ve-seleccion-argentina-que-nid2337806","date":"27  de febrero de 2020  • 17:57","title":"Alejandro Sabella: cómo ve a la selección argentina y qué piensa sobre volver a dirigir","abstract":null,"author":"","key_words":"","body":"Alejandro Sabella fue homenajeado en la AFA por \r\nClaudio Chiqui Tapia y \r\nAlejandro Domínguez, presidente de la \r\nConmebol. Estuvo junto con otros reconocidos entrenadores (Alfio Basile, Miguel ángel Russo, Hugo Tocalli, Francisco Maturana) en el predio que la AFA tiene en Ezeiza en la presentación del libro \"Estrategias de Selecciones Juveniles de Conmebol\". \"Estoy muy agradecido y emocionado. Agradecido por lo que recibí y emocionado porque me encuentro con tanta gente amiga, con la que convivimos, competimos, aprendimos mucho. Estar acá me trae muchos recuerdos, es el hogar del fútbol argentino, es la meta de todos los chicos y chicas que patean una pelota\", fue su primer mensaje tras recibir la mención Licencia Pro Honorífica Para Entrenadores de manos de Domínguez. También estuvo \r\nLionel Scaloni, entrenador de la \r\nselección argentina. Sabella brindó unas palabras, se lo vio bien y habló sobre su futuro. ¿Se lo verá otra vez dirigiendo? ¿Por qué se fue en su momento de la Argentina pese a que había sido subcampeón del mundo en Brasil 2014? A los 65 años, el ex DT de Estudiantes dejó varios conceptos para analizar: ¿No volvió a dirigir tras irse de la selección porque no le llegó la oferta que esperaba, esa oferta tentadora? \"No, no. ¿En ese momento? No, lo que tenía era muchas ganas de descansar un poco, porque había sido para mí una responsabilidad enorme dirigir a la selección, un gran peso sobre mis espaldas y necesitaba recuperarme\", dijo en declaraciones a Radio La Red. -¿Y ahora? ¿Si lo llaman de un club ahora? -Ahora. No, no, no tengo pensado hoy volver a dirigir. En el corto plazo no me veo porque no creo que pueda darle el 100% a los jugadores, el famoso 100% que uno le pide a los jugadores en el día a día, sería algo demasiado exigente. \r\nSi bien estoy bien, debería esperar un tiempito más para volver a pensarlo y ver si volvería a dirigir. También se refirió a la actual selección que dirige Lionel Scaloni, de cara a las Eliminatorias sudamericanas y la Copa América: \"¿Si Lautaro Martínez, Messi y Agüero tienen que jugar juntos? Yo no puedo decir cómo tiene que jugar la selección. Tengo que ser respetuoso del DT que está y los ve, está en contacto con los jugadores. Él tiene más elementos para analizar situaciones con respecto a mí. La selección ha ido creciendo sí, vi cosas que me gustaron, demostraron cómo Scaloni le dio una vuelta al equipo para mejorarlo, tanto en la parte individual y colectiva el equipo creció. Obviamente que la Copa Anmérica es muy difícil y ahí se juega con otras presiones, pero hizo un buen recambio de jugadores y la selección mejoró mucho\", comentó Sabella.  Se metió en el juego ante la comparación sobre la \r\nlínea de 5 que Sabella supo utilizar en Estudiantes y también en la selección argentina, sobre todo para el debut ante Bosnia y Herzegovina en el Mundial 2014, que fue muy criticada. Ahora, en el fútbol argentino, son varios los entrenadores que la usan: \r\nMarcelo Gallardo en River, Diego Monarriz en San Lorenzo, Gabriel Milito en Estudiantes; la usó Zubeldía en la altura de Ecuador, por la Copa Sudamericana. ¿Está de moda ahora la línea de 5?: \"Depende de las circunstancias, depende el momento de los jugadores, depende de los rivales. Marcelo (Gallardo) en River ya la había probado la línea de 5, después la dejó de lado y ahora la volvió a utilizar. El tema no es solo el dibujo táctico sino las características de los jugadores que la componen, el entendimiento que puedan tener entre ellos, si son complementarios o no. No es tan fácil a veces. Nosotros salimos campeones con Estudiantes y los dos delanteros nuestros eran la Gata Fernández y Enzo Pérez para dar un ejemplo... Después también entraba Rodrigo López, que fue muy útil, pero los que más jugaban eran la Gata y Enzo. Y fue el equipo, detrás de Vélez, que tenía un equipazo, el que más goles convirtió y el que menos recibió. \r\nEn el fútbol no hay nada escrito ni seguro. Lo más importante es la calidad y la capacidad de los jugadores\". Estudiantes puso al \r\nBarcelona de Pep Guardiola contra las cuerdas en la final del Mundial de Clubes 2009, pero al final \r\nLionel Messi y compañía terminaron marcando la diferencia y se impusieron 2-1 ante el Pincha. ¿Qué diferencias ve Sabella entre los europeos y los equipos sudamericanos? \"Sí, hay diferencias de poderío económico que les permite a los europeos tener jugadores de una capacidad extraordinaria. La verdad la tienen los jugadores y cuando enfrentás a semejantes moustros del fútbol, se te complica competir de igual a igual. Siempre Sudamérica fue la cuna, aparecieron Pele, Maradona y Messi, son sudamericanos, pero cada vez se complica más\", explicó. Se emocionó\r\n Pachorra. Y también emocionó a los presentes con sus palabras: Sabella le dedicó su premio a \r\nJulio César Falcioni, presente en la sala: \"Una vez me dieron el premio al mejor DT del año, estaba el señor Falcioni en la terna, y me acuerdo de él, porque cuando le dan el premio a una persona siempre habla de quienes están alrededor, pero nadie habla de sus adversarios, los que te ayudan a mejorar. Le agradecí en mis pensamientos\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/el-increible-gol-paton-guzman-lo-transformo-nid2337586","date":"27  de febrero de 2020  • 10:03","title":"El increíble gol de Patón Guzmán que lo transformó en el héroe de la noche para Tigres","abstract":null,"author":"","key_words":"","body":"Un desenlace de tensión, pero con una resolución soñada. Instantes que quedarán para el recuerdo. El aire se cortaba, la urgencia no dejaba respirar, pero apareció en escena \r\nNahuel Guzmán y se transformó en el héroe de la noche. El arquero argentino marcó, de cabeza, el gol que le permitió a \r\nTigres de Monterrey imponerse por \r\n4-2 ante \r\nAlianza, de El Salvador, y que le permitió clasificarse a los cuartos de final de la \r\nConcachampions. El Patón Guzmán fue al área rival y encontró el centro que envío su compañero el chileno Eduardo Vargas, lo que generó la explosión de todos en el estadio. Es que en la ida, Tigres había caído 2-1, y el 3-2 transitorio lo dejaba afuera por el 'gol de visitante', ya que el global estaba 4-4.  Tras la espectacular clasificación, que se concretó en el cuarto minuto del tiempo adicionado, el ex arquero de Newell's compartió el video de su gol en su cuenta de Twitter, con la frase \"Andate a dormir vos, yo quiero estar de la cabeza...\"?, del tema \"El Mono Relojero\", de Kapanga. Enner Valencia había marcado el primero y André-Pierre Gignac, con dos tantos, habían puesto el juego 3-0 antes de los 30 minutos del partido. Sin embargo, sobre el cierre de la primera mitad, Juan Carlos Portillo anotó dos goles, a los 33 y 42 minutos que estaba dejando afuera a Tigres. Hasta que apareció Guzmán y se convirtió en el héroe de la noche azteca. En la próxima instancia Tigres de Monterrey se medirá a New York City, de la MLS, que tiene en su plantel a los argentinos Maximiliano Moralez y Valentín Castellanos."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/super-rugby-jaguares-bulls-nid2337864","date":"27  de febrero de 2020  • 23:59","title":"Súper Rugby: los elegidos por Quesada para el partido de Jaguares contra Bulls","abstract":null,"author":"Alejo Miranda","key_words":"","body":"Los regresos de jugadores importantes como Guido Petti Pagadizábal, Marcos Kremer, Julián Montoya, Jerónimo de la Fuente, Matías Moroni y Santiago Carreras son las novedades más importantes entre los diez cambios que introduce el entrenador \r\nGonzalo Quesada en la formación de \r\nJaguares que mañana jugará ante \r\nBulls, el segundo de tres partidos de la gira por Sudáfrica, por la 5ª fecha del \r\nSúper Rugby 2020. Cuatro de los seis jugadores ya mencionados habían sido incluidos en el banco en el partido pasado ante Stormers para darles algo de descanso, excepto por Carreras que no estuvo entre los 23 y el capitán De la Fuente que estaba lesionado. Ahora regresan para buscar, mañana desde las 12.05 en el Loftus Versfeld de Pretoria, una victoria necesaria luego de caer ante el líder de la conferencia y alejarse de la punta. Además, \r\nJoaquín Díaz Bonilla regresa a la titularidad luego de una lesión que lo marginó apenas comenzado el partido debut ante Lions, \r\nEmiliano Boffelli vuelve al puesto de wing como en las tres primeras fechas en lugar del lesionado Bautista Delguy, Gonzalo Bertranou reemplaza al también desgarrado Tomás Cubelli y Joel Sclavi se gana la titularidad por primera vez luego de un buen ingreso a los 28 minutos del primer tiempo ante Stormers. Será el debut como titular en Jaguares para el pilar derecho marplatense que se incorporó esta temporada a la franquicia argentina proveniente de la segunda división del rugby francés; había jugado todos los partidos ingresando desde el banco. Entre los suplentes aparece por primera vez el juvenil tercera línea Bautista Pedemonte, santiagueño, ex Pumita, el más joven del equipo con 19 años; una de las promesas del rugby argentino. Otra novedad en el banco, como se sabía a partir de la baja de Cubelli, es la ausencia de medio-scrum suplente (Felipe Ezcurra ni siquiera viajó a Sudáfrica por estar también desgarrado). Quien puede cumplir esa función ante una posible lesión o desgaste de Bertranou es Cancelliere, quien cumplió ese rol de manera intermitente en Hindú y Argentina XV, aunque en Jaguares y los Pumas siempre actuó como wing. Un año atrás, el partido ante Bulls en Pretoria marcó el inicio de la levantada de Jaguares: luego de haber perdido cuatro de sus seis primeros partidos, ganó 11 de los siguientes 12 camino a una histórica final. Domingo Miotti, en su debut absoluto, fue clave marcando dos tries en los últimos 10 minutos apenas ingresado para dar vuelta el partido y ganar 22-20. Fue el primer triunfo en Sudáfrica ante alguno de las cuatro franquicias actuales de ese país; siete días más tarde repetirían ante Sharks, también último rival de esta gira. Bulls confirmó su alineación el miércoles. Con un solo punto, está último en la conferencia sudafricana. No obstante, tiene un equipo experimentado, con unas primera y segunda líneas muy poderosas con jugadores como Trevor Nyakane, Lizo Gqoboka y Juandré Kruger, un apertura veterano que los argentinos conocen bien en Morné Steyn y tres de atrás muy peligrosos (Speckman, Hendricks y Gelant).  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/automovilismo/una-imagen-casi-inusual-formula-1-hoy-nid2337790","date":"27  de febrero de 2020  • 20:00","title":"Una imagen casi inusual en la Fórmula 1 de hoy: ver al Mercedes de Lewis Hamilton en problemas","abstract":null,"author":"","key_words":"","body":"MONTMELO, España.- Una escena diferente, casi inusual en estos tiempos de \r\nFórmula 1: \r\nLewis Hamilton esperando al borde de la pista con su máquina echando humo. En la quinta y penúltima jornada de ensayos de la categoría, en Montmeló, \r\nMercedes tuvo que acortar su jornada por problemas mecánicos. Lo más preocupante para Mercedes es que el británico, séxtuple campeón mundial de Fórmula 1, dio apenas 14 vueltas este jueves por un problema de presión del aceite que sus ingenieros tuvieron que estudiar al final del día. Con los ensayos de pretemporada reducidos de 8 a 6 días para este 2020, cada incidente técnico adquiere una mayor relevancia, ya que las oportunidades para hacer pruebas son menores. En cualquier caso, todavía no hay motivos para que en Mercedes se disparen las alarmas.  El mejor tiempo del día fue para el alemán \r\nSebastian Vettel, que con la \r\nFerrari hizo una vuelta de 1m16s841/1000, aunque con los neumáticos más blandos y por ello los más rápidos a su disposición. El más rápido con los neumáticos medium fue el canadiense\r\n Lance Stroll, tercero en la hoja de tiempos del día a 277 milésimas del segundo y al volante de un Racing Point que se inspira mucho en el Mercedes de 2019. Mercedes tuvo que contentarse con un 7° puesto para el finlandés Valtteri Bottas y un 13° (último) para Hamilton, aunque los cronos hay que tomarlos con mucha prudencia, ya que cada escudería sigue un programa de pruebas diferente y celosamente protegido. Las partes húmedas de la pista y el viento complicaron la tarea a los pilotos, provocando además varios trompos y salidas de pista, con Vettel, Bottas o el holandés \r\nMax Verstappen (Red Bull) entre las víctimas. Las diez escuderías abordarán este viernes su último día de pruebas, que es donde suelen darse los mejores tiempos. \"El último día se dedica más bien al perfeccionamiento de los ajustes y del equilibrio del coche\", apuntó Bottas.  La mayor parte de las escuderías esconden sus cartas hasta la primera partida del curso, que tendrá lugar el 15 de marzo con el Gran Premio de Australia. Ello si no se producen novedades en el camino, de acuerdo con lo que vaya sucediendo con la pandemia de coronavirus. Por el momento se aplazó el Gran Premio de China, que iba a disputarse en Shanghai el 19 de abril. A dos semanas para el inicio de la temporada, la Fórmula 1 y la Federación Internacional de Automóvil (FIA) siguen de cerca la evolución de la enfermedad.  En la primera tanda de ensayos de pretemporada, la pasada semana también en Montmeló, Mercedes fue la escudería dominadora y marcó un máximo de 494 vueltas, consiguiendo el único tiempo que bajó de la barrera de 1m16s: Bottas señaló 1m15s732/1000. Pero sobre todo, el equipo alemán se ganó la atención de todos con la introducción de un sistema revolucionario, el \"DAS\" (Dual Axis Steering, dirección con dos ejes), que permite al piloto modificar directamente la separación de las ruedas mediante su volante. La variante, que sorprendió al resto de los equipos, fue avalada por la FIA a pesar de las quejas."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/de-espaldas-sin-mirar-aro-chicharra-magico-nid2337809","date":"27  de febrero de 2020  • 20:00","title":"De espaldas, sin mirar el aro y sobre la chicharra, el mágico tiro que desató la euforia de Estudiantes de Olavarría","abstract":null,"author":"Sebastián Torok","key_words":"","body":"El Club Atlético \r\nEstudiantes de Olavarría vivió una noche que jamás olvidará. El miércoles por la noche, el \r\nBataraz, histórico equipo de básquetbol y competidor de la Liga Argentina (la segunda categoría del básquet nacional), disfrutó de un capítulo emocionante, como si fuera parte de una película. De local, en el Maxigimnasio del Parque Carlos Guerrero, el equipo conducido por \r\nGustavo Ismael \"Lobo\" Fernández derrotó a Villa Mitre de Bahía Blanca por 82 a 80. Pero lo mágico fue en la forma en la que obtuvo la victoria: con un tiro cinematográfico del chaqueño \r\nAgustín Brocal, de espaldas al aro, con el sonido de la chicharra.  Con el partido igualado en 80 y con sólo 8 segundos en el reloj, Estudiantes repuso el balón desde el campo del conjunto bahiense. El base Jeremías Sandrini recibió la pelota, encaró hacia el aro, lanzó, el balón se desvió en el aro, saltaron varios jugadores para tratar de tomar el rebote, pero la esfera naranja quedó sin dueño y allí, como un rayo, apareció Brocal para agarrarla y tirar hacia atrás, sin mirar. La pelota se apoyó una vez en el aro y entró, mientras la chicharra aturdía a todos. La explosión fue monumental. Brocal salió corriendo hacia el otro lado, frenético; sus compañeros lo siguieron, enloquecidos; grandes y chicos, en las tribunas, saltaron, lloraron, enrojecieron sus gargantas. El triunfo, además, le sirvió a Estudiantes para recuperar el ánimo (llegaba de perder, el domingo y de local, ante Central Entrerriano) y la punta en la tabla de posiciones de la Conferencia Sur de la Liga Argentina.  \"Repusimos con ocho segundos y vi que Jere [Sandrini] penetró, tiró al aro, hubo peleas por el rebote, sinceramente pensé que ni siquiera llegaba a la pelota para tirar, así que intenté reaccionar lo más rápido posible y la tiré para atrás. Por suerte entró, sirvió para ganar\", le contó Brocal a \r\nLA NACIÓN, el día después de un tiro artístico, desde el arroyo Tapalqué, donde fue a pescar con algunos de sus compañeros del equipo, para desconectarse después de semejante desgaste. \"Intenté bajar la adrenalina respondiendo los mensajes y las notificaciones que me llegaron por las redes sociales. Estuve casi toda la madrugada intentando responder. El teléfono me explotó. Vi la jugada un montón de veces y en cada repetición no lo podía creer. Me dormí casi de día; ya empezaba a entrar la claridad por la ventana\", añadió Brocal, muy feliz por el desahogo logrado por el equipo de Olavarría.  El cordobés Gustavo Fernández, papá de Gusti Fernández (número 2 del mundo en tenis adaptado) y de Juan Manuel Fernández (basquetbolista de Trieste, de Italia), es un referente de Estudiantes. Se destacó como jugador y también como técnico. ¿Cómo vivió el instante extraordinario? Así lo describió: \"El tiro en sí generó una alegría enorme, porque era un partido que necesitábamos ganar, contra un equipo que juega muy bien y nos teníamos que probar contra ellos. Antes del tiro de Brocal estábamos sacándonos la bronca por una jugada rara [N. de la R.: con 23 segundos en el reloj, Franco Amigo, de Villa Mitre, definió con una bandeja, la pelota fue tapada por Ignacio Galardo pero los árbitros entendieron que fue ilícita por lo que después de ver el video decidieron darle los dos puntos a los visitantes]. Tuvimos la posibilidad de tomar el último tiro del partido. La situación la diagramó mi asistente, Marcelo Macías. Fue una acción que ya tenemos vista de haberla hecho en otra oportunidad, que era con el tiro final de Sandrini, pero generó un rebote y le tocó tomar la decisión a Brocal, sabiendo que no quedaba nada de tiempo, que no podría ni darse vuelta y tomó la decisión de tirar para atrás. Son esas cosas que tiene este lindo juego. Y pudimos festejar. Pero hubo un poco de bronca, alivio y alegría. Todo resumido en una bola\".  Desde el mismísimo momento en el que terminó el partido, las redes sociales se invadieron de imágenes del tiro de Brocal tomadas desde distintos ángulos. Sin dudas, Estudiantes vivió una jornada que no olvidará."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/el-rugby-sponsors-que-paso-empresas-luego-nid2337476","date":"26  de febrero de 2020  • 23:59","title":"El rugby y los sponsors: qué pasó con las empresas luego del asesinato de Fernando Báez Sosa en Villa Gesell","abstract":null,"author":"Alejo Miranda","key_words":"","body":"Dos clubes de rugby de \r\nLa Plata tenían todo acordado para que una tradicional marca de cerveza apareciera en el pecho de sus camisetas.\r\nEl asesinato a Fernando Báez Sosa en Villa Gesell, por el que hay diez rugbiers y ex rugbiers procesados, hizo que la empresa reviera su decisión y finalmente el patrocinio, al menos por este año, se truncó. Una consultora de recursos humanos que ya auspicia a un equipo de primera línea de Buenos Aires tenía previsto extender sus redes a otros clubes, pero postergó el desembarco para la próxima temporada por la misma causa. Una automotriz de fuerte presencia en el rugby local y federal todavía no definió su continuidad ante esta situación. Los daños que sufrió el rugby a partir del homicidio exceden una cuestión de imagen y alcanzaron incluso las arcas de los clubes. Según un relevamiento para la nacion, las empresas que siguieron esa línea drástica son minoría, pero sí hubo muchos casos de clubes que sufrieron dificultades y dilaciones para cerrar contratos y marcas que disminuyeron su exposición o ajustaron el mensaje de sus anuncios.  \"Las marcas se asustaron. El sponsoreo en rugby es más aspiracional que comercial, y con lo que pasó y la repercusión mediática negativa que tuvo a las empresas se les hace difícil defender la inversión en rugby. Hay temor a seguir haciendo acciones vinculadas con el rugby\", confió el directivo de una entidad que participa en el Top 12 que pidió reservar su identidad. \"Estamos convencidos de que la situación va a revertirse. Los clubes y las marcas tienen un desafío en ese sentido y pueden trabajar juntos\". Uno de los casos más salientes es el de Zurich. La compañía aseguradora, que es auspiciante tanto de la UAR como de la URBA, mantiene su patrocinio pero eliminó totalmente la exposición, al menos temporalmente. En los tres partidos que Jaguares jugó en Vélez, por ejemplo, no apareció cartelería alusiva a la marca, que se excusó de pronunciarse al respecto.  La cerveza Imperial, que tiene una fuerte presencia en equipos de la UAR como en clubes, optó por calibrar el mensaje en función del termómetro social. \"Compartimos con el rugby la excelencia, el trabajo en equipo, el momento de expansión mundial y local. El tema del consumo siempre estuvo muy presente. Lo hemos mantenido y ahora estamos profundizándolo\", contó Matías Canzani, brand grouper de Marcas de CCU, la empresa dueña de Imperial. \"En lo masivo decidimos que el mensaje sea exclusivamente 'consumo responsable'. Es un tema que nos ocupó siempre. A partir del contexto actual venimos trabajando en educar e impactar en los consumidores. Este año duplicamos el presupuesto de comunicación destinado a consumo responsable, llegando al 10%\", agregó Canzani. Juan Pablo Barrale, gerente de Asuntos Corporativos de CCU, explicó cómo manejaron la firma el impacto mediático del caso: \"El encuadre simplificó un poco el tema, y en esa simplificación se estereotipó al jugador de rugby como a un violento que no sigue las normas, algo que no representa lo que pasa en el rugby. Como marca lo tomamos como lo que es, respetando los tiempos de la sociedad. Es un tema social que excede al deporte\".  Incluso la UAR se vio obligada a bajar el perfil y reducir su exposición mediática. No obstante, desde los pasillos de la casa de Dardo Rocha aseguran que no se vio afectada en materia comercial. \"La exposición de cada sponsor no es definida por la UAR, sino por la compañía puertas adentro, según una estrategia que nos excede\", expresó por correo electrónico su presidente, Marcelo Rodríguez. \"Lo que podemos decir desde la UAR es que en el último tiempo no hubo ninguna modificación en los contratos de los sponsors. Están al tanto de nuestras acciones y nos acompañan en el programa que vamos a llevar adelante\". Uno de sus aliados más importantes es Renault, que aseguró que no sólo mantiene el patrocinio sino que además respaldará acciones de educación en conjunto. \"Como marca y compañía que apoya y promueve públicamente los valores deportivos de compañerismo, esfuerzo y espíritu de equipo, Renault se comprometió a realizar acciones en conjunto con la UAR para reflexionar sobre la violencia en los grupos deportivos y, a partir de esas conclusiones, participar en planes de acción y campañas concretas de concientización, educación y difusión de valores de igualdad e integración social\", contó Natacha Schvartz, gerente de Comunicación de Renault Argentina. \"Renault y su Fundación tomarán parte, con otras instituciones del deporte, el Estado, los clubes y asociaciones civiles, de un plan de acción para colaborar con la construcción de una cultura deportiva en la que no haya lugar para la violencia.\" El rugby argentino afronta la difícil tarea de recomponer su imagen ante la sociedad. Como en toda crisis, se abre una inmejorable oportunidad, también de la mano de los patrocinadores."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/independiente-foto-abuela-del-dt-pusineri-ayudo-nid2337996","date":"28  de febrero de 2020  • 07:31","title":"Independiente: la foto de la abuela del DT Pusineri que \"ayudó\" para clasificarse","abstract":null,"author":"","key_words":"","body":"Parecía que se venía otra pesadilla para Independiente, el equipo grande de la Argentina que había profundizado su crisis tras la derrota ante Racing en la Superliga. A pocos minutos del final, al Rojo se le escapaba la chance de avanzar en la Copa Sudamericana al perder 2 a 0 ante Fortaleza, de visitante, pero la ayuda llegó desde algún lugar del cielo... ¿Qué pasó? Cuando el resultado de Independiente era desfavorable y todo se encaminaba para lo peor, Lucas Pusineri empezó a besar la foto de su abuela. Faltaba poco para que se cumplieran los 90 minutos reglamentarios. Y vaya si dio resultados: con el último aliento y a punto de vivir una nueva frustración \r\napareció el gol de Fabricio Bustos, que a los 93 sentenció el 1-2 definitivo en Fortaleza y, gracias al valor doble del gol como visitante, le dio una sonrisa al sufrido Rey de Copas.  Después de aquella conquista, el entrenador -que venía del golpe como local ante Gimnasia LP- volvió a sacar la foto que siempre lleva en el bolsillo y la volvió a besar repetidamente. Hubo que padecer un poco más en el largo tiempo de descuento (6 minutos), pero el alivio llegó con el pitazo final. \"Sabíamos que nos íbamos a encontrar con un marco complejo. Estuvimos a la altura de las circunstancias. Tenemos que mejorar el funcionamiento pero en el final nos clasificamos con actitud\", señaló Pusineri, aquel héroe del Rojo para la consagración del torneo local en diciembre de 2002. El DT de Independiente amplió: \"Realmente lo necesitábamos porque en esta clasificación encontramos seguridad para tener ese oxígeno. Tenemos que mejorar el funcionamiento para ser más competitivos y trabajar mucho, duramente. En definitiva, lo importante son las circunstancias, pudimos realzar la mística. Independiente vino a jugar un partido muy importante y nos deposita en una segunda fase, esperamos que los resultados nos sigan acompañando para el bienestar grupal y rendir mejor\", expresó el DT. Además, comentó: \"Con la agonía de encontrar de esta manera la clasificación, nos representó un poco la historia en el resultado final. Después del partido de ida dije que había que hacer un gol y que clasificar en Brasil traería bienestar\". "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/fortaleza-independiente-copa-sudamericana-nid2337275","date":"27  de febrero de 2020  • 23:51","title":"Independiente-Fortaleza: sobre la hora, el Rojo consiguió una agónica clasificación en la Copa Sudamericana","abstract":null,"author":"Rodolfo Chisleanschi","key_words":"","body":" Con el último aliento, cuando todo parecía perdido y una nueva frustración brillaba en el horizonte, \r\nIndependiente torció su suerte en la jugada final y se metió en octavos de final de la \r\nCopa Sudamericana. Un jugadón del pibe Velasco culminado por Bustos a los 93 sentenció el 1-2 definitivo en Fortaleza y, gracias al valor doble del gol como visitante, le dio una sonrisa al sufrido Rey de Copas. La primera imagen, con el equipo metido en campo contrario y Togni desbordando para provocar una falta que Felipe Alves le tapó a Leandro Fernández, fue apenas un espejismo. El Independiente de estos tiempos de vacas flacas se asume endeble y encara los partidos con el complejo de inferioridad rondándole el subconsciente. Bastó que el conjunto brasileño enhebrara un par de jugadas para que el Rojo diese un par de pasos atrás, más deseoso de que los minutos transcurrieran sin novedades que de buscar con decisión el área de enfrente.  Logró su objetivo durante el primer cuarto de partido, donde salvo una gran atajada de Campaña ante David no pasó excesivos sustos, pero le faltó en ese lapso una mayor precisión con la pelota. Todo lo que Fernández y Braian Romero aportan con su voluntad lo despilfarran por apresuramiento, imprecisión y malas decisiones; Domingo Blanco tiende a trasladar más de la cuenta, Togni naufraga en la intrascendencia y Silvio Romero se pierde en la desesperación. Carece el equipo de quien simplifique el camino jugando a uno o dos toques, y la suma de defectos conspira contra cualquier idea de ataque eficaz y las pérdidas constantes acaban por cederle la iniciativa al contrario.  Fortaleza también está lejos de ser un gran equipo. Sus centrales muestran cierta torpeza para salir jugando, tiene dificultades en la recuperación si el adversario logra enlazar varios pases seguidos, pero lo que hace con la pelota intenta hacerlo con pulcritud y paciencia, aunque tampoco le sobre talento creativo. Le gusta manejarla y la traslada con criterio buscando desacomodar al rival hasta dejar mano a mano con sus marcadores a alguno de sus veloces y hábiles ocupantes de las dos bandas. Gabriel Días había amenazado un par de veces por la derecha, tal es así que Pusineri retrasó a Togni a la posición de lateral, armando una línea de cinco defensores con Silva como tercer central. Pero el peligro estaba del otro. Osvaldo, cuyas virtudes quedaron a la vista en Avellaneda, le ganó la espalda a Bustos y complicó en la primera que tuvo. La siguiente, a los 25, concluyó con una torpe falta del lateral adentro del área. Juninho cambió el penal por el gol que igualaba la serie. El 1-0 no alteró el desarrollo. Continuó Fortaleza con su estrategia: calma para progresar y llegada por afuera para lastimar. El puntero izquierdo Osvaldo se hizo imparable en el segundo tiempo. Más inconstante, Romarinho puso su cuota del otro lado y el local fue insinuando peligro en cada aproximación a Campaña. Independiente puso el alma para no dejarse arrastrar. Ya sea a través de la salida rápida tras una recuperación en mitad de cancha o con alguna subida masiva quiso provocar el ida y vuelta, pero el acoso de Fortaleza se hizo cada vez más ostensible. Hasta que a los 78, Marlon clavó contra un palo un preciso centro atrás de Gabriel Días y puso una ventaja que parecía definitiva. Pusineri quemó entonces las naves con Cecilio Domínguez, Roa y Velasco, y fue el pibe de 17 años quien armó a los 93 la jugada a pura gambeta que Bustos prolongó al gol, rebote en un defensor mediante. La historia también se escribe con suerte. Quizás el conflictuado Independiente haya logrado torcer la suya en la ardiente noche de Fortaleza. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/mas-alla-river-por-que-boca-precisa-nid2337876","date":"27  de febrero de 2020  • 23:59","title":"Más allá de River: por qué Boca precisa tanto ganarle a Colón en Santa Fe","abstract":null,"author":"Pablo Lisotto","key_words":"","body":"Boca precisa ganarle a \r\nColón. Pero no sólo para ilusionarse con pelearle la \r\nSuperliga a \r\nRiver. El equipo xeneize precisa ganarle a Colón para seguir enfocado en la construcción de una identidad como equipo. Que le permita, además de postergar al menos una semana el festejo de su máximo rival y seguir con chances matemáticas de ser campeón, continuar por la vereda del triunfo. Acostumbrarse a ganar siempre es una buena señal. Y eso logró en poco más de un mes \r\nMiguel Ángel Russo.  Porque además, la prueba en Santa Fe será la última antes del viaje a Venezuela para el debut en la Copa Libertadores. El martes, a las 21.30 de la Argentina y frente a Caracas, será el primer paso en el torneo continental. Y también se viene la Copa de la Superliga y la Copa Argentina. Por todo eso es tan necesario para Boca ganar esta noche. Porque en lo que va del año ganó cuatro partidos y empató el restante. Marcó 11 goles y recibió apenas uno (cuatro vallas invictas).  Pero al mismo tiempo, el choque contra Colón vuelve a dejar en claro que Russo encontró en tiempo récord una estructura firme de titulares. Boca repetirá la formación después de 92 partidos: la última vez había sido entre el 10 y el 14 de marzo de 2018, el partido con Tigre, por el torneo local, y la final de la Supercopa Argentina con River, en Mendoza. Ahora, desde el estreno contra Independiente, Russo realizó sólo tres modificaciones, todas obligadas por lesiones (como fueron los casos de Esteban Andrada y Lisandro López) o por expulsión (Carlos Izquierdoz). Con un plus: los reemplazantes estuvieron a la altura de las circunstancias. \"Estamos llegando al nivel en el que nos cuesta elegir. Ojalá sigamos manteniendo los rendimientos y me sigan poniendo en un problema, porque eso es justamente lo que buscamos: que el técnico tenga problemas para decidir quién juega\", dice Russo. Además, el equipo recuperó la actitud ofensiva que lo caracterizó desde siempre: salir a ganar en cualquier cancha. El caso Tevez es el más sorprendente. Después de un 2019 para el olvido, el Apache se oxigenó con el cambio de DT y disfruta de su mejor momento desde que regresó de China. Anotó cuatro goles en los primeros cinco partidos, y definitivamente le ganó la pulseada por ese lugar en el campo de juego a Mauro Zárate y a Ramón Ábila. Pero sería injusto monopolizar los elogios en Tevez. En lo que va del año también se destacan Jorman Campuzano, Sebastián Villa, Eduardo Salvio y Frank Fabra, mientras que aun se espera más de Guillermo \"Pol\" Fernández y Franco Soldano. Enfrente habrá un equipo muy golpeado, que parece haberse derrumbado después de perder en noviembre pasado la final de la Sudamericana con Independiente del Valle, de Ecuador. Con 18 puntos, Colón es uno de los tres equipos que están perdiendo la categoría, junto a Gimnasia de La Plata y Patronato, como consecuencia de una racha adversa que ya enhebra ocho partidos sin sumar de a tres, con dos empates y seis derrotas, la última ante Newell's (4-0) en la fecha pasada. El entrenador de Colón, Diego Osella, dará un golpe de timon para intentar cambiar un destino que parece irreversible. Hará al menos seis cambios y por eso dejarán el equipo Gastón Díaz, Rafael García, Federico Lértora, Luis Pulga Rodríguez y Lucas Viatri. Además no podrá jugar Rodrigo Aliendro, expulsado en el Parque de la Independencia. Ante ese escenario, ingresarán Alex Vigo, Bruno Bianchi, Fernando Zuqui, Tomás Chancalay, Marcelo Estigarribia y Wilson Morelo, respectivamente. Jugadores más veloces. El escenario es el habitual cada vez que Boca pisa cualquier rincón del interior del país. Miles de fanáticos se acercaron al hotel donde se hospeda el plantel azul y oro, a expresarle de cerca todo su cariño y con la ilusión de llevarse como recuerdo una selfie o un autógrafo de sus ídolos. Aunque claro, cuando esta noche la pelota comience a rodar, la gran mayoría hará la fuerza necesaria para ayudar al Sabalero, en un Cementerio de los Elefantes que parece dormido, pero que mantiene su respeto porque históricamente le ha dado más de un dolor de cabeza a los equipos grandes del fútbol argentino. Ya sea para volver a meterle presión a River (como ocurrió en la fecha pasada), o para seguir fortaleciéndose como grupo en base a sumatoria de triunfos. O incluso para utilizarlo como última gran prueba antes del debut copero, hay algo claro: Boca precisa ganarle a Colón."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/atletismo/braian-toledo-ilusionista-jabalina-cuyo-sueno-infinito-nid2337997","date":"28  de febrero de 2020  • 07:41","title":"Braian Toledo: el ilusionista de la jabalina cuyo sueño infinito quedó trunco","abstract":null,"author":"Gastón Saiz","key_words":"","body":"\"Sé que quiero llegar al infinito\". La metáfora de la infinitud acompañó a Braian Toledo desde que tomó por primera vez una jabalina hasta su trágico final a los 26 años. Revés del destino: un lomo de burro provocó que su moto se descontrolara anteanoche en la ruta provincial 40, en Marcos Paz, y que su vida se cortara de cuajo. El deporte argentino lo llora no solo por sus cualidades deportivas, sino también por su calidad humana. Un pibe solidario que encarnó la esperanza del atletismo nacional y cuyos valores ya se convirtieron en un legado para los aspirantes al alto rendimiento. Su fórmula era tan sencilla como él: mantener la esencia, ser el de siempre. De esa manera le ganó a un futuro que sólo le auguraba privaciones, porque se crió en una casilla de madera sin agua corriente. Pero se sobrepuso a las carencias y hasta llegó a participar dos veces en Juegos Olímpicos (Londres 2012 y Río de Janeiro 2016), y estaba en busca de clasificarse para Tokio 2020. Su camino deportivo le abría nuevos desafíos, con la convicción de que él empezaba a transitar la edad justa para brindar lo más brillante de su repertorio: \"De los 26 a los 32 años es la mejor edad del lanzador. En los Juegos Olímpicos París 2024, con 30 años, estaría en el tope. Y después, a remarla con los pibes para que vuelvan a ganarme, como ahora, je. El círculo es así, todo vuelve\", le contaba en 2017 a LA NACION.  El 22 de agosto de 2010 fue una fecha clave en la vida Braian: con una marca de 81,78 metros, superó ampliamente los 76,88 del estadounidense Devin Bogert y los 74,23m del letón Intars Isejevs y se consagró campeón de los primeros Juegos Olímpicos de la Juventud, en Singapur. Entonces tenía 16 años. Aquella medalla dorada fue un pasaje a la ilusión para el atletismo argentino, siempre lejano a la elite internacional. Empezaba a consolidarse un proyecto concreto, con bases sólidas. Una de esas joyas que aparecen de tanto en tanto en nuestro medio. Un milagro. Distintas contingencias retrasaron su definitiva explosión internacional, dentro de un universo deportivo hipercompetitivo. En enero había regresado a las prácticas tras varias semanas con muletas y a siete meses de una operación por la rotura de cuatro ligamentos del tobillo derecho. Más allá de la adversidad, mostraba una actitud optimista: \"Traté de ponerme positivo. Mi reflexión es que por algo pasó, algo tengo que aprender. Y por eso intento sacar el mayor aprendizaje para mañana ser una mejor persona y un mejor deportista\". Finlandia fue la tierra que eligió durante algunos lapsos de su carrera para pulir su técnica y actualizarse. \"Me fui para allá porque me cansé de que me ganaran siempre. Es sentir que estás ahí, pero que faltan siempre cinco para el peso. La Argentina me dio muchísimo, mi ex entrenador Gustavo Osorio también, pero justamente la jabalina crece en Europa. Me pregunté qué pasaba si conseguía lo que necesitaba tener para ser mejor\", decía, en referencia al pueblo nevado de Kuortane y a las enseñanzas que periódicamente le impartía allí su preparador finlandés, Kari Ihalainen.  Mientras se entrenaba para seguir apuntándole al infinito, profundizaba su fuerte rasgo solidario. Era embajador del proyecto de la empresa Weber Saint Gobain. Había empezado en su barrio ayudando a la ONG Arriba los Pibes -funciona un merendero que da de comer a 90 chicos y brinda talleres laborales y educativos-, luego siguió con Los Pepitos -un merendero para 120 niños- en Merlo y, sin dejar de ayudar a los otros dos, terminó el 2019 en una sociedad de fomento ubicada en la rotonda de La Plata, convocando a distintas empresas para mejorar la realidad de un club de barrio al que asisten 400 chicos. Lejos de abandonar su causa, ya tenía otro proyecto de beneficencia, mucho más ambicioso: \"Es un merendero que habría que levantar casi desde cero. Hoy dan de comer en una mesita, bajo un árbol. Tienen muy poco. Estamos viendo cómo llevarlo a cabo\", se ilusionaba. El hambre, pero el hambre como carencia desesperante y fundamental, marcó a fuego sus primeros años de vida: \"Antes mis sueños eran comer un helado, una milanesa o una pizza. Qué loca es la vida, porque esos siguen siendo los sueños de muchos pibes. Cuando sos chico no tenés en claro qué es lo que te falta\", le confesaba hace un tiempo Braian al sitio Enganche.com. Su madre, Rosa, formoseña, representó su principal sostén. Toda una heroína, por cierto: se iba a limpiar casas por 20 pesos para poder comprar una bolsa de pan y leche. Lo hacía en verano, en invierno, lloviera, tronara y en cualquier otra condición. \"La he visto llegar toda mojada a mi casa. Yo tomaba mate cocido y la miraba prepararse para ir a trabajar 10 o 12 horas. Volvía a las 10 de la noche. Lo que conseguía alcanzaba para comprar algo para el otro día y gracias. Comía poco y no nos decía nada, porque guardaba para nosotros\", contó Braian con gratitud. A ella visitó en su última noche, pocos minutos antes de la fatalidad.  El Martín Fierro -tal como le dicen los propios vecinos al barrio de Marcos Paz- es un lugar apacible y tranquilo donde vivió durante su infancia y su adolescencia, acompañado por el ruido de los gallos durante todo el día. Los perros correteaban al ritmo de los chicos en el potrero situado ahí nomás, a unos metros de la humilde casilla. En aquella vivienda de techo de chapas y ladrillos de barro, todo se resumía en una mesa llena de cacharros, platos y un termo con el infaltable mate. Una cocina a garrafa y una heladera. Luego había un espacio para un pequeño baño y la habitación donde dormían cuatro personas, amontonadas. Ausente el padre de familia, Rosa solía descansar en una cama matrimonial con sus otros dos hijos, Débora e Ignacio. Y Braian se echaba en un colchón tirado en el suelo. \"Me acostumbré al colchón en el piso y cuando voy afuera de gira me cuesta dormir\", reconocía tiempo despúes el deportista. Su primer gran formador, Gustavo Osorio, supo extraer de él lo mejor durante más de una década, hasta que decidieron separarse después de los Juegos Olímpicos Río de Janeiro 2016, en los que Braian fue finalista y concluyó 10º. \"Éramos dos en uno. Teníamos una simbiosis muy grande. Fue un gran trabajador, muy disciplinado. Además, era un gran ejemplo y una figura motivadora para la comunidad\", contó el profesor de educación física que puso los ojos en él y lo descubrió para llevarlo luego a un lugar importante en el atletismo mundial.  A diferencia del común de los deportistas, en cuyas disciplinas las marcas son religión, Braian no estaba obsesionado con los registros del vuelo de su jabalina. Su principal sueño era lanzar hasta los 40 años, porque estaba seguro de que luego iba a extrañar muchísimo la actividad. En ese sentido quería copiar al tenista Roger Federer. \"Me gustaría dejar algo en la jabalina, para mi país y para los jóvenes. Que quede como una manera de hacer las cosas y que se irradie como un pulpo en más y más personas. Lo disfruto tanto ahora que quiero que cada día pase lento. Si mi entrenador dice que voy a tirar 90 metros, él sabe. Yo sólo tengo que entrenarme. No me obsesionan las marcas\". El mañana, las ilusiones, eran todas de él: \"Voy a volver mejor, no tengo dudas\". Tokio era el escenario como para avanzar hacia el infinito."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/braian-toledo-video-muerte-jabalina-nid2337565","date":"27  de febrero de 2020  • 09:43","title":"VIDEO: Braian Toledo, una vida de película y su increíble historia de esfuerzo","abstract":null,"author":"","key_words":"","body":"En 2010, el atleta argentino \r\nBraian Toledo, quien \r\nfalleció hoy tras un trágico accidente víal, daba sus primeros pasos en el deporte. Tras alcanzar el record mundial de menores en lanzamiento de jabalina, Toledo demostraba que tenía por delante un futuro promisorio en materia deportiva. Por eso, en aquel momento, para iluminar a las jóvenes promesas del deporte,\r\n LA NACIÓN lanzó un corto-documental basado en la vida de Toledo: una increíble historia de esfuerzo y perseverencia; su humilde casa, sus duros comienzos, cómo se entrenaba, su amistad con Yelena Isinbayeva y, sobre todo, sus sueños. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/atletismo/asi-murio-braian-toledo-informe-policial-da-nid2337597","date":"27  de febrero de 2020  • 16:28","title":"Así murió Braian Toledo: el informe policial que da detalles sobre el accidente","abstract":null,"author":"","key_words":"","body":"El deporte argentino está conmocionado por la muerte de Braian Toledo, el \r\nlanzador de jabalina de 26 años que se erigió como una gran promesa en sus comienzos y que tuvo dos participaciones olímpicas, en Londres 2012 y Río 2016. El atleta, que se preparaba para la cita olímpica de Tokio 2020, \r\nfalleció anoche, a las 23.10, mientras transitaba en moto por una ruta de la localidad bonaerense de Marcos Paz, de donde era oriundo.  De acuerdo con lo que comentó la también atleta Sofía Lamarque, especialista en tiro deportivo en la disciplina rifle 50M en tres posiciones, y que convivía con Toledo desde hacía dos años, Braian había ido hasta Marcos Paz para llevarle útiles escolares a familiares. \"Yo solía acompañarlo, pero esta vez fue solo. Iba y volvía. No puedo creer lo que pasó\", dijo Lamarque por Radio Rivadavia, sumamente conmovida.  El accidente provocó reacciones en los vecinos de Marcos Paz, a raíz del lomo de burro que había sido construido recientemente en la ruta 40, donde se produjo la fatalidad. Las primeras informaciones hicieron referencia a que Toledo perdió el control de la moto luego de pasar el lomo de burro y golpear contra unos árboles.  Respecto del accidente ocurrido en la ruta provincial N° 40, en Marcos Paz y con dirección hacia Merlo, el informe policial indicó lo siguiente: \"Se toma conocimiento por parte E.P.C. Marcos Paz, mediante solicitud pericial de fecha 27 cte 01:30 hs, se comisione grupo pericial Ruta 40 y Buenos Aires, lugar donde habría un accidente de tránsito, al llegar observan masculino tendido en asfalto y delante de este un motocicleta marca BMW, modelo Royal enfield, de 500 cc, color negra, con dominio colocado A107LMW, presente ambulancia a cargo Dra Rojas Alvina, quien traslada Vtma., la cual momentos más tarde fallece en el hospital Entrevistado Testigo identificado como FERNANDEZ MARTIN EZEQUIEL, refiere escuchar golpe de chasis con loma de burro existente en el lugar para luego escuchar un fuerte impacto, observado masculino tendido en asfalto, no visualizando otro vehículo involucrado\". \"Se relevó 200 mts desde la señalización de loma de burro sobre ruta provincial 40 hasta el lugar de impacto, situado sobre el centro de la calzada, isleta central divisora de carril (bulevard), donde se observa impacto sobre dos palmeras, de las cuales una de ellas fue extraída del lugar y la otra quebrada, ambas por el impacto de la moto, en cercanía de la primera palmera se observa arrastre de pth sobre calzada y a partir de la segunda palmera se relevaron huellas de arrastre metálicos producidas por la moto hasta su posición final (31 mts) todos sobre calzada.- Se realizó un excautivo visu de la moto donde no se observan restos y/o elementos que pudieran presumir la intervención de un tercero, como por ejemplo transferencia de pintura, abollones o peatones.- La Moto según las huellas relevadas se determinó que circulaba por ruta 40 en sentido Marcos Paz hacia Merlo.- Se realiza amplia inspección ocular del lugar, el cual es una zona urbana e iluminada y toma de apuntes para confección de plano, como así también placas fotográficas del lugar del hecho y el rodado.- La autopsia se realiza a partir de las 12 hs a cargo Dr. Diflorio Mariano\". "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/atletismo/braian-toledo-el-pedido-werthein-quiero-se-nid2337692","date":"27  de febrero de 2020  • 15:58","title":"Braian Toledo. El pedido de Werthein, presidente del COA: \"Quiero que se lo recuerde como un grandote bonachón\"","abstract":null,"author":"Alejo Villagra","key_words":"","body":"La muerte de Braian Toledo conmocionó a todos esta mañana a primera hora cuando se supo la noticia, los del ambiente y los que no son del ambiente del atletismo. Su figura ya se había convertido en patrimonio nacional y el joven deportista supo representar a la Argentina de la mejor manera durante sus 10 años de carrera. \r\nVarios atletas, y también políticos, le dedicaron mensajes de despedida a través de sus redes sociales durante toda la mañana, y, como era de esperarse, el presidente del Comité Olímpico Argentino (COA), \r\nGerardo Werthein, también le dedicó una seguidilla de tweets en su cuenta personal. Pero eso no fue suficiente, por lo que Werthein convocó a una rueda de prensa al mediodía para hablar sobre el tema con los medios en la sede del COA. Allí, en el pintoresco edificio de Juncal 1662 los pasillos estaban vacíos; en el fondo, pasando el escritorio de la entrada, se encontraba un grupo reducido de periodistas y camarógrafos que se preparaban para salir al aire, hablando bajito y sin levantar mucho la voz.  \"Buenas tardes, si podemos decir eso -irrumpió Werthein apenas se acomodó en el salón de conferencias-. Es un día trágico para el deporte argentino, se nos fue Braian (Toledo), es inexplicable. Nos genera un enorme dolor\". El presidente acompañaba sus palabras con una visible tristeza, en su voz y en su rostro: \"Tuve un montón de llamadas hoy y pensé que lo mejor sería que estuviera la voz del Comité Olímpico. No quería hablar la verdad porque me acuerdo de él y siento que estuviera acá como siempre, pero ya no está\". El también presidente del Ente Nacional de Alto Rendimiento Deportivo (Enard) recordó a \r\nToledo con una anécdota que vivió en un viaje a Entre Ríos para visitar lo que era el inicio de un centro de alto rendimiento en la provincia, un tiempo después de que el atleta de Marcos Paz obtuviera la medalla dorada en los Juegos Olímpicos de la Juventud en Singapur 2010.  \"En Concordia, un domingo a las ocho de la mañana, donde hacía un grado de temperatura, vi a un grupo de 20 chicos que estaban lanzando la jabalina en una especie de pista, que todavía no estaba armada. Me emocioné, entonces me les acerqué para preguntarles qué hacían y me respondieron que querían ser como Braian. Eso transmitía él\", contó la autoridad del COA. Werthein constantemente se refería a Toledo por su nombre de pila y con mucho cariño, lo que refleja la cercanía que tenían ambos. En ese sentido, el dirigente resaltó las cualidades del atleta, deportivas y humanas: \"\r\nEra un deportista excepcional, con todos los valores que se deben transmitir. Sólo pensaba en ayudar, primero a su familia que tiene un origen muy humilde y, después, a quien lo necesitara. Siempre estaba a disposición para dar una mano, le nacía naturalmente\".  Es que Toledo siempre se comprometió socialmente, era embajador del proyecto solidario de la empresa Weber Saint Gobain, con quienes arrancó en su barrio ayudando a la ONG Arriba los Pibes -funciona un merendero que da de comer a 90 chicos, pero también brinda talleres laborales y educativos-, luego siguió con Los Pepitos -un merendero para 120 niños- en Merlo y, sin dejar de ayudar a los otros dos, terminó 2019 en una sociedad de fomento ubicada en la rotonda de La Plata, convocando distintas empresas para mejorar la realidad de un club de barrio al que asisten 400 chicos por mes. \"Braian era una mezcla de pasado y futuro, un icono para todos. Era el bebé para Germán Lauro y Jennifer Dahlgren, pero a la vez era un luchador. Se fue a Finlandia porque quería mejorar, cambió su físico y su forma de tiro, siempre con humildad y sacrificio, nunca se quejó\", señaló Werthein. En aquel país se entrenan los mejores lanzadores del mundo y Toledo fue allí a ser entrenado por el finlandés \r\nKari Ihalainen, técnico consagrado, para llegar de la mejor forma a Tokio 2020 y tratar de conseguir una medalla. \"Fue el primer hijo del Enard, su medalla en Singapur fue de él solo, porque no había una estructura armada todavia, estaba empezando\", completó.  El velorio de Toledo será esta tarde a las 18, en su casa de Marcos Paz, donde colocarán la bandera olímpica sobre el féretro y mañana se la entregarán a su madre, Rosa, y a sus hermanos Débora e Ignacio. \"No hay palabras, creo que hay que homenajearlo. Es un pequeñísimo reconocimiento para alguien que nos dio tanto\", detalló Werthein. \"\r\nQuiero que se lo recuerde como era: un grandote bonachón\", sentenció el presidente del COA en la despedida."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/atletismo/pareto-chiaraviglio-walter-perez-cientos-allegados-toledo-nid2337877","date":"27  de febrero de 2020  • 22:53","title":"El velorio de Braian Toledo: Pareto, Chiaraviglio, Walter Pérez y cientos de allegados en un adiós dominado por la incredulidad","abstract":null,"author":"Andrés Vázquez","key_words":"","body":"La vida de \r\nBraian Toledo \r\nse deslizó por un atajo inesperado. El destino se anticipó a sus sueños sin más explicación que un accidente fatal con su moto, producto de la alta velocidad y un lomo de burro mal señalizado. Atrás dejó una carrera promisoria, el amor de una familia humilde, el reconocimiento unánime de la comunidad deportiva nacional y el cariño de vecinos y amigos de Marcos Paz, que este jueves interrumpieron su rutina para acudir al \r\nsencillo velatorio que se llevó a cabo en la propia casa del atleta. Muestras de dolor, rostros incrédulos, profundos silencios y llanto desconsolado aparecieron entre las personas que concurrieron al domicilio de la familia Toledo, en el barrio Martín Fierro, de Marcos Paz. Desde que llegó el cuerpo al lugar, pasadas las 17.30 de ayer, \r\nRosa Hidalgo, la mamá de Braian, no dejó un instante la custodia del féretro. Visiblemente quebrada, saludó a cada uno de los que le ofrecían condolencias. Los dos hermanos del lanzador de jabalina, Ignacio y Debora, salían a cada rato con lágrimas que lo decían todo.  Con la presencia de familiares y amigos, \r\nla despedida a Toledo resultó tan sencilla y humilde como lo fue su personalidad. No fue de extrañar que fuese la gente del pueblo que lo vio nacer y crecer quien estuviese allí. Gente común y corriente, laboriosa y humilde. Hombres de trabajo, mujeres sin maquillaje y muchos niños con los mismos sueños que tuvo Braian de salir adelante en su vida. ¿Cuántos eran? ¿Doscientos? ¿Trescientos? Fueran cuantos fueran, el denominador que los unió en la improvisada carpa que ofició de capilla ardiente fue el dolor irreparable por la muerte joven del hijo pródigo de Marcos Paz.  Entre quienes pasaron a saludar a Rosa se destacó \r\nGerardo Werthein, el presidente del Comité Olímpico Argentino (COA), que tenía una estrecha relación con el lanzador de jabalina de 26 años. También e\r\nstuvieron la judoca Paula Pareto, el garrochista Germán Chiaraviglio y la ex tiradora de martillo Jennifer Dahlgren. Con todos Toledo tenía excelentes relaciones y juntos habían disfrutado grandes momentos en los Juegos Olímpicos Londres 2012 y Río de Janeiro 2016. \"El dolor es muy grande. No caigo todavía en lo pasó\", comentó Peque Pareto, antes de fundirse en un sentido abrazo con los hermanitos de Braian. La judoca y médica fue campeona olímpica en los Juegos de la ciudad carioca, en los que Toledo obtuvo algo que el atletismo argentino no alcanzaba desde hacía 64 años: una final en lanzamiento de jabalina. Con 22 años, el muchacho de Marcos Paz terminó 10º en tierra brasileña. \"Braian era un atleta muy querido en el movimiento olímpico. Cuando me levanté con esta noticia no podía creerla. Yo estaba en permanente contacto con él y durante estos días hablamos mucho de la garra que estaba poniendo para estar en Tokio 2020. Es una pérdida enorme para toda la delegación\", expresó Walter Pérez,el presidente de la Comisión de Atletas del COA y campeón olímpico en ciclismo en Pekín 2008.  Todos sienten la muerte de Toledo como una gran pérdida para el atletismo nacional\r\n. Su mentor, Gustavo Osorio; su actual entrenador, el finlandés Kari Ihalainen, su novia, la tiradora Sofía Lamarque. Sus amigos, sus rivales. Nadie concibe que se tenga que hablar en pasado de Braian Toledo. \"Era un pibe lleno de fuerzas y amor propio. Estaba convencido de que iba a llegar a Tokio para ganar una medalla. Él siempre le daba para adelante, no le importaba las adversidades y los contratiempos. Era un guerrero. No caigo en que se haya ido\", comentó, entre lágrimas, Chiaraviglio. No hay razonamiento capaz de explicar lo sucedido. La realidad está, según los vecinos, en \r\nese lomo de burro mal señalizado sobre la ruta provincial 40 que Toledo tomó, según la pericia de la policía científica, a unos 130 kilómetros por hora con su moto y que lo hizo estrellarse contra el pavimento, primero, y unas palmeras, después. \"Anoche, después de mucho tiempo, me lo crucé y lo saludé. Me contó que no estaba viniendo mucho porque estaba preparándose para clasificarse para los Juegos. Dos horas después me enteré de lo que le había pasado. No puedo creerlo todavía. Me llevo los mejores recuerdos; estoy feliz de haberlo conocido y de haber compartido estos últimos momentos con él\", contó Emanuel Francia, amigo de Braian, cerca de donde colgaba una bandera argentina que Toledo llevaba a todas las competencias.   Entre metas y sueños, con una final olímpica sobre su espalda y las lesiones que comenzaron a recortar sus anhelos, Toledo había decidido en 2016 irse a Finlandia, la cuna de lanzadores de jabalina, para perfeccionarse. No le fue fácil, ya que por primera vez tuvo que alejarse de Gustavo Osorio, su maestro de toda la vida. Anoche, el entrenador viajaba desde Brasil para despedir a su mejor alumno. \"Estuve 13 años con él. Lo cuidé y lo protegí. Me acompañó siempre y era como un hijo. No entiendo nada. Era una persona hermosa\", expresó vía telefónica para la nacion, quien desde los 14 años pasaba a buscarlo en su moto para los entrenamientos. Paradójicamente, el mismo tipo de vehículo con el que encontró la muerte. Hoy, a las 9.30, se oficiará una misa en la casa de los Toledo y a las 11 se hará la inhumación en el cementerio municipal de Marcos Paz. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/atletismo/braian-toledo-como-lo-recuerda-entrenador-lo-nid2337640","date":"27  de febrero de 2020  • 13:10","title":"Braian Toledo. Cómo lo recuerda el entrenador que lo descubrió y los logros en su carrera como atleta","abstract":null,"author":"Andrés Fernández","key_words":"","body":"\"Eramos dos en uno. Teníamos una simbiosis muy grande\". Quien lo recuerda a \r\nBraian Toledo con esa frase es \r\nGustavo Osorio, el profesor de educación física que puso los ojos en él y\r\n lo descubrió para luego llevarlo a lo más alto del atletismo mundial. En una entrevista en Radio Con vos, quien fuera su primer entrenador habló sobre Braian, del chico que siempre tendrá los mejores recuerdos: \"El fue un gran trabajador, muy disciplinado. Además, era un gran ejemplo y una figura motivadora para la comunidad\", dijo Osorio, que también manifestó que le hubiera gustado verlo una vez más, antes de su cita olímpica en Tokio.  También se refirió al atleta fallecido como \"un referente del deporte argentino\" y no dejó de lado lo que más lo representaba a él como su primer entrenador: \"Mi orgullo es saber que Braian empezó bien de abajo\". Braian Toledo se hizo conocido en el deporte argentino hace casi 10 años. Cuándo aún nadie sabía algo sobre él, sorprendió al mundo con una imagen histórica en los Juegos Olímpicos de la Juventud de 2010. Fue en el Bishan Stadium de Singapur, \r\nese 22 de agosto del 2010 su jabalina se clavó en el césped marcando los 81.78 metros para conquistar un récord que, hasta hoy, nadie pudo superar. Toledo dejó atrás por amplia diferencia la marca de 76.88m del norteamericano Devin Bogert y los 74.23m del letón Intars Isejevs y se colgó la primera la medalla de oro para la Argentina en esta competencia. Ese lanzamiento es todavía el récord de la disciplina en los Juegos Olímpicos de la Juventud y quien estuvo cerca de alcanzarlo en el año 2018 fue \r\nAgustín Osorio, \r\nhijo de Gustavo, el entrenador que acompañó a Braian durante gran parte de su carrera.   Desde aquel lanzamiento en Singapur, Toledo fue ganándose un lugar entre los mejores, asomó como la figura del futuro del deporte argentino. Muchos hicieron un paralelismo con lo que había ocurrido tiempo atrás con el garrochista Germán Chiaraviglio, otra de las grandes irrupciones juveniles del atletismo nacional. Toledo continuó progresando y en 2012 debutó en los Juegos Olímpicos de Londres con tan sólo 18 años y una marca de 76.87 metros que lo ubicó 30º en la clasificación. Una experiencia inolvidable para un adolescente lleno de sueños. Ya en Río de Janeiro 2016, más maduro y con mayores expectativas, Braian realizó un lanzamiento de 81.96 metros, su mejor registro en la temporada, que le valió clasificarse en el 12° lugar y obtener nada menos que una plaza en la final olímpica, algo de un valor significativo para un atleta de nuestro país. El alemán Thomas Röhler fue el campeón con 90.30m y Braian terminó 10°, con una marca de 79.81m. Uno de los lanzamientos de Toledo en Río 2016  A estos desempeños que marcaron la carrera de Toledo se le suman segundo puesto en el Mundial Junior de Barcelona 2012 y la medalla de bronce en los Juegos Panamericanos 2011 de Guadalajara. De todos modos, el objetivo de Toledo estaba puesto en alcanzar su máximo potencial en las próximas dos ediciones de los Juegos Olímpicos. Antes de su experiencia en Londres, Braian ya advertía que su mejor nivel sería después de Río 2016 porque el común de los lanzadores de jabalina suelen alcanzar sus mejores resultados entre los 28 y 30 años y él hubiera llegado con 26 a Tokio 2020. Varias veces se refirió al tema: \"Esto es cuestión de tiempo y paciencia. Mis Juegos Olímpicos van a empezar a partir del 2020, cuando yo tenga 26. Ahí voy a hacer mejores marcas. ¿Si se pueden hacer antes? Sí, se puede, pero eso es adelantar procesos y retirarte mucho antes también. Yo no me quiero adelantar, yo creo que mis Juegos Olímpicos van a ser los próximos. Sigo sosteniendo eso\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/mls-temporada-25-records-torneo-millonario-se-nid2337859","date":"27  de febrero de 2020  • 23:59","title":"MLS, temporada 25: los récords de un torneo millonario que se expande año tras año","abstract":null,"author":"Fernando Vergara","key_words":"","body":"La temporada 2020 de la MLS arrancará este sábado con un sabor especial: será el año que marcará el \r\naniversario número 25 de la Major League Soccer. Así, para celebrar las bodas de plata, la competencia se amplió a \r\n26 equipos y contará con dos nuevas instituciones: \r\nInter de Miami y \r\nNashville SC. Algunos de los condimentos de un certamen millonario que recibe a jugadores de todo el planeta, con un desarrollo y un crecimiento cada vez más notorio. Ya sin estrellas del calibre de Zlatan Ibrahimovic, Wayne Rooney y Bastian Schweinsteiger, \r\nla MLS se sigue expandiendo y apuntó la mirada hacia otros futbolistas. Este año Javier 'Chicharito' Hernández llegó a Los Angeles Galaxy para ocupar el lugar que dejó el atacante sueco. El Inter de Miami, en su estreno, contrató al mexicano Rodolfo Pizarro, que fue una de las figuras en el torneo de su país. En tanto que, con el aura argentina, un Piatti reemplazará al otro Piatti en el fútbol norteamericano: Ignacio, emblema de Montreal Impact, volvió a San Lorenzo. Pablo Piatti, ex Estudiantes de La Plata, Valencia y Almería, entre otros, arribó al Toronto FC como uno de sus nuevos baluartes. Serán algunos de los los jugadores franquicia a seguir, junto con Gonzalo Martínez, Nicolás Lodeiro, Carlos Vela, Nani, Jozy Altidore y Josef Martínez.  Durante la última década, \r\nla popularidad del fútbol en Estados Unidos se triplicó. \"Además, con jugadores de 75 países, la MLS es la liga deportiva más joven y diversa de Norteamérica\", se apuran en explicar desde la organización. Es más, para los próximos tres años esperan sumar a seis nuevos equipos y siete estadios a estrenar (desde 2002 se construyeron 19 estadios). Dentro de las ciudades que contarán con nuevas canchas figuran Cincinnati, Miami, Austin, Columbus, Sacramento y Nashville. A futuro, entonces, será un torneo con 30 equipos participantes. \"Y tendremos la liga profesional de este deporte más grande del mundo\", se enorgullecen. Muchas de estas medidas apuntan al Mundial que se realizará en 2026 en Estados Unidos, Canadá y México. La cita máxima del fútbol será el combustible para continuar con una expansión que no se detiene.  Según explican desde Estados Unidos, \r\nMajor League Soccer tuvo otro año récord en 2019, con un aumento en ingresos por las entradas, ventas de productos al consumidor, ratings televisivos, interacción en plataformas sociales/digitales, y todos los niveles de consumo. \"El nuevo formato de playoffs de la MLS a partido único fue un gran éxito, y la liga estableció un récord de promedio de asistencia para la postemporada, a la misma vez que la audiencia televisiva por ESPN y FOX se incrementó por más del 30%\", explican. Actualmente, la red de cadenas, canales y plataformas internacionales se expande entre 190 países y territorios. El año pasado, por caso, el torneo tuvo un promedio de 21.000 hinchas por partido en la cancha (un registro que la ubica como la novena liga del mundo en este aspecto). Durante los playoffs, esos números aumentaron a 31.000 simpatizantes por encuentro.  El último informe oficial de la MLS destaca otros puntos. A medida que esta competencia se fue duplicando en tamaño durante la última década, la popularidad del fútbol alcanzó un nivel histórico en Estados Unidos y Canadá, sostienen. Una encuesta reciente de Gallup aseveró que el fútbol ocupa el segundo lugar en popularidad como un \"deporte para ver\" entre las personas de 18 a 34 años en Estados Unidos, sólo por detrás del fútbol americano. Además, la valoración de los clubes de la MLS está en alza, explican. Según Forbes, el equipo promedio tiene un valor de 313 millones de dólares. Siempre según Forbes, estos registros se fueron duplicando durante los últimos cinco años. Atlanta United, por caso, es uno de los más valorados: 500 millones de la moneda norteamericana. Siempre en el rubro económico, las inversiones de los clubes por 300 millones de dólares también se extienden a los centros de entrenamiento. Y finalmente añaden que en el 2018 la competencia generó ingresos por 800 millones. El crecimiento de la liga a nivel negocio registró una serie de modificaciones. En la temporada 2005 la disputaron 12 equipos y en aquel momento se necesitaban 7.500.000 millones de dólares para obtener una plaza de expansión. En el 2015, Orlando City y New York City FC abonaron para ingresar a la liga 100 millones. En el caso de Austin y Sacramento, que tendrán sus estrenos en el 2021 y 2022 respectivamente, la cuota trepó a 200 millones y para Charlotte, el equipo número 30 de la MLS, resultó de 325 millones de dólares.  En el aspecto futbolístico, la temporada contará con varios candidatos a levantar la corona. Seattle Sounders FC, el último campeón, será uno de los más considerados. Luego aparecen Toronto FC, Los Angeles Football Club y LA Galaxy, el equipo dirigido por Guillermo Barros Schelotto. Estos últimos son los protagonistas de 'El Tráfico', el clásico más relevante de la MLS. Unos escalones por debajo quedan Sporting Kansas City, Columbus, Atlanta United y New York City FC.  Cada una de las dos conferencias tendrá un total de 13 clubes participantes que jugarán 34 partidos (igual cantidad de visitante y local), de los cuales 24 serán ante sus rivales directos (ida y vuelta) y los 10 restantes contra equipos del otro grupo. Así, los primeros siete clasificados de cada conferencia al fin de la temporada regular tendrán acceso a los playoffs. Las franquicias que mejor clasificación hayan tenido durante la fase regular tendrán la ventaja de jugar la ronda siguiente en condición de local. Vale aclarar que los primeros que se ubiquen en el Este y el Oeste se clasificarán directo a las semifinales. Será un choque veraniego nunca visto: las MLS All-Stars se enfrentarán a las estrellas de la liga mexicana, el 29 de julio en el Banc of California Stadium en Los Ángeles. El partido será la culminación de una semana cargada de experiencias y eventos. Aquí, previamente hubo duelos contra Manchester United, Roma, Tottenham, Real Madrid, Juventus o Atlético de Madrid. \"Pero ahora la afición nos pedía el duelo entre las estrellas de ambas ligas\", remarcan. Desde hace dos años la alianza entre Estados Unidos y México es muy grande. Resulta, en definitiva, una sociedad estratégica. Desde ese momento, las dos ligas crearon nuevas competencias como Campeones Cup y Leagues Cup. El primero es una disputa entre el campeón de la Major League Soccer y el ganador del Campeón de Campeones de México. Lanzado el año pasado, Leagues Cup contará con 16 clubes de la MLS y la liga mexicana en un torneo que se llevará a cabo el próximo verano."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/mls-miami-nid2337860","date":"27  de febrero de 2020  • 21:37","title":"Por qué los argentinos están tan entusiasmados en el nuevo equipo de Beckham","abstract":null,"author":"Ariel Ruya","key_words":"","body":"Nicolás Figal vive en Aventura, a cinco minutos de la playa y a dos del shopping. Vive con Florencia, su mujer y Felicitas, su pequeña hija. Abandonó el infierno de Independiente por el paraíso de Miami. \"Es una manera de mejorar la calidad de vida. Vivir en los Estados Unidos te da otra seguridad, te da más oportunidades, más allá del fútbol. Está todo organizado\", cuenta, después de abrazarse con \r\nDavid Beckham, uno de los dueños de la nueva atracción de la \r\nMLS, que cumple 25 años y que, desde mañana, tendrá 26 equipos.  Se saca una foto, la sube a Instagram y no lo puede creer. \"De chico en la Playstation, de grande en la realidad ¡LEYENDA!\", suscribe, una de las figuras de Inter Miami, un club que empieza de cero. Sin estadio (por ahora), sin hinchas (por ahora) y con una infraestructura fascinante. \"La MLS está creciendo mucho. Y de acá, se puede saltar a Europa. Depende cómo lo veas: si venís a la MLS y tenés la mentalidad de romperla, vas a tener más posibilidades de ir para allá. Somos un equipo que quiere crecer y hacer historia. Es un club que se parece a una familia\", descubre, a la distancia.  De chico en la Playstation, de grande en la realidad ¡LEYENDA! As a kid in the playstation, as an adult in real life: a LEGEND! A dream come true! @davidbeckham @intermiamicf Una publicación compartida de \r\n Nicolás Figal (@nico_figal) el \r\n25 Feb, 2020 a las 10:53 PST Inter Miami es el equipo de los latinos. En realidad, de los argentinos: Claudio Arzeno (ayudante), Gustavo Metral (preparador físico), Sebastián Saja (entrenador de arqueros), Julián Carranza y Matías Pellegrini. \"A mí me toca una situación rara, porque hace un año y medio que empecé a jugar en primera y ahora estoy en un club nuevo. Con Carranza fuimos los primeros jugadores incorporados en la historia del club\", reflexiona Pellegrini, ex Estudiantes, de 19 años. Se apunta a futuro.  Calidad de vida, organización, seguridad y proyección: Figal y Pallegrini hablan el mismo idioma (y por ahora, muy poco de inglés). \"Cuando se dio la posibilidad de venir, me motivó su mentalidad, es un club que piensa en grande, que busca triunfar. Está llevando talentos jóvenes, apuesta a hacer historia. Me sedujo, más allá de lo económico. Y me llamó la atención la organización. Por ser el primer año, está todo organizado. Además, como es el trato diario, no nos falta nada. Es de elite. Cada cosa que los jugadores necesitan, te la dan. Te ayudan en todo\", advierte Figal, que no solo patea la pelota. \"La sociedad es la gran diferencia, no sólo el fútbol. Vivir en Estados Unidos es otra cosa. Hay seguridad, se puede caminar por la calle en cualquier momento del día, el tema de la organización., son cosas que influyen. Solo hay que dedicarse al fútbol\", apunta. Interviene Pellegrini: \"El predio, el estadio que están construyendo y vivir acá, todo es genial. Va todo para adelante. La gente es respetuosa y correcta\".  ¿De qué se trata la organización, exactamente? \"Desde el primer día, tenemos un programa en el teléfono en el que ya sabemos día y hora, de acá a cinco meses, todo lo que tiene que ver con el club, los partidos, los entrenamientos, las concentraciones. están a nuestra disposición\", cuenta el defensor. Pellegrini se refleja en su historia: \"En Estudiantes siempre fue de la mano la escuela con el fútbol. Acá le dan mucha importancia a las universidades, muchos jugadores provienen de ahí, estudian y juegan al fútbol. Algo a la tarde me gustaría hacer. Pero si no aprendo el idioma, voy a estar al horno con papas.\". El club fue fundado el 28 de enero de 2018 y competirá en la Conferencia Este. Miami no contaba con un equipo en la máxima categoría desde la desaparición de Miami Fusion en 2002. Beckham es uno de los propietarios y presidente de operaciones. \"La primera temporada no es fácil porque no es sencillo construir un equipo desde cero. Hay que entrenar el modelo de juego y la mentalidad. Hay que construir un equipo ganador\", dice Diego Alonso, el DT uruguayo. Su escudo y su lema: \"Libertad, Unidad, Fortuna\". \"Nuestro nombre rinde homenaje a la inclusión\", advierte Jorge Mas, propietario y gerente. En Miami, la competencia deportiva será enorme: básquetbol (Heat), béisbol (Marlins), fútbol americano (Dolphins) y hockey sobre hielo (Panthers). El equipo jugará dos temporadas en el Lockhart Stadium, en la vecina ciudad de Fort Lauderdale, en una cancha para 18.000 espectadores. Mientras, se está construyendo un estadio, el Freedom Park para 27.000 espectadores, con la idea de inaugurarlo en 2022. La inversión resulta extraordinaria: 900 millones de dólares es el costo de la nueva construcción y de las reformas del estadio que va a utilizar ahora. La aspiración es que sea sede de un partido del Mundial 2026, que organizarán Estados Unidos, México y Canadá.  El nuevo escenario contará con oficinas, comercios y hoteles. Y con un parque público de 23 hectáreas, un centro tecnológico, restaurantes y canchas para la comunidad. La iniciativa tuvo que ser aprobada por los habitantes. El deporte brinda empleo: ya hay 12.300 trabajadores nuevos. El presupuesto es de unos 3.500.000 dólares mensuales. Invirtió en compras unos 27 millones. Supera, por ejemplo, al Atlanta United de Tata Martino, que gastó 18 millones en 2017. Ex Monterrey, el mexicano Rodolfo Pizarro es el jugador franquicia, la figura; llevará la camiseta número 10. El debut oficial será este domingo, frente a Los Angeles FC, lejos de casa. El segundo partido, también será como visitante: ante DC United. Recién en el tercer encuentro actuará como local, frente a Los Angeles Galaxy, el equipo de Guillermo Barros Schelotto. En todos los casos, la convocatoria es abrumadora: ya no hay entradas. No sólo Inter Miami hará su estreno: también, Nashville, de la ciudad de Tennessee.  Pellegrini vuelve a Beckham. \"Cuando firmé, al otro día me dio un mensaje para darme la bienvenida. No lo podía creer. Me sorprendió y me puso contento, es un ídolo. Lo veía en videos\", cuenta. -¿Verón te habló de él? -Sí, hablé con Seba de él. Fueron compañeros y son amigos. Me contó algunas anécdotas, algunas cositas de David... -¿Una que se pueda contar? -No, no, noooooo. Prefiero no contarlas. Y lanza una carcajada."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/europa-league-nid2337816","date":"27  de febrero de 2020  • 19:30","title":"Europa League: Inter ganó y se clasificó en un estadio vacío como consecuencia de las prevenciones por el coronavirus","abstract":null,"author":"","key_words":"","body":"En una jornada repleta de fútbol, goles y sorpresas, la \r\nEuropa League ya tiene a los equipos que disputarán los octavos de final, pero lo más saliente de estos 16avos que pasaron en la segunda competición más importante a nivel clubes se la llevó lo sucedido en la ciudad de Milán. Allí, en el Giusseppe Meazza, hubo acción, pero sobre todo hubo prevención por todo lo sucedido en los últimos días a raíz de la llegada del coronavirus a tierras italianas y más aún al norte del país.  El partido en el que Inter derrotó a Ludogorest por 2 a 1 y que le dio la clasificación al equipo italiano, se jugó a puertas cerradas. No sólo no tuvo público en las tribunas, sino que ni siquiera contó con la presencia de periodistas acreditados. Únicamente hubo presencia de cámaras de televisión y fotógrafos, junto a las delegaciones de ambos clubes. Hasta las conferencias de prensa fueron suspendidas.  En cuanto a lo deportivo, Ludogorest comenzó ganando el juego con el gol de Cauly Oliveira Souza a los 26 del primer tiempo para ponerle un poco de condimento a la serie, pero la alegría no le iba a durar mucho al equipo búlgaro. Inter llegó al empate cinco minutos más tarde con el gol en contra de Georgi Terziev y a los 49 de ese mismo tiempo Lukaku daba vuelta el resultado. \r\nInter había ganado en la ida por 2 a 0 en Bulgaria. Olympiakos eliminó al Arsenal en el último suspiro de la prórroga con un gol del marroquí Youssef El-Arabi y ganar 2-1 en el Emirates Stadium de Londres para lograr la clasificación a los octavos de la Europa League. Tras ganar 1-0 en Grecia, los Gunners cayeron al final de los 90 minutos por el mismo resultado tras un tanto del senegalés Pape Cissé (53). En la prórroga, el gabonés Pierre-Emmerick Aubameyang dio la clasificación provisional al equipo local gracias a un espectacular gol de chilena (113), pero El-Arabi, con un remate dentro del área, dejó sin habla al estadio londinense (119). El propio Aubameyang dispuso de una última ocasión para voltear de nuevo la eliminatoria, pero inexplicablemente disparó fuera a tan solo un par de metros del arco. Con un gol de \r\nLucas Alario, Bayer Leverkusen derrotó por 3 a 1 a Porto y se metió en los octavos de final de la Europa League. En la ida, los alemanes se impusieron por 2 a 1. El ex delantero de River fue el que abrió el marcador a los 10 minutos del primer tiempo para el equipo alemán, venciendo al arquero Agustín Marchesín, que fue titular en el conjunto portugués. Exequiel Palacios fue suplente en Leverkusen y no ingresó.  Los tres goles de Jonathan Calleri no le alcanzaron a Espanyol de Barcelona, que derrotó por 3 a 2 a Wolverhampton: ello porque en la ida el conjunto inglés había goleado por 4 a 0. A los 16 se ponía en ventaja en equipo catalán, pero a los 22 Traoré dejaba a Espanyol sin ilusiones de clasificación.  Calleri apareció a los 12 del segundo tiempo para el 2 a 1 y a los 34 igualó el partido Doherty. El ex Boca puso el 3 a 2 a los 90 minutos para completar su hat-trick, que no iba a ser suficiente. Los ingleses ya están en la siguiente rueda.  Roma no la tuvo nada fácil contra el Gent, de Bélgica, para poder acceder a los octavos de final. Luego del 0 a 0 en el partido de ida, el equipo de la capital italiana ganó por 1 a 0 con el gol marcado por Justin Kluivert a los 29 del primer tiempo. Luego, pudo aguantar la diferencia mínima que lo llevó a la clasificación. Federico Fazio fue suplente en Roma y no tuvo minutos. Manchester United no tuvo problemas en despachar a Brujas, al que goleó por 5 a 0 tras la igualdad 1-1 en la ida. Sergio Romero fue titular en el equipo inglés. Sevilla, máximo ganador de la historia de esta competición, igualó 0 a 0 como local ante Cluj y por haber convertido un gol en el empate 1 a 1 en Rumania avanzó a los octavos   Ajax es otra de las sorpresas, pero por haber sido eliminado en manos de Getafe, que sacó ventajas en el partido de ida habiendo ganado 2 a 0. En la vuelta los españoles comenzaron venciendo y le hicieron la serie cuesta arriba a los holandeses, que si bien pudieron dar vuelta el desarrollo (2-1), quedaron eliminados. Vale recordar que los holandeses fueron semifinalistas de la pasada \r\nChampions League.    El sorteo de los \r\noctavos de final del\r\n segundo torneo continental en importancia tendrá lugar en la sede la UEFA en Nyon, Suiza, este viernes.  Salzburgo y Frankfurt fue suspendido por la presencia de ráfagas de viento de hasta 120 km y tormentas eléctricas. En Austria los locales no la tienen fácil: tienen que dar vuelta el 4-1 de la ida de los 16avos. de final."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/en-nuevo-orden-del-futbol-argentino-tapia-nid2337875","date":"27  de febrero de 2020  • 23:59","title":"En el nuevo orden del fútbol argentino, Tapia también quiere reparar el vínculo con la Conmebol","abstract":null,"author":"Fernando Vergara","key_words":"","body":"Claudio Tapia profundiza día a día en el escenario político y está decidido a armar una \"Liga Profesional\" que sustituya a la actual. \r\nLa Superliga, inevitablemente, transita sus últimas jornadas.  Poco a poco se va diagramando el nuevo orden del fútbol argentino. Y dentro de este escenario, también, el titular de la \r\nAFA trata de recomponer una relación que había tenido un punto de quiebre en la histórica final de la Copa Libertadores entre Boca y River: \r\nAlejandro Domínguez, el presidente de la\r\n Conmebol. Fueron varios los hombres de peso en el fútbol que ayer desfilaron en el predio de Ezeiza. La Conmebol, en conjunto con la AFA, realizó la presentación del libro del ente rector del fútbol sudamericano: \"Estrategias para selecciones juveniles de Conmebol\". A la cita asistieron distintas personalidades: \r\nAlejandro Sabella -que fue agasajado-, Alfio Basile, Miguel Ángel Russo, Reinaldo \"Mostaza\" Merlo, Julio Falcioni, Roberto Saporiti, Nery Pumpido, Francisco Maturana y los entrenadores de varias categorías de la Argentina como Lionel Scaloni, Fernando Batista y Pablo Aimar. \"Necesitamos crecer para poner en alto al fútbol sudamericano. En Europa crecieron y nosotros tenemos que mejorar. Nos tenemos que adaptar a lo que le falta al fútbol continental para recuperar el protagonismo\", expresó el presidente de la AFA, que en esta oportunidad no habló de lo que se asoma para el fútbol argentino. Sin embargo, en Ezeiza se pudieron ver a varios de los dirigentes que están alineados detrás de Tapia en la próxima reestructuración. Así, una vez que finalizó la presentación del libro hubo un almuerzo con dos mesas principales. De un lado estaban sentados la mayoría de los entrenadores, en tanto que del otro podía observarse a muchos de los dirigentes que el último martes asistieron a la reunión en la casa de Tapia:\r\n Víctor Blanco, Pascual Caiella y Gabriel Pellegrino, entre otros. Inclusive, todos los presentes pidieron brindar \"dos veces\" dado que el presidente de Racing ayer cumplió 74 años. \"El próximo miércoles habrá una reunión en Superliga y todo empezará a encaminarse\", volvió a confiarle a la nacion un directivo de peso de la calle Viamonte. Por lo bajo, en Ezeiza, algunas cuestiones volvieron a acentuarse. La nueva estructura estaría formada por el presidente de la AFA. El titular ejecutivo de la \"Liga Profesional\" sería Marcelo Tinelli, que ayer no asistió al evento. Tampoco lo hicieron \r\nJorge Amor Ameal y \r\nRodolfo D'Onofrio. El de Boca, en principio, es candidato a ocupar la vicepresidencia primera dentro del nuevo esquema. Tapia ya se reunió con el de River para acercar posiciones y destacó que coinciden en muchos puntos. Nadie los aparta de unas posiciones expectantes. ¿Qué idea se baraja para el formato de competencia? A partir de la segunda temporada el torneo quedaría con 22 equipos para que se pueda jugar un certamen largo de 42 fechas, o bien dos cortos de 21 partidos cada uno. \"Las reuniones vienen siendo muy positivas. Todos los clubes quieren el retorno del fútbol a la AFA, hay muy buena predisposición y estamos trabajando en lo que se aproxima para el fútbol nacional. Creo que la decisión de este cambio es acertada\", le dijo ayer a este medio Ricardo Carloni, presidente de Rosario Central. En el desfile de personalidades en Ezeiza, Tapia tuvo a su lado al paraguayo Domínguez. Cabe recordar que entre fines de 2018 y buena parte de 2019 la tirantez creció entre la AFA y la Conmebol. Sobraban los motivos: la final fallida entre Boca y River; el enojo argentino porque desde Luque eligieron a Colombia como sede de la final de la Copa América 2020; y finalmente la relación explotó con los dos penales no cobrados para el equipo de Scaloni en la última cita continental contra Brasil y la expulsión de Lionel Messi en el partido ante Chile, por el tercer puesto. Es un hecho: el sendero del fútbol argentino va hacia una competencia que esté organizada y regida por la entidad madre. Tapia y la AFA, también, intentan el camino de la reconstrucción y la recomposición de la relación con Domínguez y la Conmebol."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/alejandro-sabella-como-ve-seleccion-argentina-que-nid2337806","date":"27  de febrero de 2020  • 17:57","title":"Alejandro Sabella: cómo ve a la selección argentina y qué piensa sobre volver a dirigir","abstract":null,"author":"","key_words":"","body":"Alejandro Sabella fue homenajeado en la AFA por \r\nClaudio Chiqui Tapia y \r\nAlejandro Domínguez, presidente de la \r\nConmebol. Estuvo junto con otros reconocidos entrenadores (Alfio Basile, Miguel ángel Russo, Hugo Tocalli, Francisco Maturana) en el predio que la AFA tiene en Ezeiza en la presentación del libro \"Estrategias de Selecciones Juveniles de Conmebol\". \"Estoy muy agradecido y emocionado. Agradecido por lo que recibí y emocionado porque me encuentro con tanta gente amiga, con la que convivimos, competimos, aprendimos mucho. Estar acá me trae muchos recuerdos, es el hogar del fútbol argentino, es la meta de todos los chicos y chicas que patean una pelota\", fue su primer mensaje tras recibir la mención Licencia Pro Honorífica Para Entrenadores de manos de Domínguez. También estuvo \r\nLionel Scaloni, entrenador de la \r\nselección argentina. Sabella brindó unas palabras, se lo vio bien y habló sobre su futuro. ¿Se lo verá otra vez dirigiendo? ¿Por qué se fue en su momento de la Argentina pese a que había sido subcampeón del mundo en Brasil 2014? A los 65 años, el ex DT de Estudiantes dejó varios conceptos para analizar: ¿No volvió a dirigir tras irse de la selección porque no le llegó la oferta que esperaba, esa oferta tentadora? \"No, no. ¿En ese momento? No, lo que tenía era muchas ganas de descansar un poco, porque había sido para mí una responsabilidad enorme dirigir a la selección, un gran peso sobre mis espaldas y necesitaba recuperarme\", dijo en declaraciones a Radio La Red. -¿Y ahora? ¿Si lo llaman de un club ahora? -Ahora. No, no, no tengo pensado hoy volver a dirigir. En el corto plazo no me veo porque no creo que pueda darle el 100% a los jugadores, el famoso 100% que uno le pide a los jugadores en el día a día, sería algo demasiado exigente. \r\nSi bien estoy bien, debería esperar un tiempito más para volver a pensarlo y ver si volvería a dirigir. También se refirió a la actual selección que dirige Lionel Scaloni, de cara a las Eliminatorias sudamericanas y la Copa América: \"¿Si Lautaro Martínez, Messi y Agüero tienen que jugar juntos? Yo no puedo decir cómo tiene que jugar la selección. Tengo que ser respetuoso del DT que está y los ve, está en contacto con los jugadores. Él tiene más elementos para analizar situaciones con respecto a mí. La selección ha ido creciendo sí, vi cosas que me gustaron, demostraron cómo Scaloni le dio una vuelta al equipo para mejorarlo, tanto en la parte individual y colectiva el equipo creció. Obviamente que la Copa Anmérica es muy difícil y ahí se juega con otras presiones, pero hizo un buen recambio de jugadores y la selección mejoró mucho\", comentó Sabella.  Se metió en el juego ante la comparación sobre la \r\nlínea de 5 que Sabella supo utilizar en Estudiantes y también en la selección argentina, sobre todo para el debut ante Bosnia y Herzegovina en el Mundial 2014, que fue muy criticada. Ahora, en el fútbol argentino, son varios los entrenadores que la usan: \r\nMarcelo Gallardo en River, Diego Monarriz en San Lorenzo, Gabriel Milito en Estudiantes; la usó Zubeldía en la altura de Ecuador, por la Copa Sudamericana. ¿Está de moda ahora la línea de 5?: \"Depende de las circunstancias, depende el momento de los jugadores, depende de los rivales. Marcelo (Gallardo) en River ya la había probado la línea de 5, después la dejó de lado y ahora la volvió a utilizar. El tema no es solo el dibujo táctico sino las características de los jugadores que la componen, el entendimiento que puedan tener entre ellos, si son complementarios o no. No es tan fácil a veces. Nosotros salimos campeones con Estudiantes y los dos delanteros nuestros eran la Gata Fernández y Enzo Pérez para dar un ejemplo... Después también entraba Rodrigo López, que fue muy útil, pero los que más jugaban eran la Gata y Enzo. Y fue el equipo, detrás de Vélez, que tenía un equipazo, el que más goles convirtió y el que menos recibió. \r\nEn el fútbol no hay nada escrito ni seguro. Lo más importante es la calidad y la capacidad de los jugadores\". Estudiantes puso al \r\nBarcelona de Pep Guardiola contra las cuerdas en la final del Mundial de Clubes 2009, pero al final \r\nLionel Messi y compañía terminaron marcando la diferencia y se impusieron 2-1 ante el Pincha. ¿Qué diferencias ve Sabella entre los europeos y los equipos sudamericanos? \"Sí, hay diferencias de poderío económico que les permite a los europeos tener jugadores de una capacidad extraordinaria. La verdad la tienen los jugadores y cuando enfrentás a semejantes moustros del fútbol, se te complica competir de igual a igual. Siempre Sudamérica fue la cuna, aparecieron Pele, Maradona y Messi, son sudamericanos, pero cada vez se complica más\", explicó. Se emocionó\r\n Pachorra. Y también emocionó a los presentes con sus palabras: Sabella le dedicó su premio a \r\nJulio César Falcioni, presente en la sala: \"Una vez me dieron el premio al mejor DT del año, estaba el señor Falcioni en la terna, y me acuerdo de él, porque cuando le dan el premio a una persona siempre habla de quienes están alrededor, pero nadie habla de sus adversarios, los que te ayudan a mejorar. Le agradecí en mis pensamientos\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/el-increible-gol-paton-guzman-lo-transformo-nid2337586","date":"27  de febrero de 2020  • 10:03","title":"El increíble gol de Patón Guzmán que lo transformó en el héroe de la noche para Tigres","abstract":null,"author":"","key_words":"","body":"Un desenlace de tensión, pero con una resolución soñada. Instantes que quedarán para el recuerdo. El aire se cortaba, la urgencia no dejaba respirar, pero apareció en escena \r\nNahuel Guzmán y se transformó en el héroe de la noche. El arquero argentino marcó, de cabeza, el gol que le permitió a \r\nTigres de Monterrey imponerse por \r\n4-2 ante \r\nAlianza, de El Salvador, y que le permitió clasificarse a los cuartos de final de la \r\nConcachampions. El Patón Guzmán fue al área rival y encontró el centro que envío su compañero el chileno Eduardo Vargas, lo que generó la explosión de todos en el estadio. Es que en la ida, Tigres había caído 2-1, y el 3-2 transitorio lo dejaba afuera por el 'gol de visitante', ya que el global estaba 4-4.  Tras la espectacular clasificación, que se concretó en el cuarto minuto del tiempo adicionado, el ex arquero de Newell's compartió el video de su gol en su cuenta de Twitter, con la frase \"Andate a dormir vos, yo quiero estar de la cabeza...\"?, del tema \"El Mono Relojero\", de Kapanga. Enner Valencia había marcado el primero y André-Pierre Gignac, con dos tantos, habían puesto el juego 3-0 antes de los 30 minutos del partido. Sin embargo, sobre el cierre de la primera mitad, Juan Carlos Portillo anotó dos goles, a los 33 y 42 minutos que estaba dejando afuera a Tigres. Hasta que apareció Guzmán y se convirtió en el héroe de la noche azteca. En la próxima instancia Tigres de Monterrey se medirá a New York City, de la MLS, que tiene en su plantel a los argentinos Maximiliano Moralez y Valentín Castellanos."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/super-rugby-jaguares-bulls-nid2337864","date":"27  de febrero de 2020  • 23:59","title":"Súper Rugby: los elegidos por Quesada para el partido de Jaguares contra Bulls","abstract":null,"author":"Alejo Miranda","key_words":"","body":"Los regresos de jugadores importantes como Guido Petti Pagadizábal, Marcos Kremer, Julián Montoya, Jerónimo de la Fuente, Matías Moroni y Santiago Carreras son las novedades más importantes entre los diez cambios que introduce el entrenador \r\nGonzalo Quesada en la formación de \r\nJaguares que mañana jugará ante \r\nBulls, el segundo de tres partidos de la gira por Sudáfrica, por la 5ª fecha del \r\nSúper Rugby 2020. Cuatro de los seis jugadores ya mencionados habían sido incluidos en el banco en el partido pasado ante Stormers para darles algo de descanso, excepto por Carreras que no estuvo entre los 23 y el capitán De la Fuente que estaba lesionado. Ahora regresan para buscar, mañana desde las 12.05 en el Loftus Versfeld de Pretoria, una victoria necesaria luego de caer ante el líder de la conferencia y alejarse de la punta. Además, \r\nJoaquín Díaz Bonilla regresa a la titularidad luego de una lesión que lo marginó apenas comenzado el partido debut ante Lions, \r\nEmiliano Boffelli vuelve al puesto de wing como en las tres primeras fechas en lugar del lesionado Bautista Delguy, Gonzalo Bertranou reemplaza al también desgarrado Tomás Cubelli y Joel Sclavi se gana la titularidad por primera vez luego de un buen ingreso a los 28 minutos del primer tiempo ante Stormers. Será el debut como titular en Jaguares para el pilar derecho marplatense que se incorporó esta temporada a la franquicia argentina proveniente de la segunda división del rugby francés; había jugado todos los partidos ingresando desde el banco. Entre los suplentes aparece por primera vez el juvenil tercera línea Bautista Pedemonte, santiagueño, ex Pumita, el más joven del equipo con 19 años; una de las promesas del rugby argentino. Otra novedad en el banco, como se sabía a partir de la baja de Cubelli, es la ausencia de medio-scrum suplente (Felipe Ezcurra ni siquiera viajó a Sudáfrica por estar también desgarrado). Quien puede cumplir esa función ante una posible lesión o desgaste de Bertranou es Cancelliere, quien cumplió ese rol de manera intermitente en Hindú y Argentina XV, aunque en Jaguares y los Pumas siempre actuó como wing. Un año atrás, el partido ante Bulls en Pretoria marcó el inicio de la levantada de Jaguares: luego de haber perdido cuatro de sus seis primeros partidos, ganó 11 de los siguientes 12 camino a una histórica final. Domingo Miotti, en su debut absoluto, fue clave marcando dos tries en los últimos 10 minutos apenas ingresado para dar vuelta el partido y ganar 22-20. Fue el primer triunfo en Sudáfrica ante alguno de las cuatro franquicias actuales de ese país; siete días más tarde repetirían ante Sharks, también último rival de esta gira. Bulls confirmó su alineación el miércoles. Con un solo punto, está último en la conferencia sudafricana. No obstante, tiene un equipo experimentado, con unas primera y segunda líneas muy poderosas con jugadores como Trevor Nyakane, Lizo Gqoboka y Juandré Kruger, un apertura veterano que los argentinos conocen bien en Morné Steyn y tres de atrás muy peligrosos (Speckman, Hendricks y Gelant).  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/automovilismo/una-imagen-casi-inusual-formula-1-hoy-nid2337790","date":"27  de febrero de 2020  • 20:00","title":"Una imagen casi inusual en la Fórmula 1 de hoy: ver al Mercedes de Lewis Hamilton en problemas","abstract":null,"author":"","key_words":"","body":"MONTMELO, España.- Una escena diferente, casi inusual en estos tiempos de \r\nFórmula 1: \r\nLewis Hamilton esperando al borde de la pista con su máquina echando humo. En la quinta y penúltima jornada de ensayos de la categoría, en Montmeló, \r\nMercedes tuvo que acortar su jornada por problemas mecánicos. Lo más preocupante para Mercedes es que el británico, séxtuple campeón mundial de Fórmula 1, dio apenas 14 vueltas este jueves por un problema de presión del aceite que sus ingenieros tuvieron que estudiar al final del día. Con los ensayos de pretemporada reducidos de 8 a 6 días para este 2020, cada incidente técnico adquiere una mayor relevancia, ya que las oportunidades para hacer pruebas son menores. En cualquier caso, todavía no hay motivos para que en Mercedes se disparen las alarmas.  El mejor tiempo del día fue para el alemán \r\nSebastian Vettel, que con la \r\nFerrari hizo una vuelta de 1m16s841/1000, aunque con los neumáticos más blandos y por ello los más rápidos a su disposición. El más rápido con los neumáticos medium fue el canadiense\r\n Lance Stroll, tercero en la hoja de tiempos del día a 277 milésimas del segundo y al volante de un Racing Point que se inspira mucho en el Mercedes de 2019. Mercedes tuvo que contentarse con un 7° puesto para el finlandés Valtteri Bottas y un 13° (último) para Hamilton, aunque los cronos hay que tomarlos con mucha prudencia, ya que cada escudería sigue un programa de pruebas diferente y celosamente protegido. Las partes húmedas de la pista y el viento complicaron la tarea a los pilotos, provocando además varios trompos y salidas de pista, con Vettel, Bottas o el holandés \r\nMax Verstappen (Red Bull) entre las víctimas. Las diez escuderías abordarán este viernes su último día de pruebas, que es donde suelen darse los mejores tiempos. \"El último día se dedica más bien al perfeccionamiento de los ajustes y del equilibrio del coche\", apuntó Bottas.  La mayor parte de las escuderías esconden sus cartas hasta la primera partida del curso, que tendrá lugar el 15 de marzo con el Gran Premio de Australia. Ello si no se producen novedades en el camino, de acuerdo con lo que vaya sucediendo con la pandemia de coronavirus. Por el momento se aplazó el Gran Premio de China, que iba a disputarse en Shanghai el 19 de abril. A dos semanas para el inicio de la temporada, la Fórmula 1 y la Federación Internacional de Automóvil (FIA) siguen de cerca la evolución de la enfermedad.  En la primera tanda de ensayos de pretemporada, la pasada semana también en Montmeló, Mercedes fue la escudería dominadora y marcó un máximo de 494 vueltas, consiguiendo el único tiempo que bajó de la barrera de 1m16s: Bottas señaló 1m15s732/1000. Pero sobre todo, el equipo alemán se ganó la atención de todos con la introducción de un sistema revolucionario, el \"DAS\" (Dual Axis Steering, dirección con dos ejes), que permite al piloto modificar directamente la separación de las ruedas mediante su volante. La variante, que sorprendió al resto de los equipos, fue avalada por la FIA a pesar de las quejas."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/de-espaldas-sin-mirar-aro-chicharra-magico-nid2337809","date":"27  de febrero de 2020  • 20:00","title":"De espaldas, sin mirar el aro y sobre la chicharra, el mágico tiro que desató la euforia de Estudiantes de Olavarría","abstract":null,"author":"Sebastián Torok","key_words":"","body":"El Club Atlético \r\nEstudiantes de Olavarría vivió una noche que jamás olvidará. El miércoles por la noche, el \r\nBataraz, histórico equipo de básquetbol y competidor de la Liga Argentina (la segunda categoría del básquet nacional), disfrutó de un capítulo emocionante, como si fuera parte de una película. De local, en el Maxigimnasio del Parque Carlos Guerrero, el equipo conducido por \r\nGustavo Ismael \"Lobo\" Fernández derrotó a Villa Mitre de Bahía Blanca por 82 a 80. Pero lo mágico fue en la forma en la que obtuvo la victoria: con un tiro cinematográfico del chaqueño \r\nAgustín Brocal, de espaldas al aro, con el sonido de la chicharra.  Con el partido igualado en 80 y con sólo 8 segundos en el reloj, Estudiantes repuso el balón desde el campo del conjunto bahiense. El base Jeremías Sandrini recibió la pelota, encaró hacia el aro, lanzó, el balón se desvió en el aro, saltaron varios jugadores para tratar de tomar el rebote, pero la esfera naranja quedó sin dueño y allí, como un rayo, apareció Brocal para agarrarla y tirar hacia atrás, sin mirar. La pelota se apoyó una vez en el aro y entró, mientras la chicharra aturdía a todos. La explosión fue monumental. Brocal salió corriendo hacia el otro lado, frenético; sus compañeros lo siguieron, enloquecidos; grandes y chicos, en las tribunas, saltaron, lloraron, enrojecieron sus gargantas. El triunfo, además, le sirvió a Estudiantes para recuperar el ánimo (llegaba de perder, el domingo y de local, ante Central Entrerriano) y la punta en la tabla de posiciones de la Conferencia Sur de la Liga Argentina.  \"Repusimos con ocho segundos y vi que Jere [Sandrini] penetró, tiró al aro, hubo peleas por el rebote, sinceramente pensé que ni siquiera llegaba a la pelota para tirar, así que intenté reaccionar lo más rápido posible y la tiré para atrás. Por suerte entró, sirvió para ganar\", le contó Brocal a \r\nLA NACIÓN, el día después de un tiro artístico, desde el arroyo Tapalqué, donde fue a pescar con algunos de sus compañeros del equipo, para desconectarse después de semejante desgaste. \"Intenté bajar la adrenalina respondiendo los mensajes y las notificaciones que me llegaron por las redes sociales. Estuve casi toda la madrugada intentando responder. El teléfono me explotó. Vi la jugada un montón de veces y en cada repetición no lo podía creer. Me dormí casi de día; ya empezaba a entrar la claridad por la ventana\", añadió Brocal, muy feliz por el desahogo logrado por el equipo de Olavarría.  El cordobés Gustavo Fernández, papá de Gusti Fernández (número 2 del mundo en tenis adaptado) y de Juan Manuel Fernández (basquetbolista de Trieste, de Italia), es un referente de Estudiantes. Se destacó como jugador y también como técnico. ¿Cómo vivió el instante extraordinario? Así lo describió: \"El tiro en sí generó una alegría enorme, porque era un partido que necesitábamos ganar, contra un equipo que juega muy bien y nos teníamos que probar contra ellos. Antes del tiro de Brocal estábamos sacándonos la bronca por una jugada rara [N. de la R.: con 23 segundos en el reloj, Franco Amigo, de Villa Mitre, definió con una bandeja, la pelota fue tapada por Ignacio Galardo pero los árbitros entendieron que fue ilícita por lo que después de ver el video decidieron darle los dos puntos a los visitantes]. Tuvimos la posibilidad de tomar el último tiro del partido. La situación la diagramó mi asistente, Marcelo Macías. Fue una acción que ya tenemos vista de haberla hecho en otra oportunidad, que era con el tiro final de Sandrini, pero generó un rebote y le tocó tomar la decisión a Brocal, sabiendo que no quedaba nada de tiempo, que no podría ni darse vuelta y tomó la decisión de tirar para atrás. Son esas cosas que tiene este lindo juego. Y pudimos festejar. Pero hubo un poco de bronca, alivio y alegría. Todo resumido en una bola\".  Desde el mismísimo momento en el que terminó el partido, las redes sociales se invadieron de imágenes del tiro de Brocal tomadas desde distintos ángulos. Sin dudas, Estudiantes vivió una jornada que no olvidará."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/el-rugby-sponsors-que-paso-empresas-luego-nid2337476","date":"26  de febrero de 2020  • 23:59","title":"El rugby y los sponsors: qué pasó con las empresas luego del asesinato de Fernando Báez Sosa en Villa Gesell","abstract":null,"author":"Alejo Miranda","key_words":"","body":"Dos clubes de rugby de \r\nLa Plata tenían todo acordado para que una tradicional marca de cerveza apareciera en el pecho de sus camisetas.\r\nEl asesinato a Fernando Báez Sosa en Villa Gesell, por el que hay diez rugbiers y ex rugbiers procesados, hizo que la empresa reviera su decisión y finalmente el patrocinio, al menos por este año, se truncó. Una consultora de recursos humanos que ya auspicia a un equipo de primera línea de Buenos Aires tenía previsto extender sus redes a otros clubes, pero postergó el desembarco para la próxima temporada por la misma causa. Una automotriz de fuerte presencia en el rugby local y federal todavía no definió su continuidad ante esta situación. Los daños que sufrió el rugby a partir del homicidio exceden una cuestión de imagen y alcanzaron incluso las arcas de los clubes. Según un relevamiento para la nacion, las empresas que siguieron esa línea drástica son minoría, pero sí hubo muchos casos de clubes que sufrieron dificultades y dilaciones para cerrar contratos y marcas que disminuyeron su exposición o ajustaron el mensaje de sus anuncios.  \"Las marcas se asustaron. El sponsoreo en rugby es más aspiracional que comercial, y con lo que pasó y la repercusión mediática negativa que tuvo a las empresas se les hace difícil defender la inversión en rugby. Hay temor a seguir haciendo acciones vinculadas con el rugby\", confió el directivo de una entidad que participa en el Top 12 que pidió reservar su identidad. \"Estamos convencidos de que la situación va a revertirse. Los clubes y las marcas tienen un desafío en ese sentido y pueden trabajar juntos\". Uno de los casos más salientes es el de Zurich. La compañía aseguradora, que es auspiciante tanto de la UAR como de la URBA, mantiene su patrocinio pero eliminó totalmente la exposición, al menos temporalmente. En los tres partidos que Jaguares jugó en Vélez, por ejemplo, no apareció cartelería alusiva a la marca, que se excusó de pronunciarse al respecto.  La cerveza Imperial, que tiene una fuerte presencia en equipos de la UAR como en clubes, optó por calibrar el mensaje en función del termómetro social. \"Compartimos con el rugby la excelencia, el trabajo en equipo, el momento de expansión mundial y local. El tema del consumo siempre estuvo muy presente. Lo hemos mantenido y ahora estamos profundizándolo\", contó Matías Canzani, brand grouper de Marcas de CCU, la empresa dueña de Imperial. \"En lo masivo decidimos que el mensaje sea exclusivamente 'consumo responsable'. Es un tema que nos ocupó siempre. A partir del contexto actual venimos trabajando en educar e impactar en los consumidores. Este año duplicamos el presupuesto de comunicación destinado a consumo responsable, llegando al 10%\", agregó Canzani. Juan Pablo Barrale, gerente de Asuntos Corporativos de CCU, explicó cómo manejaron la firma el impacto mediático del caso: \"El encuadre simplificó un poco el tema, y en esa simplificación se estereotipó al jugador de rugby como a un violento que no sigue las normas, algo que no representa lo que pasa en el rugby. Como marca lo tomamos como lo que es, respetando los tiempos de la sociedad. Es un tema social que excede al deporte\".  Incluso la UAR se vio obligada a bajar el perfil y reducir su exposición mediática. No obstante, desde los pasillos de la casa de Dardo Rocha aseguran que no se vio afectada en materia comercial. \"La exposición de cada sponsor no es definida por la UAR, sino por la compañía puertas adentro, según una estrategia que nos excede\", expresó por correo electrónico su presidente, Marcelo Rodríguez. \"Lo que podemos decir desde la UAR es que en el último tiempo no hubo ninguna modificación en los contratos de los sponsors. Están al tanto de nuestras acciones y nos acompañan en el programa que vamos a llevar adelante\". Uno de sus aliados más importantes es Renault, que aseguró que no sólo mantiene el patrocinio sino que además respaldará acciones de educación en conjunto. \"Como marca y compañía que apoya y promueve públicamente los valores deportivos de compañerismo, esfuerzo y espíritu de equipo, Renault se comprometió a realizar acciones en conjunto con la UAR para reflexionar sobre la violencia en los grupos deportivos y, a partir de esas conclusiones, participar en planes de acción y campañas concretas de concientización, educación y difusión de valores de igualdad e integración social\", contó Natacha Schvartz, gerente de Comunicación de Renault Argentina. \"Renault y su Fundación tomarán parte, con otras instituciones del deporte, el Estado, los clubes y asociaciones civiles, de un plan de acción para colaborar con la construcción de una cultura deportiva en la que no haya lugar para la violencia.\" El rugby argentino afronta la difícil tarea de recomponer su imagen ante la sociedad. Como en toda crisis, se abre una inmejorable oportunidad, también de la mano de los patrocinadores."}
