{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/deuda-el-fmi-envia-nueva-mision-seguir-nid2337649","date":"27  de febrero de 2020  • 17:02","title":"Deuda. El FMI envía una nueva misión para seguir las \"discusiones técnicas\"","abstract":null,"author":"","key_words":"","body":"WASHINGTON.- El Fondo Monetario Internacional (FMI) anunció que enviará una nueva misión a Buenos Aires la semana próxima\r\n para continuar con las \"discusiones técnicas\" con el gobierno de Alberto Fernández sobre el programa económico y la estrategia de reestructuración de la deuda externa, luego de aclarar que aún no hay una negociación formal en busca de un nuevo acuerdo. La subdirectora del Departamento del Hemisferio Occidental del Fondo, Julie Kozack, y el jefe de misión para la Argentina, Luis Cubeddu, regresarán a Buenos Aires \"para continuar las discusiones técnicas con funcionarios del Ministerio de Economía sobre el programa económico y la estrategia de deuda de las autoridades\", indicó un vocero del Fondo. \"Las reuniones también serán una oportunidad para continuar definiendo los próximos pasos con las autoridades\", agregó. Kozack y Cubeddu tienen previsto regresar a Washington a fines de la semana próxima.  Antes de anunciar la nueva misión, el Fondo había aclarado que, por ahora,\r\n no hay una negociación formal en marcha para cerrar un nuevo programa con la Argentina para postergar la devolución de los 44.000 millones de dólares que tomó el gobierno Mauricio Macri del acuerdo stand-by firmado en 2018. El FMI dijo que los múltiples encuentros del ministro de Economía, Martín Guzmán, con el staff del organismo eran \"discusiones\", no negociaciones. \"No son negociaciones. Por ahora son discusiones\", había dicho el director de Comunicaciones del FMI, Gerry Rice, en su habitual conferencia de prensa en la sede del organismo en Washington, al responder una pregunta puntual acerca de la naturaleza de los contactos que hubo entre el gobierno de Alberto Fernández y funcionarios del FMI. En el Gobierno minimizaron esa distinción, al considerar que era una mera \r\ndiferencia \"semántica\", y reforzar la idea de que las gestiones para alumbrar un nuevo acuerdo ya comenzaron. Rice reiteró que el diálogo entre el Gobierno y el Fondo es \"muy activo\" y \"muy constructivo\", aunque insistió en que aún resta acordar un cronograma para dar los siguientes pasos hacia un nuevo programa. \"Las discusiones van bien\", graficó Rice. El Fondo y el Gobierno deben acordar una fecha concreta para una eventual nueva visita al país de Cubeddu para realizar una\r\n \"consulta del Artículo IV\", la tradicional auditoría que el Fondo realiza a las economías de sus países miembros. Ese paso previo a la negociación fue anunciado por la directora Gerente del Fondo, Kristalina Georgieva, en Riad luego de un encuentro con Guzmán, quien cerró esta semana una gira por Washington y Nueva York. El próximo viaje de Cubeddu y Kozack, remarcó el Fondo, es una \"misión técnica\". La misión para la consulta del Artículo IV de Cubeddu, según el mensaje brindado por el Gobierno y el Fondo, llegará después, y aparece como un paso previo a la negociación de un nuevo programa. Las declaraciones de Rice sirvieron como un nuevo indicio de \r\nla estrategia del Gobierno de avanzar en el \r\ncanje con los bonistas privados sin tener cerrado un nuevo programa con el Fondo, y tan solo con el aval que brindó el organismo al gobierno nacional luego de la última misión de Cubeddu a Buenos Aires. El Fondo señaló en un comunicado que para resolver la crisis de la deuda los acreedores deberán hacer una \"contribución apreciable\" porque no es factible implementar un ajuste fiscal mayor en la economía al que ya imprimieron el gobierno de Macri, primero, y el de Alberto Fernández en sus primeros meses de gobierno. A la par de la nueva misión del FMI, Guzmán debería presentar la próxima semana la oferta de canje que el Gobierno hará a los acreedores privados, según el cronograma oficial que presentó el Ministerio de Economía. Esa negociación podría extenderse más allá de la fecha límite del 31 de marzo fijada por Alberto Fernández. Por otra parte, Rice dejó abierta la posibilidad de que se \r\ncancele o se modifique el formato de la reunión de primavera del FMI y el Banco Mundial en Washington ante la alerta global por el avance del coronavirus. Además, reiteró que el Fondo reducirá su perspectiva de crecimiento global debido al brote. \"Nuestra principal prioridad es garantizar la salud y la seguridad de nuestro personal, pero también de los participantes de las reuniones de primavera. Al mismo tiempo, seguimos totalmente comprometidos a compartir el asesoramiento sobre políticas del Fondo, manteniendo nuestro diálogo con nuestros miembros y las partes interesadas, que es el objetivo de las reuniones de primavera\", dijo Rice. \"Así que estamos viendo esto. Estamos considerando varias opciones. Ambas instituciones han desarrollado planes de contingencia. Confiamos en que, sea cual sea el formato de la reunión de primavera, tendremos reuniones efectivas\", agregó. Rice dijo que el Fondo y el Banco Mundial esperan tomar una decisión \"pronto\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/garbarino-en-medio-sus-negociaciones-deuda-vendio-nid2337755","date":"27  de febrero de 2020  • 18:48","title":"Garbarino vendió iPoint, la firma que comercializa productos Apple en el país","abstract":null,"author":["Sofía Terrile","Pilar Vazquez"],"key_words":"","body":"\"No puedo vender porque en este momento no tengo stock\". La respuesta de un empleado del iPoint ubicado en el shopping Unicenter ante la consulta de los clientes que hacen fila se corrobora con un rápido recorrido por el local: \"sin stock\" dice en la ficha que acompaña a varios productos, como computadoras, tabletas y relojes de la marca Apple. Es que desde hace algunos meses ya no se repone parte de la mercadería, si bien la situación podría comenzar a normalizarse pronto. La firma iPoint fue creada por Garbarino hace una década, pero hoy está un proceso de transición: en medio de una \r\nreestructuración de deuda con proveedores, que \r\npodría desembocar en la venta a un fondo inversor, Garbarino se deshizo de tres locales de la firma que importa y comercializa productos de la famosa marca de la manzanita.  La semana pasada, confirmaron fuentes de Garbarino, \r\nse cerró la venta de iPoint a Etercor, una empresa dedicada a la importación y distribución de productos informáticos y electrónicos para los mercados de retail, corporativo y revendedores especializados. \r\nEl pase de manos se concretará dentro de dos meses y se espera que se normalice el flujo del stock. iPoint se presenta como un \r\n\"revendedor premium\". En su página web, por ejemplo, se comercializan accesorios originales como auriculares por $4199 y cables a $3599. Actualmente cuenta con tres locales ubicados en los shoppings Unicenter, Alto Palermo y Abasto. Mientras tanto, voceros de Garbarino confirmaron que \r\nsiguen negociando la deuda con sus proveedores para \r\nconcretar la venta al fondo nacional Inverlat, dueño de Havanna, Fenoglio y Reef, entre otras marcas. Además, negaron que existan planes de cerrar locales, que hoy son 200.  La compañía explicó que hasta fin de marzo Inverlat tiene prioridad para concretar la compra. Mientras tanto, Garbarino tiene que seguir avanzando en solucionar la deuda con sus proveedores. \r\nEn caso de que no se llegue a un acuerdo, la empresa deberá presentarse a concurso de acreedores para reorganizar sus finanzas en los tribunales comerciales. Garbarino acumuló deuda por alrededor de $4000 millones, que fue reestructurada en agosto del año pasado. \r\nLos bancos privados Galicia y Santander se quedaron con el 85% de ese monto y se hicieron de las acciones de la compañía y un mandato de venta futura. En esa operación también habían participado el banco Nación, el HSBC y los bancos provinciales de Buenos Aires y Córdoba.  En ese marco, se presentó el \r\ngrupo Inverlat, un fondo de inversión privado que tiene como socios a Carlos Giovanelli, Damián Pozzoli y Guillermo Stanley. Esta firma administra capitales por más de US$1000 millones e incluye en su \r\nportfolio a marcas como Havanna, Fenoglio y Reef. Además, hasta julio de 2018 controlaron a la firma Degasa (que opera las marcas de comida rápida Wendy's, KFC, China Wok)."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/aerolineas-argentinas-suma-nuevas-rutas-frecuencias-pais-nid2337680","date":"27  de febrero de 2020  • 13:24","title":"Cabotaje. Cuáles son las nuevas rutas que cubrirá Aerolíneas Argentinas","abstract":null,"author":"Delfina Torres Cabreros","key_words":"","body":"Aerolíneas Argentinas presentó hoy un \r\nnuevo plan de red de cabotaje que, según anunció el \r\npresidente de la compañía, Pablo Ceriani, apunta a palear las \"alicaídas finanzas de la compañía\" y sumar conectividad en el país. Según se detalló, la aerolínea de bandera volará \r\ncuatro rutas nuevas (tres de cabotaje y una regional), convertirá en regulares otras que eran estacionales y \r\nsumará 40 frecuencias a lo largo del año en las rutas ya en actividad. Los anuncios fueron hechos en una conferencia de prensa en Casa Rosada por Ceriani y el \r\nministro de Transporte, Mario Meoni, en la que ambos defendieron el rol de la aerolínea como herramienta de \"crecimiento económico para el país\" y \r\nle quitaron peso al análisis de su \r\nperformance financiera. \"Cuando Aerolíneas pierde, pierde, pero tiene un rédito directo cada una de las regiones conectadas, a las que le estamos agregando valor\", dijo Meoni.  Según la nueva programación, una de las rutas unirá Comodoro Rivadavia y Río Gallegos a partir de diciembre de este año y otra Mendoza y Bariloche. Asimismo, desde y hacia Bariloche partirá un vuelo estacional a la ciudad brasileña de San Pablo, que volará con dos frecuencias semanales entre el 1 de julio y el 15 de agosto y buscará \r\naumentar el flujo de turistas provenientes del país vecino. Por otro lado, se sumará una ruta estacional entre Iguazú y Resistencia, que volará entre octubre y febrero con dos frecuencias semanales.  La compañía de bandera también decidió mantener como vuelo regular la ruta Córdoba-Ushuaia, que estaba planificado levantar durante los meses de mayo y junio, y garantizar la conectividad durante todo el año con el vuelo Bariloche-Calafate, que se operaba solo entre octubre y marzo. Del mismo modo, anunció que mantendrá como vuelo estacional el que une Córdoba y Trelew, cuya continuidad peligraba para 2020 o 2021. Para lograr sumar rutas y frecuencias, el presidente de la compañía dijo que se hará una \r\nmayor utilización de la flota actual -cuya programación previa dejaba un \"bache muy fuerte\" en la temporada baja- y se sacarán recursos de la operación al Caribe. \"Las rutas al Caribe son emisivas y queremos fortalecer el turismo receptivo\", explicó. Por otro lado, se aprovechará la habilitación reciente para que Aeroparque vuelva a operar vuelos regionales.  Consultado por \r\nLA NACION, Ceriani anticipó que el\r\n déficit de la aerolínea será similar al del año pasado, de US$570 millones, pero dijo que todavía es \"muy difícil\" estimar cuál será el volumen de asistencia que la compañía le solicitará al Tesoro nacional, que \r\nel año pasado fue de más de USS$300 millones, según estimó el presidente de la compañía anterior, Luis Malvido. \"Lo vamos a tener más claro cuando se vote la Ley de Presupuesto y se definan las principales variables macroeconómicas\", dijo. A su lado, el ministro Meoni llamó a \r\nno fijar la atención únicamente en \"la ecuación económica de cuánto pierde o cuánto gana Aerolíneas\".\r\n \"Cuando Aerolíneas pierde, pierde, pero tiene un rédito directo cada una de las regiones a las que le estamos dando actividad económica, le estamos agregando valor. Es una ganancia porque en definitiva los recursos de Aerolíneas Argentinas son los recursos del Estado y cuando crece la actividad económica en alguna región, también crecen los recursos del Estado\", apuntó el ministro. Por otro lado, Ceriani dijo que encontró una empresa\r\n \"sobreendeudada\" y con \"pasivos ocultos\": US$90 millones en millas no liquidadas y una falta de mantenimiento de la flota que requerirá, para ser revertida, US$450 millones de inversión. Según detalló, \r\na diciembre de 2019 la compañía tenía un patrimonio neto negativo de US$440 millones.  \"Lo que hizo la compañía [durante la gestión anterior] fue decir que se reducía el déficit porque se reducían los aportes del Estado, pero en realidad \r\nesa reducción de aportes del Estado estaba descapitalizando a la compañía, que se estaba endeudando para pagar gastos corrientes\", dijo Ceriani. Consultado por \r\nLA NACION sobre cuál es la estrategia delineada junto al ministro Meoni frente a las \r\nlow cost, el presidente de la compañía dijo: \"El foco nuestro no es en los demás, sino en Aerolíneas Argentinas. Creemos que el producto que podemos ofrecer es muy potente y realmente \r\nno le tenemos miedo a la competencia\". \"Sí lo que hablamos con el ministro y nos preocupa es que el sistema aerocomercial sea sustentable, que se cuiden todos los aspectos de infraestructura y\r\n pedimos tener prioridad en el uso de infraestructura por el hecho de ser aerolínea de bandera. Pero \r\ncumplidas esas cuestiones, no tenemos inconveniente con la actividad de las compañías \r\nlow cost\", apuntó. Asimismo, dijo que como aerolínea de bandera y rectora del mercado aerocomercial local, Aerolíneas Argentinas se siente responsable por la \r\nseguridad en el sector. \"Por eso nos involucramos fuertemente en todas las políticas y \r\nqueremos es que vuelva la racionalidad que se ha perdido en estos años\", dijo. . Ushuaia - Córdoba. Se mantiene el vuelo durante todo el año, recuperando dos frecuencias semanales en mayo y junio, los martes y sábados. En temporada alta invernal habrá hasta seis frecuencias semanales. . Buenos Aires- Río Grande. En mayo y junio se operarán tres de las 14 frecuencias con aviones Boeing 737-800 con capacidad para 163 pasajeros en lugar de los Embraer 190 con 97 asientos. En julio serán 11 de las 14 frecuencias. Esto significa más asientos ofrecidos y más disponibilidad para la carga. . Buenos Aires - Río Gallegos. Se suman tres frecuencias los días lunes, miércoles y jueves, totalizando 17 frecuencias semanales. Se proyecta alcanzar en diciembre las 21 frecuencias semanales Buenos Aires- Río Gallegos y recuperar la ruta Comodoro Rivadavia-Río Gallegos, muy importante para la integración de una provincia tan extensa. . El Calafate - Bariloche. Se garantiza la conectividad durante todo el año con dos frecuencias semanales de mayo a septiembre y hasta nueve frecuencias de octubre a marzo. . Trelew - Córdoba. Se mantiene como vuelo estacional con dos frecuencias semanales, días jueves y domingos entre septiembre y marzo. . Bariloche - San Pablo (nueva ruta). Dos frecuencias semanales a partir de julio y hasta el 15 de agosto, los días miércoles y sábados. . Bariloche - Mendoza (nueva ruta). Dos frecuencias semanales entre julio y abril, los días martes y sábados. . Buenos Aires - Santa Rosa. Seis frecuencias semanales a partir de mayo. Operará de domingos a viernes. . Buenos Aires - San Juan. 16 frecuencias en mayo/ junio y 19 a partir de julio. . Buenos Aires - San Luis. 10 frecuencias semanales en mayo y junio. Vuelo diario con refuerzo lunes, miércoles y viernes. Aumento a 12 frecuencias en Julio, con doble diario de lunes a viernes .\r\n Buenos Aires - Río Cuarto. Se suma una frecuencia semanal más desde mayo, operando de domingo a viernes. . Buenos Aires - La Rioja. 10 frecuencias semanales en mayo/junio y 12 a partir de agosto. Esto permitirá a los pasajeros ir y volver en el día. . Buenos Aires - Catamarca. 10 frecuencias semanales durante mayo/ junio y 12 a partir de agosto. Esto permitirá a los pasajeros ir y volver en el día. . Buenos Aires - Santiago del Estero. 11 frecuencias semanales a partir de mayo. Posibilidad de ida y vuelta en el día lunes, martes, miércoles y viernes lo que permitirá a los pasajeros corporativos ir y volver en el día. . Iguazú- Resistencia (nueva ruta). Dos frecuencias semanales de octubre 2020 a febrero 2021."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/aojo-con-los-datos-una-verdad-a-medias-puede-ser-peor-que-la-mentira-nid2336275","date":"23  de febrero de 2020","title":"Ojo con los datos: una verdad a medias puede ser peor que la mentira","abstract":null,"author":"Claudio Zuchovicki","key_words":"","body":"Amigos lectores, hay un viejo dicho que sostiene: \"Si la única herramienta que usted posee es un martillo, verá a todos sus problemas con forma de clavo.\" En la Argentina este dicho aplica perfecto. Creemos siempre que nuestros problemas se resuelven con dinero. Pero nuestras repetidas crisis no son por falta de recursos; las causas son en realidad mucho más profundas, son culturales. Creemos que tenemos más derechos que obligaciones. De hecho, al menos siete veces nos prestaron mucho dinero (¡ni les cuento la última vez!) y seguimos con los mismos problemas. Luego le echamos la culpa al que nos prestó y creemos que la solución está en castigarlo con alguna quita. Créanme que esta vez no será diferente, por más quita que apliquemos y por más plazo que extendamos en un reperfilamiento, nuestros problemas no se resolverán, ya que el tema no es la deuda, sino lo mal que gastamos. A esta altura del partido no entiendo cómo nuestra sociedad no entiende (y, además, aplaude ciertas situaciones) que las rupturas unilaterales de contratos firmados, a la larga, perjudican al que los incumple. Es fácil: gastamos más de lo que producimos y el país pide prestado; como somos incumplidores seriales, los que prefieren no tomar riesgo directamente no nos prestan. Entonces, ¿quién nos presta? Simple: los organismos estatales, multilaterales o algún organismo regulado obligado, y algunos de los inversores profesionales que saben asumir esos riesgos. Luego, cuando se desata una crisis, los que no soportan ese riesgo o no tienen los recursos para esperar, asumen la pérdida y les venden sus títulos a otros especuladores, buitres o como usted quiera llamarlos, jurando no invertir nunca más en nuestro país. De esta manera, los nuevos inversores \"son cobro-morosos\" y a ellos sí les encanta lidiar con los riesgos, ya que pagan precios ridículos para comprar deuda incumplida. ¿Acaso el FMI, el Club de París o los fondos buitres no terminaron cobrando siempre todo, y encima con intereses punitorios? ¿Quién pierde entonces? Los de siempre: los organismos públicos (que se fondean con plata de los contribuyentes), las reservas de nuestro sistema previsional (los fondos de la Anses) y los argentinos que tuvieron la mala idea de financiar a su país comprando títulos públicos. Entonces, cada vez hay menos inversores locales y nuestro mercado de capitales es cada vez más pequeño. Conclusión: terminamos siempre mendigando ayuda externa, de algún país amigo o hasta del Papa. Amigos lectores, hay otro viejo dicho que dice: \"A nuestros hijos hay que intentar darles el dinero necesario para que puedan moverse, pero no tanto como para que luego no sepan hacer nada\". En la Argentina este dicho aplica perfecto. Si a los ciudadanos a los que justa y necesariamente asistimos no les enseñamos a valerse por sí mismos, no habrá contribuyente, prestamista o reperfilado que alcance para sostener esa estructura de gastos. Como ya probamos varias veces resolver con el mismo martillo nuestros viejos problemas y no pudimos, decidimos jugar con nuestros indicadores, para que nos muestren una realidad diferente. Ya entramos en calor para justificar la nota de esta semana: una verdad a medias puede resultar peor que una mentira. En la Argentina, las estadísticas parecen estar hechas también para demostrar lo que queremos demostrar. El producto bruto interno (PBI) se mide en pesos, pero se divide por el valor del dólar para comparar ciertos ratios en el tiempo. Un claro ejemplo de esos ratios es el de deuda/PBI. En 2015 la división se hacía por el valor del dólar oficial, que era 60% inferior al real. En consecuencia, el PBI daba más abultado de lo que realmente era y parecíamos más desendeudados. Después pasamos a tener un único tipo de cambio y se modificaron todos los ratios de golpe, distorsionándose todas las comparaciones. Ahora, una vez más, hay un 30% de brecha. A esta altura, ¿sirve comparar esos ratios para sacar conclusiones ciertas? No es lo mismo medir inflación con tarifas, dólar y con algunos precios congelados, que con precios surgidos de libre juego entre la oferta y la demanda. Una verdad a medias te lleva a sacar malas conclusiones. Para ser fiel a la nota, permítanme jugar ahora a mí con algunos números, para justificar que, si bien resulta muy útil basarse en datos específicos o en estadísticas confiables, la interpretación de esos datos o estadísticas suele ser subjetiva y cada uno los utiliza, no como herramientas de anticipación, sino como un fundamento de confirmación de su idea previa. El gran pensador Homero Simpson dijo en una ocasión: \"Oh Kent! Las personas inventan estadísticas con tal de demostrar cualquier cosa y eso solo lo sabe el 14% de la gente.\" Algunos ejemplos de la vida cotidiana: 1) Sin dudas, Guillermo Vilas fue uno de los deportistas más brillantes de nuestro país. Como buen marplatense que soy, para mí fue el mejor de todos. Ganó en 1977 Roland Garros y el US Open. Ese año fue el número 1 del mundo. Según me enteré por este mismo diario, Vilas cobró como premio en los Estados Unidos US$33.000. Rafael Nadal, por ganar la ultima edición del mismo torneo, cobró un cheque de más de US$3 millones. Ustedes dirán: \"Qué mala suerte tuvo Vilas. Nació en la época equivocada\". Se equivocan. Vilas siempre cuenta sobre las inversiones que hizo con ese dinero en 1977 y cuánto representan las mismas hoy en día: créanme que multiplicó ese premio al menos por 100. Las estadísticas dirán que Nadal obtuvo más dinero que Vilas por ganar Roland Garros, pero muchas veces una verdad a medias nos puede llevar a conclusiones equivocadas. 2) Mi mamá me llevó a conocer DisneyWorld en 1979. Guardó la entrada toda la vida para hacerme saber y recordarme cada día que me llevó a Disney. Ya no tengo a mi madre, pero tengo la entrada y les cuento que costaba US$5. Yo llevé a mis hijos en 2005 y, por supuesto, guardé las entradas para hacerles saber y recordarles toda la vida que los llevé a Disney. Pagué por cada entrada US$25. Actualmente el precio supera los US$100. Congelaron a Walt, pero no los precios. Vale mucho más entrar, pero el parque temático era más rentable antes que ahora. La compañía crece más ahora por su generación de contenidos que por las ventas de tickets de los parques. Una verdad a medias nos puede llevar a conclusiones equivocadas. Este es un claro ejemplo que pone de manifiesto la pérdida del poder adquisitivo del dinero. Aquel que guardó US$1000 hace una década en una caja de seguridad o debajo del colchón, si bien hoy tiene la misma cantidad de dinero, compra muchos menos bienes. 3) En la Ciudad del Vaticano hay dos papas por kilómetro cuadrado. En Estados Unidos no hay ninguno. Se podría argumentar entonces que eso habla de la crisis de distribución espiritual del mundo globalizado. Podría sostenerse que el materialismo capitalista es por culpa de los grupos hegemónicos y concentradores del poder de la fe en un solo país. 4) También corremos el riesgo de alguna conclusión peligrosa: \"El 20% de los accidentes de tránsito ocurre cuando el conductor está borracho\". Por lo tanto, el 80% de los accidentes de tránsito ocurre cuando el conductor está sobrio. Entonces, es más seguro conducir borracho que sobrio. 5) Si calculo técnicamente la cantidad de gente que murió el mismo día que hizo un trámite bancario y la cantidad de gente que falleció en un accidente aéreo, ¿podría llegar a la conclusión de que es más riesgoso hacer un trámite bancario que un viaje en avión? Buscamos salvarnos como sea y a costa de quien sea. Y si también lo están pensando, déjenme agregar con más ironía todavía la mención de las siguientes probabilidades: * La de ser un deportista destacado y ganar una medalla olímpica es de 1 entre 662.000; la de mandar a algún político a que lo parta un rayo y que eso suceda, es de 1 entre 1 millón; * la de una suba del dólar es de 75% (pero la probabilidad de que haya un aumento después de que uno venda dólares es de 100%). * la de que haya un policía cerca cuando se lo necesita es de 8%, pero tenerlo justo en frente cuando se venció la verificación vehicular es algo probable en un 98%. Conclusión: si sigo las estadísticas mundiales y sumo la gente que muere por accidentes de tránsito, más los que mueren por hechos de inseguridad, más los que mueren por enfermedades, por fumar, por tomar, por comer, por amar, por viajar, por ser sedentario, por excesos, por carencias. Señores, entonces ya deberíamos estar todos muertos. Sabiendo que viene el carnaval, ¡¡¡disfrute el domingo y deje de leer!!! El autor es licenciado en administración con un posgrado en finanzas. Gerente de Desarrollo de la Bolsa de Comercio de Bs. As., director del IAMC, consultor del laboratorio de finanzas de la UADE"}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/la-geopolitica-global-el-nuevo-viento-de-cola-nid2336676","date":"24  de febrero de 2020","title":"La geopolítica global, el nuevo viento de cola","abstract":null,"author":"Florencia Donovan","key_words":"","body":"La relación de la Argentina con el Fondo Monetario Internacional (FMI) está más encaminada de lo que se podría haber anticipado por las declaraciones que, vía redes sociales, venían haciendo en el último tiempo desde el Gobierno. No hay nada más alejado de la realidad que las palabras que se vierten en Twitter o en Instagram. Para Alberto Fernández, sin más, el otrora hipercrítico tuitero Donald Trump, presidente de los Estados Unidos, se habría transformado en un aliado clave dentro del directorio del FMI. Aunque no sería solo producto de las gestiones de la Argentina -que las hubo-, sino sobre todo de los intereses geopolíticos del propio Trump. En plena puja de poder con China, el gobierno de los Estados Unidos no estaría dispuesto a cederle influencia en la región a la potencia asiática, que aparece siempre como prestamista de última instancia de los países en crisis (como sucedió en la última etapa del gobierno de Cristina Kirchner o, ya de forma más evidente, en Venezuela). Pero que además se ubica cada vez más cerca de Europa, atraída por la idea del desarrollo de una Nueva Ruta de la Seda, con grandes proyectos de infraestructura financiados por las en apariencia infinitas arcas chinas. \"La Argentina es uno de los países a cuidar para que no se sigan metiendo los chinos\", subraya un hombre de negocios que sigue de cerca la relación bilateral entre Fernández y Trump. Durante la gestión de Mauricio Macri, la cuestión de las inversiones chinas en sectores estratégicos -telecomunicaciones, energía atómica y minería, entre otros- ocupaba ya un lugar clave de la agenda bilateral. Se descuenta que sucederá lo mismo con Fernández, con el desarrollo del 5G como primera batalla. El FMI no es ajeno a esta pulseada. Trump viene, de hecho, sorteando con éxito la demanda del gobierno chino de una mayor participación en el directorio del FMI. La administración de Xi Jinping impulsa desde hace tiempo un incremento en los aportes de capital -cuotas- que los países miembros hacen al FMI, en un intento de incrementar así su poder de voto. China tiene 6,09% de los votos en el FMI, apenas menos que Japón (6,15%) y solo un poco más que Alemania (5,32%). Mientras que Estados Unidos mantiene el 16,5% de los votos en el organismo multilateral de crédito, lo que le da capacidad de veto ante cualquier proceso de revisión de cuotas o en la aprobación de nuevos programas de crédito, dado que ambos requieren del 85% de los votos del directorio. El año pasado se dio por terminada la decimoquinta revisión de cuotas en el FMI y se decidió no hacer modificaciones, pero China ya advirtió que buscará impulsar cambios entre 2020 y, a más tardar, 2023. Trump tendría además incentivos de sobra para dar vuelta la página de la Argentina en el FMI. El superpréstamo de US$57.000 millones que se acordó con la Argentina -del cual se llegó a desembolsar durante 2018 y 2019 gran parte, US$44.000 millones- lo interpela directamente y les da argumentos de sobra a sus aliados dentro del directorio del FMI que lo critican por su exceso de personalismo a la hora de definir el destino de los fondos del organismo multilateral de crédito. \"Es un año electoral en los Estados Unidos, y cuando eso pasa, los presidentes tratan de cerrar cualquier conflicto o foco de conflicto que puedan tener. Y el del Fondo es uno\", explican. El apoyo de los Estados Unidos, no obstante, no significa que el FMI aceptará archivar muchas de sus clásicas recetas. Las declaraciones -luego desmentidas- del ministro Claudio Moroni sobre un eventual aumento de la edad jubilatoria, y del jefe de Gabinete, Santiago Cafiero, sobre un inminente descongelamiento de las tarifas parecen alineadas con el manual de buenas prácticas de la burocracia del Fondo. Por ahora, al menos, el ablande en el Fondo ya surtió efecto en las líneas del Banco Interamericano de Desarrollo (BID) y del Banco Mundial (BM). \"Lo que eran desembolsos a cuentagotas de préstamos ya aprobados se normalizó. Hasta diciembre, todas las unidades ejecutoras de préstamos estaban ahogadas\", confían desde la línea del BID. Los técnicos del BID se encuentran por estos días elaborando la nueva \"estrategia país\" para la Argentina, básicamente el acuerdo marco que regirá desde este año hasta el fin del mandato de Fernández. A fin de cuentas, el presidente Alberto Fernández es descripto por sus íntimos como un líder especialmente pragmático. \"Alberto sabe que tiene que, ante todo, tener superávit fiscal y comercial para que la economía funcione\", dice un hombre que lo conoce desde sus años mozos y que lo acompaña desde entonces en su peregrinación por la política. Al mandatario, sin embargo, le estaría llevando más tiempo de lo previsto terminar de llenar las distintas posiciones del Estado. Mantener contentos a todos los aliados de la coalición y al mismo tiempo evitar conceder espacios que luego entorpezcan la gestión no estaría siendo una tarea tan sencilla. No hay designación además que escape al guiño de Fernández, poco propenso en todo momento a delegar poder. Algunas carteras lo sufren más que otras; la Secretaría de Energía es uno de los casos más evidentes. La atención de todo el gabinete se encuentra en el ministro de Economía, Martín Guzmán. En Wall Street, la sensación generalizada es que el plan Guzmán entró en tiempo de descuento. Habrá que ver si, en privado, en sus reuniones en Washington y en Nueva York esta semana el ministro mantiene el mismo discurso que tuvo en el Congreso, a comienzos de mes, cuando advirtió que la Argentina no planea realizar ningún esfuerzo fiscal adicional. Por su parte, representantes de uno de los tres grandes comités de acreedores, el que encabeza Hans Humes, de Greylock Capital, tienen previsto reunirse en Buenos Aires con Haroldo Montagu, secretario de Política Económica, el 2 de marzo. Pese al plazo autoimpuesto hasta marzo para lograr un acuerdo por la deuda, la realidad es que los vencimientos de títulos podrían darle al Gobierno margen para extender sus negociaciones algunas semanas más. Y es que los vencimientos de títulos con legislación de Nueva York recién empiezan a acumularse a partir de mayo. En el medio, hay sobre todo pagos en pesos o de deuda en dólares, pero emitida bajo ley local. No se descarta, asimismo, que para la Administración Nacional de la Seguridad Social (Anses), que tiene en su Fondo de Garantía de Sustentabilidad casi un 70% de bonos del Estado, haya una oferta de bonos \r\nad hoc, como fue en 2005 el cuasi par para las administradores de fondos de jubilaciones y pensiones (AFJP). Entre las empresas, nadie cree que vaya a haber un repunte de la actividad económica al menos hasta el segundo semestre. Unipar Indupa, la principal productora de PVC en la Argentina, no ve reflejado en sus ventas, por ahora, un repunte en la construcción, ya sea pública o privada. Para sortear la crisis, aumentó el peso de sus exportaciones del 25 al 50% de su producción. Pero en otras multinacionales empieza a pesar cada vez más el cepo cambiario en decisiones estratégicas. Las autopartistas acumulan deudas con empresas vinculadas y proveedores por US$600 millones, mientras que entre las farmacéuticas la cifra es de US$250 millones. Lejos, muy lejos se está por ahora de los casi US$12.000 millones que llegaron a acumularse durante el mandato de Cristina Kirchner (unos US$6500 millones eran deudas con proveedores y el resto, dividendos no distribuidos), pero muchas buscarían evitar llegar a la misma situación. Entre los sectores que podrían mostrar una mejora en febrero se ubican los grandes supermercados, que ya a comienzos de mes se sorprendieron con el impacto de la tarjeta AlimentAR. En algunas sucursales de hipermercados del conurbano bonaerense, las compras con los fondos aportados por el Estado llegaron a representar el 50% de las ventas realizadas en un día. \"Es mucha plata, pero en dos días se agota. La mayoría se gasta en alimentos, y en menor medida en perfumería y limpieza\", detallan de una cadena. En la Secretaría de Comercio, en tanto, planean ya reactivar y fortalecer el Servicio de Conciliación Previa en las Relaciones de Consumo (Coprec), para así generar una instancia de contacto entre las empresas y los consumidores. Probablemente sea uno de los anuncios en la semana del 15 de marzo, cuando se celebra el Día del Consumidor. La decisión afecta sobre todo a bancos, compañías de telefonía y prepagas."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/campo/una-pelea-innecesaria-con-semejanzas-con-el-conflicto-de-2008-nid2337483","date":"27  de febrero de 2020","title":"Una pelea innecesaria con semejanzas con el conflicto de 2008","abstract":null,"author":"Fernando Bertello","key_words":"","body":"Cuando fue el conflicto de 2008 por el proyecto de retenciones móviles -que para la soja \r\nCristina Kirchner quería llevar del 35 al 44,1% y desató una pelea de 4 meses con el campo hasta que el entonces vicepresidente, Julio Cobos, le puso punto final con su voto \"no positivo\" al desempatar en el Senado-\r\n Alberto Fernández, era jefe de Gabinete. Desde ese cargo fue una de las caras visibles para intentar cerrar la disputa con el campo. A veces llegaba a entendimientos con la \r\nMesa de Enlace de ese momento, pero todo volvía para atrás si lo acordado no era del agrado de \r\nNéstor Kirchner. El 23 de julio de ese año, después de caerse el proyecto en el Senado, Fernández presentó su renuncia al cargo. Casi 12 años después de esa disputa, que se inició a solo tres meses de la asunción de Cristina Kirchner, una parte de esa historia ya parece repetirse. El gobierno de Fernández está por efectivizar otra suba de 3 puntos en las retenciones a la soja, del 30 a 33%, luego de haberlas aumentado de 24,7 a 30% en diciembre último. En el campo ya avisaron que las bases, los productores del interior, tanto de las entidades como los autoconvocados, no tolerarán ese incremento y podría haber protestas. Una mayor exacción que, en rigor, llega en el marco de una suerte de cansancio por la mayor presión impositiva en general. A menos de tres meses en el poder, Fernández está \"comprando\" un potencial conflicto innecesario con el sector que puede proveer una sostenida oferta de dólares. La pelea puede incluso llegar a afectar la base productiva con una consiguiente merma posterior de la producción, como ya lo advierten diversos estudios y, a fin de cuentas, solo tener una menor oferta de divisas. La dirigencia de la Mesa de Enlace, que viene de postergar la semana pasada el análisis de un cese de comercialización como gesto a la espera de un encuentro hoy con el ministro de Agricultura, Luis Basterra, siente una fuerte desazón. No solo porque el Gobierno, antes de esa reunión, sorpresivamente cerró el registro de exportación que abre la puerta a la suba de los derechos de exportación, sino por lo que les había dicho el mismo Alberto Fernández. En agosto pasado, el ahora presidente se reunió con la Mesa de Enlace y les pidió a los ruralistas \"olvidar\" el conflicto de 2008. Fue un ruego para dar vuelta de página a un conflicto que se podría haber evitado con otra visión política. Además, en ese momento Fernández habló de que evitaría distorsiones y que se conversaría con el sector antes de tomar una medida. El Gobierno ya sorprendió al campo en diciembre cuando le subió las retenciones del 24,7 al 30% en la soja, además del 6,7 al 12% en trigo y en maíz, y ahora también está haciendo lo mismo madrugándolo antes de la reunión prevista para hoy. Fernández ha dicho que el conflicto de 2008 le dejó enseñanzas. En agosto último, tras esa reunión con la Mesa de Enlace, escribió en Twitter: \"El campo es una pieza fundamental para encender la economía y volver a crecer. Me fue grato volver a encontrarme con los miembros de la Mesa de Enlace Agropecuaria. Hemos dejado atrás los desencuentros y hemos decidido trabajar entre todos para poner de pie a la Argentina\". En 2008, la mirada ideologizada de Néstor y Cristina Kirchner sobre el campo provocó una pelea absurda. Quien era jefe de Gabinete ahora es presidente: puede tener la llave para que no haya otro conflicto innecesario."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/dolar/dolar-blue-hoy-a-cuanto-cotiza-el-jueves-27-de-febrero-nid2337601","date":"27  de febrero de 2020  • 18:09","title":"Dólar blue hoy: a cuanto cotiza el jueves 27 de febrero","abstract":null,"author":"","key_words":"","body":"El  dólar  \r\nblue  cotiza  este  27  de  febrero  a  \r\n$74,50  para  la  compra  y  \r\n$78,50  para  la  venta,  que  lo  posiciona  20,30  por  ciento  arriba  del  dólar  oficial.  La  cotización  de  la  moneda  estadounidense  en  el  mercado  formal  ronda  los  \r\n$59,16  y  \r\n$64,03  respectivamente. En  relación  la  última  jornada  hábil,  el  \r\n\r\ndólar  blue  se  muestra  por  arriba,  ya  que  la  moneda  se  negoció  a  \r\n74,70  para  la  compra  y  \r\n$78,70  para  la  venta.  De  esta  manera,  la  divisa  estadounidense  oficial  ronda  el  0,09%  mientras  que  el  paralelo  trepó  un  0,25%. Cabe  destacar  que  el  dólar  blue  no  tiene  una  cotización  oficial,  sino  que  su  valor  sale  del  promedio  de  cotización  en  lugares  de  cambio.  El  cepo  cambiario,  medida  instrumentada  para  controlar  la  cotización  de  la  moneda  y  cuidar  las  reservas  del  Banco  Central,  reactivó  la  operaciones  en  el  mercado  paralelos,  donde  los  usuarios  buscan  eludir  el  tope  de  200  dólares  mensuales  para  el  ahorro.  "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/este-ano-escrituras-tuvieron-su-peor-enero-nid2337624","date":"27  de febrero de 2020  • 11:54","title":"Enero fue el mes con menor cantidad de escrituras en más de 20 años","abstract":null,"author":"","key_words":"","body":"En enero pasado, las \r\nescrituras en la ciudad de Buenos Aires tuvieron su peor mes en más de 20 años. Con un total de \r\n1390 operaciones y un monto involucrado de $9794 millones, cayeron un 31,5% en comparación con el mismo período del año anterior y un 57,5% con respecto a diciembre de 2019. \r\nEs el vigésimo mes consecutivo con caída en la medición interanual. Se trata del peor mes desde que el Colegio de Escribanos de la Ciudad comenzó su serie estadística en 1998. Se compara solamente con las cifras de febrero de 2002, cuando se escrituraron 1557 propiedades.  Según el informe que elabora mensualmente el \r\nColegio de Escribanos de la Ciudad de Buenos Aires, el \r\nmonto medio de los actos fue de $7.046.230 o US$111.880 dólares, de acuerdo con el tipo de cambio oficial promedio de casi $63 que toma la entidad. La cifra creció 37,9% en un año en pesos, mientras que en moneda estadounidense bajó 15,8%. Cabe recordar que, en las condiciones actuales, una persona que quiere adquirir una propiedad sin crédito hipotecario debe recurrir al mercado de divisas paralelo o al dólar \"libre\", es decir, al que se accede a través de la compraventa de activos financieros, por lo que los valores a los que se consigue la moneda estadounidense están muy por encima de los $63.  Las \r\nescrituras formalizadas con hipoteca bancaria siguen siendo una porción marginal: en este caso, representaron el 8% de las operaciones, dos puntos porcentuales menos que hace un año. Fueron 111 casos, 49,3% menos que las registradas un año antes. El sector viene de 20 meses a la baja y todavía no ve la luz al final del túnel. \"Como anticipábamos a fines del año pasado, creemos que hasta marzo no hay indicios de un repunte. Y para ello tendremos que ver cómo se van resolviendo las demás cuestiones de la macroeconomía\", proyecta Carlos Allende, presidente del Colegio de Escribanos de la Ciudad de Buenos Aires. El ejecutivo adelantó que la entidad propone \"alivianar la carga impositiva\" del sector y \"estudiar formas de estimular la repatriación de fondos del exterior\" que luego se inviertan en el mercado inmobiliario. Para José Rozados, director de Reporte Inmobiliario, la cifra -que refleja las operaciones cerradas entre noviembre y diciembre de 2019- da cuenta de lo que sucedió en los últimos meses del año: cambio de Gobierno y restricción aun mayor del cepo cambiario, entre otras. Agrega el dato de que, de acuerdo con el Registro de la Propiedad Inmueble de Capital Federal, 2019 fue el peor año desde 1980. En el medio pasó una guerra, una hiperinflación y el fin de la convertibilidad, entre otros hitos que podrían haber complicado mucho más al mercado. La \r\ncaída del sector inmobiliario tiene un correlato en la actividad de la \r\nconstrucción, detalla Rozados, y por ende, en el \r\nempleo, porque es uno de los sectores que más puestos de trabajo generan en el país. Para el especialista, todavía no se ve una solución concertada dentro del sector y tampoco se proyectan medidas micro o macroeconómicas que ayuden a una recuperación. A su juicio, una posible ayuda al impulso de la compraventa de propiedades es el \r\najuste de los valores. Recordó, sin embargo, que eso no es potestad de las inmobiliarias -que son las intermediarias- sino de los propietarios de los inmuebles. \"Creo que debería haber una recomendación más profunda y decidida hacia la baja de precios que la que efectivamente se dio\", resume. El año pasado fue el peor en un quinquenio para la \r\ncompraventa de inmuebles, tanto para la ciudad de Buenos Aires como para la provincia. En territorio porteño se hicieron 33.411 operaciones, un 40,2% por debajo de 2018 (cuando se habían escriturado 55.892 propiedades) y 292 menos que en 2014, la anterior peor marca desde 1998, cuando se creó la serie. Del otro lado de la General Paz hubo 83.627 escrituras, una caída del 15% respecto del año anterior (cuando habían ascendido a 119.663) y 14.291 menos que el hasta anteayer número más bajo, también en la peor época del cepo cambiario kirchnerista. De acuerdo con el \r\nColegio de Escribanos de la Ciudad de Buenos Aires, en diciembre pasado se realizaron 3265 escrituras, un 29,9% menos que en igual mes de 2018, mientras que el monto total de las transacciones realizadas el año pasado subió un 9,4%, con $20.442 millones. En tanto, en comparación con noviembre, los actos crecieron 35,5% (se habían hecho 2410 escrituras) en cantidad y 37,2% en pesos. "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/por-coronavirus-deuda-riesgo-pais-supera-2200-nid2337641","date":"27  de febrero de 2020  • 12:43","title":"Por el coronavirus y la deuda, el riesgo país supera los 2200 puntos básicos y las acciones caen hasta un 4%","abstract":null,"author":"","key_words":"","body":"Por el \r\ncontexto global adverso por el avance del \r\ncoronavirus y la \r\nincertidumbre por la negociación de la deuda argentina, cerca de las 15 el riesgo país subía 5% y se ubicaba en los 2212 puntos básicos. A las 14.44, el \r\ndólar mayorista avanzaba cuatro centavos y cotizaba a $62,13. A esa misma hora, el Banco Nación lo vendía a $63,75, el mismo valor que ayer. Cabe recordar que a ese valor hay que sumarle el 30% de recargo del \r\nimpuesto PAIS, por lo que el valor final es de $82,88. A las 14.45 el \r\ndólar MEP y el contado \"con liqui\", los tipos de cambio a los que se accede a través de la compraventa de bonos o acciones, se mantenían estables. El primero cotizaba a $79,77 y el segundo, a $80,65.  Las acciones argentinas que cotizan en Wall Street mostraban tendencias mixtas. A las 14.45 hora local (12.45 en Nueva York), las que más perdían eran las de Banco Macro (3,87%), Despegar (2,84%) e IRSA Propiedades Comerciales (2,40%). En tanto, las que más ganaban eran las de Pampa Energía (1,48%), Telecom (0,93%) y Ternium (0,96%). A esa misma hora, el \r\nMerval caía 1,89%. Los papeles que más perdían son los de Holcim (5,39%), Banco Macro (4,61%) y Supervielle (4,39%). Solo crecían Pampa Energía (0,76%) y Telecom (0,88%). El impacto por temor al avance mundial del coronavirus llegó ayer al mercado local, que reabrió tras los feriados. El efecto más inmediato fue el drástico ajuste de precios que causó un quebranto del 5,65% al S&P Merval, principal referencia de precios de la Bolsa porteña. Mientras tanto, hoy las \r\nacciones del mercado bursátil de Estados Unidos y Europa cayeron hoy debido a que continuó una venta masiva como consecuencia del brote de coronavirus en el mundo, evaluaron expertos locales. Los tres principales índices de la rueda neoyorquina de Wall Street estaban este jueves en camino a su peor semana desde la crisis financiera de 2008. Las acciones estadounidenses abrieron hoy a la baja, con el\r\n Dow, Nasdaq Composite y S&P 500 cayendo \r\nmás del 10% por debajo de su pico más reciente. Los principales mercados europeos registraban este jueves también \r\nmuy fuertes bajas superiores al 4%, en medio de un creciente \r\nnerviosismo en el sector financiero global por los efectos económicos del brote epidémico. El índice FTSE en 100, en Londres, caía un 4,38% mientras que el DAX en Frankfurt lo hacía en 4,35%. En tanto el CAC 40 de París retrocedía un 4,58% y el FTSE MIB, en Milán, lo hacía un 3,97%."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/se-complica-plan-oficial-refinanciamiento-deuda-pesos-nid2337419","date":"26  de febrero de 2020  • 21:04","title":"Se complica el plan oficial de refinanciamiento de la deuda en pesos","abstract":null,"author":"Javier Blanco","key_words":"","body":"La última \r\nsubasta de deuda del mes trajo un mal dato para el Gobierno frente al cargado \r\ncronograma de vencimientos en pesos que enfrenta en marzo y tomando en consideración que su plan confeso era refinanciar la mayor parte posible de ellos: confirmó que la reprogramación compulsiva del Dual (luego suavizada con opciones de canje más ventajosas) afectó la demanda de bonos en pesos. El dato se confirmó ayer, cuando el Ministerio de Economía apenas pudo colocar otros $2358 millones en una Letra a vencer en 6 meses que ajusta por tasa Badlar privada (+200 puntos) tras su cuarta reapertura. De hecho, luego de todas ellas ese bono alcanza una liquidez de sólo $15.676 millones, lo que muestra que se coloca a cuentagotas. Si bien puede haber reducido la colocación para no tener que mostrar impacto en la tasa (lo colocó esta vez al precio de $1008,30 por lámina de $1000 que había definido como mínimo, lo que supone una tasa nominal anual del 39,55% contra una previa del 40,40%) lo cierto es que se puede adivinar -dado que la información oficial no aporta detalles- que el grueso de la demanda que recibió por un total de $23.148 millones estuvo otra vez casi totalmente volcada a la opción de canje del AF20 reperfilado por el bono Badlar (+100 puntos) a vencer en un año y medio . Ese canje, que alcanzó esta vez un total de $6864 millones, se hizo a $1091,50 por cada $1000 nominales, lo que supone una tasa del 33,60% y eleva a $11209 millones el total ya canjeado del Dual por este título (otros $16.200 millones fueron canjeados a comienzos de mes por otros bonos). Para los analistas, la última licitación del mes constituía un buen test para medir la temperatura del mercado. Pero el resultado fue tanto o más decepcionante que el de días atrás, cuando se reinició las emisiones en pesos, mientras avanzaba en dar nuevas chances de canje del AF20. \"Si algo quedó muy claro es que el mercado de pesos sigue estando forzado. Los rendimientos que se ofrecen no compensan el riesgo cambiario, de enfrentar un default o un nuevo reperfilamiento, con que conviviría el inversor por pararse en moneda local\", explica el analista Nery Persichini, de GMA Capital, inquieto por lo que estas señales suponen de cara al desafiante calendario que viene. Sólo en marzo el Tesoro deberá pagarle a privados el equivalente a US$ 1300 millones en bonos y otros U$S 1700 millones por Lecap reperfiladas. \"Y a esa instancia el Gobierno llega con un mercado que sigue reacio a tomar riesgo público en pesos tras los del AF20. Por ahora esto no pinta nada bien teniendo en cuenta que al cierre de la semana próxima vence el Bogato (A2M2), título que está totalmente en manos de privados\", advierte el economista Gabriel Caamaño, de Estudio Ledesma. Ese pago representa una erogación del orden de los $70.000 millones ante lo cual volverá a aparecer el dilema de \"emitir o reperfilar si nada cambia\", advierte. Para Alejandro Kowalczuk, de la administradora Argenfunds. \"lo que sucedió era esperable\". \"Tras la mala subasta de Lebad de la semana anterior, en la que sólo se logró renovar 15% de los vencimientos, ahora y pese a que adjudicó el total licitado al precio mínimo, colocó el 15,9% de los $14.859,45 millones que le vencen mañana\" explica. ¿Cambiará el Gobierno su estrategia para tender puentes con los inversores privados en pesos o los sumará al frente de disputas que sostendrá con los bonistas en divisas?."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/barbijos-alcohol-gel-las-empresas-trabajan-silencio-nid2337359","date":"26  de febrero de 2020  • 16:54","title":"Barbijos y alcohol en gel. Los secretos detrás de la producción local","abstract":null,"author":["Sofía Terrile","Pilar Vazquez"],"key_words":"","body":"Dicen que nadie sabe lo que tiene hasta que lo pierde. Y así es la situación hoy en lo que respecta a \r\nalcohol en gel y \r\nbarbijos: los faltantes en todo el mundo encendieron las alarmas respecto de cómo, dónde y en qué cantidades se producen. En la Argentina, \r\nlas fábricas y los distribuidores de estos dos caballitos de batalla en épocas de brotes virales trabajan silenciosamente con pocos sobresaltos hasta que un evento disruptivo los fuerza a duplicar su producción y readaptar su logística para \r\natender a un mercado cada vez más desesperado. El \r\nalcohol en gel era un producto casi ignorado en las góndolas de farmacias y supermercados hasta que el brote de \r\ngripe A en 2009 lo volvió \r\nmainstream. En la Argentina es un mercado dominado por \r\nunos pocos jugadores grandes con producción nacional. Entre ellos están el laboratorio Elea Phoenix (Pervicol), Roberto Pasmanter (fabricante de marcas blancas de grandes cadenas de farmacias y supermercados) y Fradealco (MF). Para la mayoría de las compañías se trata de una \r\nproducción secundaria, siempre por detrás de la del alcohol líquido y otros productos de tocador y de botiquín que tienen mayor salida -como el agua oxigenada, el jabón o la gasa-. Los\r\n brotes importantes de virus provocan saltos grandes en la producción y reacomodamiento de las jornadas laborales y de las plantas. En el caso de Fradealco, por ejemplo, la enseñanza de la gripe A -que por entonces llevó a duplicar la producción- incluyó mayor paciencia para atender los llamados, que llegan de a decenas, y más entendimiento del producto. \"Es un mercado muy sensible\", explica Misael Casco, del área de Ventas. Cita, por caso, lo sucedido con una cadena de supermercados mayoristas, que en todo 2019 solicitó 4200 bultos de 12 unidades y que en estas pocas semanas de brote de coronavirus hizo un pedido por la misma cantidad.  Para la compañía eso significa un cambio en la manera de producir. Como la planta está \r\nabocada al alcohol líquido y la mayor parte de la automatización está programada para ese producto, el\r\n alcohol en gel requiere más trabajo humano y, por ende, \r\nmayor demora para las entregas en caso de picos de demanda imprevistos. En el caso de los \r\n\"respiradores descartables y reutilizables\" (así se conoce formalmente a los \r\nbarbijos en el sector), hay al menos tres compañías que producen localmente: Fravida, Pademed y Libus. De acuerdo con fuentes del mercado, \r\nhay una porción de los productos que se importa desde Estados Unidos y -paradójicamente- desde China. Entre los clientes habituales que compran barbijos se encuentran los pintores, los médicos y los empleados de laboratorio, los trabajadores del sector petrolero y de la minería, entre otras ramas. Además, hay picos de demanda de la porción de la población más vulnerable durante los meses de frío. El brote del coronavirus disparó la demanda de barbijos a nivel mundial. Desde las empresas fabricantes locales explican que el número de pedidos llegó a niveles \"inconmensurables\", y que \r\nno solo se trata de proveer al mercado interno, sino también a países como China, Estados Unidos y Japón, desde donde llegaron varios pedidos en las últimas semanas, cuando los encargos llegaron a ser de hasta siete millones de unidades. Bruno Leone, responsable de Laboratorio de Ensayos de Fravida, explicó que la compañía produce cinco millones de respiradores anuales y que con el brote de coronavirus la producción \"se triplicó\". Detalló: \"Están pidiendo más de lo que pedían en un año entero de trabajo\". Recordó que durante el brote de\r\n gripe A sucedió lo mismo y que la política de la compañía es \"abastecer al mercado local\", pero no desatender los pedidos \"de todos\". Por su parte, voceros de la firma Libus señalaron que existe una \"sobredemanda\" que trabajan en un plan de abastecimiento para la Argentina y el resto de las filiales de América Latina que permita \"mantener los inventarios\". En el último eslabón de la cadena,\r\n la demanda del consumidor, hay un correlato en números. Farmacity detectó una \r\nsuba de ventas en el orden del 89% para los barbijos y del 80% para el alcohol en gel en enero y febrero en comparación con el mismo período del año anterior. Los locales trabajan con seis proveedores de alcohol en gel y uno de barbijos, y los productos son de fabricación nacional e importados. Voceros de la compañía informaron que, en un año sin grandes brotes de virus, la demanda de alcohol en gel \"es estable\" y que, en el caso de los barbijos, hay un pico de demanda en la \r\ntemporada invernal."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/impuesto-pais-que-destinara-lo-recaudado-nid2337567","date":"27  de febrero de 2020  • 07:59","title":"Impuesto PAIS. A qué se destinará lo recaudado por el recargo al 30% al dólar","abstract":null,"author":"","key_words":"","body":"El Gobierno oficializó hoy la distribución del \r\nimpuesto Para un Argentina Inclusiva y Solidaria (PAIS) por el que se grava con el 30% las compras de dólar para atesoramiento, las operaciones en moneda extranjera, el cambio de divisas para la adquisición de bienes y servicios en el exterior y la compra de pasajes, entre otros rubros. Según el decreto 184/2020 publicado hoy en el Boletín Oficial y firmado por \r\nAlberto Fernández, Matías Kulfas y Santiago Cafiero el 70% del total recaudado se destinará a financiar programas y prestaciones para los jubilados. De ese monto, el 60% será para la \r\nAdministración Nacional de la Seguridad Social (ANSES) y el 40%, para el \r\nInstituto para Servicios Sociales para Jubilados (INSSJP). Respecto del restante 30% de lo recaudado , se distribuirá entre el \r\nFondo de Integración Socio Urbana (FISU), para el financiamiento de obras de vivienda social (30%), partidas para obras de infraestructura económica, sin especificar cuáles (el 65%) y para la promoción y el fomento del turismo nacional (5%). El \r\nFISU es el fideicomiso destinado a financiar la ley de regularización dominial, aprobada durante la gestión de Mauricio Macri. A través de esta normativa, se expropiaron los inmuebles del registro de barrios populares \r\n(RENABAP), se suspendieron los desalojos en los barrios por cuatro años y se creó el Programa de Integración Socio-Urbana \r\n(PISU) para llevar adelante la integración de los barrios. Los ingresos por este concepto, desde el 23 de diciembre hasta la tercera semana de enero, según el último informe de recaudación de la\r\n AFIP, fueron de $3181,1 millones. Según el esquema de distribución oficializado hoy, unos $ 2226,7 millones, se destinaron a financiar programas y prestaciones para los jubilados, de los cuales $1336,02 millones fueron para la Administración Nacional de la Seguridad Social \r\n(ANSES) y $890,68 millones para el Instituto para Servicios Sociales para Jubilados \r\n(INSSJP). Respecto del restante 30% de lo recaudado, que alcanza a, $954,3 millones, se distribuyeron $286,29 millones al Fondo de Integración Socio Urbana (FISU), para el financiamiento de obras de vivienda social, $620,3 millones para obras de infraestructura económica y los $47,7 millones restantes para el fomento del turismo nacional."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/empleos/que-decir-si-te-hacen-estas-preguntas-nid2206960","date":"7  de enero de 2019  • 13:16","title":"Qué decir si te hacen estas preguntas complicadas en una entrevista de trabajo","abstract":null,"author":"Fast Company","key_words":"","body":"Me gusta tanto una conversación que dé para pensar como a cualquiera, pero cuando uno está intentando dar lo mejor de sí en una \r\nentrevista laboral, es posible que esté conteniendo la respiración, esperando la peor pregunta. Con el espíritu de prepararnos para una entrevista de trabajo, reunimos algunas de las preguntas más difíciles de las entrevistas laborales. Si usted es el entrevistado prepárese para estas preguntas \r\nu otras similares. Si usted es el que contrata, no lo vamos a culpar por incorporar unas cuantas de estas a su propia lista. Esto es lo que uno de los miembros de nuestro equipo describe como una \"pregunta introspectiva\", y hay otras similares que aparecen, tales como: ¿Dígame de un error de juicio que cometió el año pasado? ¿Cuál fue su impacto? ¿Cuándo ha estado más satisfecho en su vida? El objetivo de estas preguntas es saber en qué medida tiene conciencia de sí mismo, pero también si está dispuesto a hablar de fallas y errores. Debiera poder compartir honestamente algunas experiencias, pero también centrarse en convertir esas experiencias negativas en positivas. Por ejemplo, ese error de juicio de últimas debió hacerlo un mejor trabajador de algún modo. (¿No fue así?) Similarmente a otras preguntas introspectivas, aquí hay una distinción clave: con esta pregunta el entrevistador busca saber un poco más sobre su estilo de trabajo. ¿Es más bien un trabajador independiente? ¿Entusiasta de los proyectos grupales? Pero también si es consciente de cómo trabaja mejor. Porque de últimas quieren contratar a alguien que sabe pedir lo que necesita para rendir. Comience por centrarse en una debilidad que ha reconocido en sí mismo tal como \"nunca estuve cómodo delante de mucha gente, por lo que siempre temo hablar en público o hacer presentaciones en reuniones muy grandes\". Luego explique cómo ha trabajado para mejorar en esos puntos débiles. \"Me molestaba tanto hablar en público, así que decidí hacer un curso. Me di cuenta que mejorar en ese sentido es esencial para mi carrera.\" Y termina con algo así como: \"Aunque sigue siendo algo que no disfruto totalmente, me siento mucho más cómodo en roles que requieren hacerlo\". Esto muestra que está dispuesto y abierto a hacer cosas que no le gustan, porque digamos las cosas como son, ningún trabajo es divertido siempre. Cuando me senté a escribir este artículo, tres de cada cinco personas a las que pregunté dijeron que le habían hecho esta pregunta. A mí también. Por lo que claramente es popular entre los jefes de contrataciones, aunque parezca algo incongruente. Puede incluir algunos detalles de la novela o las memorias que tiene en su mesita de luz -es una gran manera de mostrar personalidad, que hará que su entrevistador esté más proclive a conectar con usted- pero también recomendamos que lo relacione con su carrera. Mencione algunos blogs que visita regularmente que tengan que ver con el sector en el que trabaja. Hable de un artículo reciente que leyó sobre un tema que se relaciona con sus intereses profesionales. Esto muestra al entrevistador que es lector y también apasionado sobre el trabajo que hace o que quisiera hacer para ellos. Estas son las preguntas a las que nuestro fundador (y ex reclutador para Hulu) llama \"preguntas de estudio de caso\". Tiene que ver con ir a cosas específicas y poner a prueba su conocimiento de la compañía a la que presentó su solicitud, la que obviamente usted debió analizar antes de su entrevista. Otros ejemplos: ¿Qué temas debe considerar el equipo al evaluar el valor de la línea de productos de la compañía XYZ? ¿Si fuera contratado, qué quisiera cambiar de nuestra compañía / su departamento? Esto tiene que ver con mostrar un conocimiento claro de las metas e intereses de la compañía, así como un ojo crítico inteligente. Sea lo más específico que pueda al hablar y no tema hacer preguntas a su entrevistador para clarificar. Piense: vi en su sitio que se están expandiendo a cursos online junto con sus eventos en vivo. ¿Es algo que están planificando para los próximos meses? [Respuesta] \". En ese caso diría que quiero dedicar una buena porción del presupuesto de marketing a eso porque.\" Tampoco perjudica mencionar el trabajo en equipo y hacer consultoría para concretar la tarea. A todo entrevistador le gusta oírlo decir: \"Pero antes de decidir nada esto quisiera a hablar con todos los interesados y conocer sus objetivos un poco mejor\". Puede que lo hayan despedido, o se tomó tiempo para criar un niño o para viajar. Si un entrevistador advierte un período no cubierto, probablemente pregunte por el mismo. Especialmente si lo despidieron, es esencial que su respuesta sea sucinta y se centre en como tomó control de la situación y por qué está listo para volver a trabajar. Una buena manera de manejar esto es centrarse en las cosas que aprendió en su periodo desocupado. Un ejemplo de respuesta podría ser: \"Esta fue en realidad una gran experiencia para mí de un modo inesperado, porque comencé a hacer proyectos de marketing freelance y rápidamente advertí que me fascinan las estrategias de crecimiento a través de las redes sociales, cosa en la que no pude concentrarme en mi trabajo anterior\". Probablemente a esta altura sabe que no debe criticar a su actual compañía o jefe, entonces ¿qué sucede cuando aparece una pregunta como esta? Este es un buen momento para adoptar el enfoque de \"no se trata de ellos sino de mí\" y centrarse en por qué usted no encaja bien. Hable de algunas de sus mayores capacidades o los proyectos que más le gustaron en los que no pudo trabajar lo suficiente. Diga que está buscando un trabajo que le permita usar esas capacidades más a menudo. Cualquier sea su respuesta a lo que \"le disgusta más\", debe ser algo que el nuevo trabajo resolvería, pero también debe ser algo para lo que necesitan ayuda (que no sea todo sobre usted). 7. ¿Cómo sería el día de trabajo ideal para usted? Esto es complicado porque a menudo hay expectativas sutiles de trabajo de las que las compañías no hablan. Quizás la gente no sale a almorzar o se quedan hasta tarde unas cuantas noches al mes para terminar grandes proyectos. Es ahí donde la cosa se puede poner peluda. (¿Uno dice \"me gusta trabajar con horario flexible y mantener un buen balance entre mi trabajo y mi vida personal los fines de semana\" si no está seguro si el trabajo en realidad tiene horario flexible?) Busque inspiración en el aviso que ofrece el empleo. Revise todo lo que escribieron antes de ir a la entrevista. También mire su página de oportunidades laborales online. Esto debiera darle una buena idea de lo que es la cultura de la compañía. Es posible que en parte usted presentó su solicitud porque le gustó algo de su cultura, así que hable de eso. Además siempre viene bien decir algo así como: \"Sé que nos gusta tener buen equilibrio entre el trabajo y la vida personal y en un universo ideal todos nos iríamos a casa a la misma hora cada día y no miraríamos el correo fuera del trabajo. Pero también sé que hay veces que la cosa no es así\". Estamos todos en la misma. Esta es una zona peligrosa, entre seguro de sí y engreído, esto esencialmente equivale a \"¿Qué es lo que lo hace especial?\" y \"¿Por qué lo necesitamos?\" Responda a esta pregunta a través de un enfoque de resolución de problemas. A través de su investigación e incluso la entrevista, usted debe haber descubierto bastante bien qué problemas enfrenta la compañía. Su respuesta debe centrarse en lo capacitado que está para solucionar esas cuestiones. ¿Está abierto a mayores beneficios / opciones accionarias a cambio de un salario más bajo? (A menudo esto es específico de una startup, especialmente al entrevistar a alguien que no proviene de una startup.) Tiene que tener una propuesta lista. Para lograrlo defina esto mucho antes de ir a la entrevista usando varias herramientas salariales, incluyendo The Salary ProjectTM. También debe tener una explicación de por qué ese es el salario que quiere con claras evidencias de por qué deben pagarle esa suma. Traducción de Gabriel Zadunaisky"}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/el-pais-asiatico-estuvo-al-borde-del-nid2336759","date":"25  de febrero de 2020  • 12:48","title":"El país asiático que estuvo al borde del desastre y ahora supera a China en crecimiento económico","abstract":null,"author":"","key_words":"","body":"En un momento en el que las economías de los gigantes asiáticos \r\nestán estancadas, si no ralentizadas, un país que desde su fundación fue considerado un \r\n\"caso perdido\" ha registrado un crecimiento asombroso en los últimos años: Bangladesh. Agobiado\r\n por inestabilidad política, corrupción, desastres naturales, hambruna y pobreza, el país en el sur de Asia ha estado catalogado por la ONU desde hace décadas como el país menos desarrollado (PMD) del mundo en términos de su población y tamaño económico. Sin embargo, \r\ngracias a un boom económico, combinado con mejoras en la educación y salud pública y un menor índice de vulnerabilidad, se proyecta que el país se librará de la onerosa etiqueta PMD en 2024, según el Comité de Políticas de Desarrollo de Naciones Unidas. Bangladesh \r\nregistra ahora un índice de crecimiento que ronda el 8%, por encima del promedio asiático y muy superior a su enorme vecino India, de acuerdo a las cifras del Banco de Desarrollo Asiático (BDA). Se prevé que China crecerá 5,9% en 2020. También ha aumentado sus ingresos per cápita, con una caída en el número de personas que viven por debajo de la línea de la pobreza de 73,5%, en 2010, a 10,4%, en 2018. Además, el Informe de Competitividad Global 2019 del Foro Económico Mundial declaró que Bangladesh había sido el segundo país de Asia en mejorar su posición en esa tabla. \"Es una \r\nrecuperación milagrosa, impensable hace 20 años\", comenta Sabir Mustafa, editor del Servicio Bengalí de la BBC. Bangladesh es uno de los países más densamente poblados, \r\ncon 162 millones apiñados en sólo 143.998 km cuadrados, un área definida por los deltas de varios ríos que desembocan en la Bahía de Bengala. Conocido anteriormente como Pakistán Oriental, cuando Bangladesh logró su independencia en 1971 ya era un país increíblemente pobre, con un índice de crecimiento de producto bruto interno (PBI) de -14%, según el Banco Mundial. La comunidad internacional lo consideró un \"caso perdido\", \r\nun \"saco roto\" que necesitaría ayuda exterior perpetua. Estuvo 15 años bajo gobierno militar y, aunque pudo superar la inestabilidad política y restablecer la democracia en los 90, la situación continuó volátil, hasta la llegada en 2009 de \r\nun gobierno popular autoritario. El extremismo islámico ha aumentado en lo que tradicionalmente ha sido un país tolerante.  Otro factor que ha afectado la economía es su situación geográfica. Bangladesh es un país de baja altitud, propenso a ciclones e inundaciones. Es uno de los más vulnerables al cambio climático. Pero, en años recientes, el país ha estado dando \r\nseñales de desarrollo sostenido, gracias a su inversión en capital humano, incremento en PBI per cápita, mejoras en infraestructura y su resistencia a las calamidades económicas y ambientales. La industria de la confección, iniciada en los años 70, se calcula que ahora genera US$30.000 millones, dice el Foro Económico Mundial. Pero su economía se ha ido diversificando. \r\nSin embargo, Bangladesh ha tomado pasos agigantados al encontrar nuevos mercados para sus exportaciones y atrayendo una gran cantidad de inversión extranjera. El primer gran cambio sucedió en 1991, con el restablecimiento de la democracia que planteó una\r\n igualdad de condiciones para los inversionistas, señala Sabir Mustafa, del Servicio Bengalí de la BBC. \"Bajo la dictadura militar, la inversión sucedía en el marco de un capitalismo clientelista. Los que tenían contactos con los militares tenían todas las ventajas y se había desarrollado un monopolio. La corrupción estaba consumiendo todo\", explica. La corrupción no desapareció, pero se abrió la economía, y con la democracia empezaron a entrar la inversiones. \"No fue una avalancha -dice Sabir Mustafa-, pero Bangladesh se ganó poco a poco el prestigio de ser un país que estaba tratando de avanzar\". En segundo lugar, desde los años 80, el país mantuvo \r\nun muy buen récord de inversión en capital humano, particularmente en educación y salud pública. Hubo acceso generalizado a la educación primaria, privilegiando a las niñas y los cuidados de salud primaria redujeron la mortandad infantil.  Sucesivos gobiernos continuaron concentrándose en la enseñanza, expandiéndola a la educación secundaria y superior. Hasta los años 80, la educación superior estaba en manos del gobierno, ofrecida a través de universidades públicas. También apostó por las instituciones privadas. Actualmente, hay más de 100 universidades privadas. El resultado ha sido una fuerza \r\nlaboral educada que está entrando en el muy importante sector de servicios, que corresponde a un 50% del PBI del país. Según Mustafa, un factor que no se puede obviar en el desarrollo bangladesí es el papel de las ONG, que potenciaron la labor del gobierno desde los años 80. \"El Estado no era lo suficientemente grande como para suplir todos los servicios de educación, proyectos de nutrición y empoderamiento de las mujeres\", explica. \"Las ONG entraron a llenar esos vacíos, creando escuelas informales para los excluidos, proveyendo salud primaria y hasta trayendo capital extranjero a proyectos en los que el gobierno no tenía el dinero para cumplir\", añade. El tercer momento clave fue la llegada al poder de la primera ministra Sheikh Hasina, en 2009. Su campaña se había enfocado en invertir en infraestructura, empezando por la generación de energía eléctrica. Bangladesh era conocido por sus apagones. Sólo el 47% de la población tenía acceso a la electricidad. \r\nUna gran inversión en el tendido eléctrico aumentó la generación energética un 300%, brindando servicio al 95% de la ciudadanía y con efectos positivos en la economía. Se impulsaron la industria, la agricultura -que depende de la irrigación artificial- y otros sectores. El gobierno de Hasina luego se concentró en rutas y vías de comunicación, emprendiendo enormes proyectos, como la construcción de un puente de 6 kilómetros sobre el río Padma para conectar una tercera parte del país con el resto del territorio.  \"Normalmente, ese tipo de proyectos son financiados por el Banco Mundial, pero el banco rehusó hacerlo por temor a la corrupción\", resaltó el editor del Servicio Bengalí de la BBC. Así que el gobierno decidió invertir su propio dinero. \"Ningún otro gobierno se hubiera atrevido a invertir US$3000 o US$4000 millones de su propio dinero en semejante proyecto\", destacó. Esa fue una expresión de la confianza del gobierno en sus propias capacidades. Aunque el índice de crecimiento de PBI cayó otra vez en 2012 y 2014,\r\n debido a un período de mucho conflicto político y violencia -tras unas cuestionadas elecciones- que afectaron la productividad y las exportaciones, Sheikh Hasina pudo contener el conflicto y la economía empezó a crecer, hasta el actual 8% al año. Bangladesh ha dependido extensamente de la industria textil, exportando ropa confeccionada a la Unión Europea y Estados Unidos, que le representa unos US$15.000 millones en ingresos. La industria de la confección ha ofrecido oportunidades de empleo a mujeres de zonas rurales que, con anterioridad, no habían tenido la posibilidad de ser parte de la fuerza laboral.  Otra fuente son las remesas: US$14.000 millones al año son enviados por trabajadores que viven en el exterior, principalmente de los países del Golfo Árabe y el Sudeste Asiático, como Singapur, Malasia, Arabia Saudita, Qatar y Bahréin. Estas son las dos principales fuentes de dólares, pero también está diversificando su economía: la producción en cuero es grande, también los alimentos congelados, como langostinos; y, en años recientes, incluso productos agrícolas han empezado exportarse. El desarrollo de la industria tecnológica es central a la transformación digital y en la continuidad del crecimiento económico. Bangladesh ha estado siguiendo el modelo indio, queriéndose convertir en un centro de programación de software y tercerización de servicios. Todavía hay limitaciones, como el idioma, comenta Mustafa, pero la esperanza es que el mundo digital sea la próxima revolución en el país. Como se dijo, \r\nBangladesh es un país de baja altitud, propenso a ciclones e inundaciones. Es uno de los más vulnerables al cambio climático. En 1991, fue golpeado por un catastrófico ciclón que cobró casi 150.000 vidas y causó daños por US$1700 millones.  Desde entonces, a pesar de las tormentas tropicales anuales, \r\nBangladesh ha aprendido a manejar los efectos devastadores de la naturaleza. \"En las zonas costeras plantaron bosques, que controlan y bloquean las inundaciones que son las que causan más muertes, y construyeron cientos de refugios con voluntarios que trabajan allí\", dice Mustafa. También cuenta con un sistema de salud que se despliega para tratar a los heridos y afectados por las enfermedades que generan las inundaciones. \r\n\"Bangladesh tiene un sistema de manejo de desastres mejor que el de India\", asegura el editor del Servicio Bengalí de la BBC. Ahora, el gran desafío viene del cambio climático. Está enfrentando una futura emigración masiva de sus zonas costeras. Así que Bangladesh está empezando a solicitar a países occidentales que abran sus puertas a los \"refugiados climáticos\", porque ese desplazamiento no lo puede absorber internamente. \"No es algo en lo que los países occidentales están interesados -señala el editor-, por eso están explorando medidas e inversión en proyectos de mitigación para que la gente se adapte a su nuevo ambiente\". Los investigadores están trabajando\r\n en el desarrollo de semillas que resistan la salinización del agua por inundación, por ejemplo. \"Lo podrán hacer\", sostiene Mustafa. La gran mancha en esta próspera economía es la\r\n corrupción. \"Es endémica desde arriba hacia abajo y nadie sabe cómo lidiar con el problema a pesar de que el gobierno insiste en que lo está haciendo\", sostiene Mustafa. Uno de los sectores más afectados es la banca, que, según el editor del Servicio Bengalí, soporta casi US$11.000 millones en préstamos que nunca serán saldados, porque son de personas políticamente conectadas.  Al no tener los recursos, \r\nlos bancos no pueden dar créditos a quienes los necesitan, por ejemplo, a la pequeña y mediana industria. Al mismo tiempo, el gobierno exige préstamos para sus ambiciosos proyectos y está muy endeudado. \"Es un problema que continuará incubándose y podría resultar en un colapso, como pasó en Occidente en 2008, sólo que Bangladesh no tendría cómo rescatar la banca, ni imponer un período de austeridad, porque necesita más dinero para pagar su deuda, no menos\", alega. \"Es el problema de un gobierno autoritario en el que no hay rendición de cuentas, porque hay que mantener contentas a algunas personas: aquellas que necesita para sostenerse\". Mustafa dice que \r\nen los últimos 10 años ha habido enormes escándalos financieros, todos conectados con personas influyentes, que, por lo tanto, no enfrentan cargos y salen libres. \"Las empresas de confección necesitan gerentes, expertos en marketing y comunicadores. Para eso, van a buscarlos a Sri Lanka o India, porque los bangladesíes no tienen esas capacidades ni el idioma requeridos\", añade. Para poder asegurar la continua inversión en el país y garantizar su desarrollo, \r\nel gobierno debe enfrentar la corrupción y los enredos burocráticos que hacen que los inversionistas prefieran ir con su dinero a otra parte, asegura el editor del Servicio Bengalí de la BBC. Si Bangladesh ha podido hacerle frente a los embates de la naturaleza, puede hacerle frente a la corrupción y la burocracia, sostiene Mustafa. \"Estos no son actos de Dios, son creados por humanos, son problemas que el gobierno puede abordar y están dentro de su control\", concluye."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/se-vendio-fabrica-heladeras-neba-nid2337276","date":"26  de febrero de 2020  • 12:46","title":"Se vendió la fábrica de heladeras Neba","abstract":null,"author":"Alfredo Sainz","key_words":"","body":"El grupo local Libson adquirió la marca de heladeras y freezers Neba. La operación incluye el traspaso de una fábrica en San Fernando del Valle de Catamarca, que reabrirá sus puertas el próximo lunes bajo el nombre comercial de Nueva Neba. Neba es una de las marcas más tradicionales del rubro, con más de 50 años de trayectoria. En el último tiempo, la empresa pasó por varias manos y su último dueño, antes de venderse a Libson, era la firma Calorex, propietaria de la marca de cocinas Martins. Con una inversión de $185 millones prevista para los próximos 2 años, la fábrica se pondrá en marcha con una producción inicial de 45.000 unidades anuales entre heladeras y freezers. Para poner en marcha la fábrica, la empresa mantuvo las fuentes de trabajo del 100% de los empleados y apunta a duplicar la plantilla en los primeros meses, con el objetivo principal de potenciar la producción, para alcanzar las 85.000 unidades anuales para el 2021. Los productos se comercializarán principalmente en tiendas de electrodomésticos y cadenas de retail. Se estima que la producción anual de heladeras en la Argentina ronda las 950.000 unidades y 200.000 la de freezers. El recambio de estos productos suele darse cada 10 años aproximadamente y el 40% del mercado corresponde al segmento de entrada con precios de entre $25.000 y $38.000, aunque ahora \r\nel negocio no pudo escapar a la crisis que enfrenta todo el consumo. \"Priorizando la industria nacional y con precios accesibles, lanzaremos nuevos modelos apostando a la innovación, la calidad, el diseño y el bajo consumo. En esta nueva etapa, nos propusimos, además, reestablecer la relación con todos los canales del mercado, así como preservar los puestos de trabajo y crecer rápidamente como parte fundamental para el desarrollo de Nueva NEBA\", comentó Cristian Alfaro, director comercial de la empresa. Libson es un fabricante de heladeras, freezers y materiales para puntos de ventas, como supermercados, quiscos y almacenes. Hoy el grupo cuenta con cuatro plantas industriales (incluyendo la que acaba de sumar en Catamarca) y proyecta cerrar este año con una facturación de $2400 millones."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/cronicas-economicas-inflacion-deuda-80-nid2336743","date":"26  de febrero de 2020  • 11:36","title":"En los 80. La ayuda de EE.UU. con la deuda y un plan que sorprendió al mundo","abstract":null,"author":"Laura Delfino","key_words":"","body":"Los problemas económicos no diferían mucho de los actuales. \r\nEran la inflación y la deuda externa. En septiembre de 1984 el índice de precios al consumidor había sido del 27% y en diciembre, del 20%, con una variación total anual de 687%. La deuda era de US$50.000 millones, un 72% del PBI. Juan Vital Sourrouille, el ministro de Economía de\r\n Raúl Alfonsín, llegó a Hipólito Irigoyen 250 consciente de las dificultades que lo esperaban. Relata el exministro que el encuentro en el que Alfonsín le ofreció el cargo había sido en Olivos. Era febrero y hacía mucho calor. Corría el año 1985. \"Yo no le puedo asegurar el éxito\", le advirtió al Presidente. \"¿Usted se piensa que alguien a mí me asegura el éxito? \", le respondió Alfonsín. La lealtad y la confianza marcaron de ahí en adelante el vínculo entre ambos. El \r\ndream team del Plan Austral tenía economistas de primer nivel. Los principales artífices del diseño y la negociación del programa fueron\r\n José Luis Machinea y Mario Brodersohn.  Hay más coincidencias con la actualidad. De la parte técnica se encargaba \r\nDaniel Heyman, actual asesor ad-honorem del ministro de Economía Martín Guzmán, de quien Sourrouille afirmó en una entrevista: \"Es un genio como economista. Fuma debajo del agua\".  La cruz de la deuda externa marcó el gobierno de Alfonsín, así como las políticas de austeridad que aplicó para cumplir con el plan acordado con el Fondo Monetario Internacional (FMI). Las misiones a Washington se hicieron frecuentes. \r\nUna de las más recordadas es la visita en marzo de 1985, apenas un mes después de la llegada del ministro al área económica. En una entrevista incorporada al \r\nArchivo Histórico de Economía Oral de la Universidad Nacional de San Martín (UNSAM) -material principal de referencia para recrear la historia que se cuenta en estas líneas- y realizada entre otros por el hoy ministro de Desarrollo Productivo, \r\nMatías Kulfas, en abril de 2018, señala Sourrouille: \"Es muy difícil concitar la atención de las personas con responsabilidades de poder desde un país tan pequeño como el nuestro\".  Luego de la recepción en los jardines de la \r\nCasa Blanca, llegaron los discursos.\r\n Ronald Reagan increpó al presidente argentino por su ayuda a \r\nNicaragua. Alfonsín replicó con argumentos políticos y aprovechó para recordarle la deuda con la que recibió el país: US$50.000 millones. Pasados los discursos, y a solas, llegó la pregunta de rigor: \"Y la economía, ¿cómo anda?\", cuentan que preguntó Reagan. Alfonsín volvió la mirada hacia su ministro de Economía, a quien le tocó describir la situación. \"Volvimos a Buenos Aires, donde las cosas no estaban nada bien. Fue entonces que se nos ocurrió que la mejor opción era una política de shock. Con el \r\nPlan Austral sorprendimos al mundo\", afirma Sourrouille. A fines de abril de 1985, con motivo de la asamblea del \r\nFMI, la delegación argentina fue convocada a una sesión con mayoría de funcionarios estadounidenses. \"Estaban \r\nPaul Volcker, director de la Reserva Federal, y \r\nJames Baker, secretario del Tesoro, entre varios funcionarios de primer nivel\", cuenta el exministro en el archivo oral. Había que presentarles el plan Austral. Según el relato de Sourrouille, fue con la ayuda de un pizarrón que durante dos horas describió, en tono calmo y pausado, las operaciones previas que concluyeron con la explicación de la nueva política. Su equipo había estado trabajando en silencio en ello durante tres meses. Volcker, conocido por su antipatía hacia la inflación, dijo que le gustaba el plan. Sin embargo, el francés \r\nJacques de Larosière, entonces director del FMI, se negó, alegando que él no podía hacer \"eso\", refiere Sourrouille en la entrevista. Volcker retrucó dirigiéndose al ministro: \"Eso te lo arreglamos nosotros\", cuenta. Y así fue. Estados Unidos, único país con poder de veto en el \r\nboard del FMI, colaboró intensamente en la aprobación del Plan Austral, que se lanzó en 14 de junio de 1985. Dice Sourrouille: \"El shock tiene un atractivo inmenso. Ese día no hay trabajo. No hay más nada que hacer. Con la inflación la gente cuestionaba al gobierno. Pero al tocar el silbato ya está\". Según describe en el diálogo con Kulfas, Marcelo Paz, Guido Zack y Andrés Salles, la operación fue compleja y manejar las expectativas más aún. El plan dispuso que los salarios se congelaban 15 días después de su lanzamiento, que los precios quedaban como el día anterior y que a los valores implícitos en los contratos a plazo se les iba sacando el contenido inflacionario previsto. \"Ese trabajo lo hizo\r\n Heyman y no tengo más que admiración por lo que hizo\", cuenta Sourrouille. Luego de un comienzo exitoso, en el que se logró frenar la inflación, ya en 1986, factores exógenos complicaron el plan. \"Volcker también tenía inflación en EE.UU. y subió la tasa de interés, lo que planchó el precio de las commodities. Eso a nosotros nos afectaba las cuentas en dólares que sostenían el plan\", cuenta el exministro. Para Machinea, según una entrevista publicada en el blog \r\nFoco Económico, un error importante fue el de haber hecho el plan sin el\r\n Banco Central (BCRA), lo \r\nque hizo difícil controlar la emisión monetaria. Relata que cuando él mismo asumió al frente de la entidad, la inflación ya se había disparado. Para octubre de 1983, cuando asumió el gobierno constitucional, la Argentina estaba en cesación de pagos. \"El gobierno militar había contraído una deuda externa que el país no estaba preparado para afrontar\", relata el exministro. Aclara que el gobierno democrático no había generado deuda, que se había incrementado por capitalización de intereses y que toda la deuda argentina estaba caída y exigible a la vista. Y describe el escenario en el que los acreedores eran un grupo de 12 bancos que negociaban con América Latina, con el \r\nCitibank al frente. La \r\nArgentina, \r\nBrasil y México formaban parte del \r\n\"Club del 250\", porque la deuda de los tres países era de US$250.000 millones. Agrega que no había títulos y los bancos acreedores tenían normas internas estrictas que afectaban su distribución de utilidades. \"Había que pedir ayuda a Estados Unidos\", habían concluido en el gobierno.  Recién en febrero de 1987 se logró un acuerdo por la deuda. El exministro recuerda que la Argentina pedía una quita y lo logró con el apoyo de Estados Unidos. \"Se acordó que no se pagaba capital, la mitad la ponía la Argentina y la otra mitad, los bancos. Había que poner US$3000 millones arriba de la mesa, pero no había mercado de bonos para pedir; solo los bancos eran acreedores\", recuerda. Consciente de las dificultades, cuenta el exministro que Volcker asumió personalmente el carácter de intermediario y contraparte. Días antes del vencimiento del plazo, el funcionario lo llamó y le dijo que llegaba a los US$3500 millones. Allí se cerró la negociación que permitió salir del \r\ndefault. En sus reflexiones finales el exministro remarca que puso lo mejor de su esfuerzo junto a Alfonsín y que aspira a que algún futuro ministro de Economía tenga verdadero éxito. \"Bajar la inflación no significa erradicar la pobreza ni dignificar el empleo. Nadie tiene respuesta a ese tipo de problema ni ha logrado una transformación fundamental pese a haber tenido el poder para hacerlo. Yo sufro al ver la miseria generalizada\", sentenciaba en 2018. Cree que hay problemas de largo plazo que los ministros de Economía argentinos no han logrado resolver. \"Yo no he oído ninguna voz que me explique por qué en la Argentina se evadieron US$250.000 millones en los últimos 10 años y nadie ha tomado nota. Eso habla del estancamiento del país\", concluye."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/llega-una-nueva-mision-del-fmi-al-pais-para-seguir-las-discusiones-nid2337943","date":"28  de febrero de 2020","title":"Llega una nueva misión del FMI al país para seguir las \"discusiones\"","abstract":null,"author":"Rafael Mathus Ruiz","key_words":"","body":"WASHINGTON.- El Fondo Monetario Internacional (FMI) anunció que enviará una nueva misión a Buenos Aires la semana próxima para continuar con las \"discusiones técnicas\" con el gobierno de Alberto Fernández sobre el programa económico y la estrategia de reestructuración de la deuda externa, luego de aclarar que aún no hay una negociación formal en busca de un nuevo acuerdo. La subdirectora del Departamento del Hemisferio Occidental del Fondo, Julie Kozak, y el jefe de misión para la Argentina, Luis Cubeddu, regresarán a Buenos Aires \"para continuar las discusiones técnicas con funcionarios del Ministerio de Economía sobre el programa económico y la estrategia de deuda de las autoridades\", indicó un vocero del Fondo. \"Las reuniones también serán una oportunidad para continuar definiendo los próximos pasos con las autoridades\", agregó. Kozak y Cubeddu tienen previsto regresar a Washington a fines de la semana próxima. Antes de anunciar la nueva misión, el Fondo había aclarado que, por ahora, no hay una negociación formal en marcha para cerrar un nuevo programa con la Argentina para postergar la devolución de los US$44.000 millones que tomó el gobierno Mauricio Macri del acuerdo \r\nstand-by firmado en 2018. El FMI dijo que los múltiples encuentros del ministro de Economía, Martín Guzmán, con el staff eran \"discusiones\", no negociaciones. \"No son negociaciones. Por ahora son discusiones\", había dicho el director de Comunicaciones del FMI, Gerry Rice, en su habitual conferencia de prensa en la sede del organismo en Washington, al responder una pregunta puntual acerca de la naturaleza de los contactos que hubo entre el gobierno de Fernández y el FMI. En el Gobierno minimizaron esa distinción, al considerar que era una mera diferencia \"semántica\", y reforzaron la idea de que las gestiones para alumbrar un nuevo acuerdo ya comenzaron. Si bien el FMI aclaró que por el momento no negocia un nuevo programa con la Argentina para reemplazar al acuerdo \r\nstand-by firmado por el gobierno de Mauricio Macri, lo cierto es que en la Casa Rosada hablan de diferencias \"en formalismos\" y se muestran entusiasmados por los avances. \"Es hilarante lo que se lee, todo es un tema semántico\", describieron fuentes oficiales. Es que el nuevo viaje de Cubeddu y Kozak actuaría como el paso previo a la negociación de un nuevo programa para la Argentina, que buscaría -según deslizó Guzmán en el Congreso- una postergación del ajuste y del pago de la deuda hasta 2023. Ayer, Rice reiteró que el diálogo entre el Gobierno y el Fondo es \"muy activo\" y \"muy constructivo\", aunque insistió en que aún resta acordar un cronograma para dar los siguientes pasos hacia un nuevo programa.\"Las discusiones van bien\", graficó Rice. El Fondo y el Gobierno deben acordar una fecha concreta para una eventual nueva visita al país de Cubeddu para realizar una \"consulta del artículo IV\", la tradicional auditoría que el Fondo realiza a las economías de sus países miembros. Ese paso previo a la negociación fue anunciado por la directora gerente del Fondo, Kristalina Georgieva, en Riad luego de un encuentro con Guzmán, quien cerró esta semana una gira por Washington y Nueva York. El próximo viaje de Cubeddu y Kozak, remarcó el Fondo, es una \"misión técnica\". La misión para la consulta del artículo IV de Cubeddu, según el mensaje brindado por el Gobierno y el Fondo, llegará después, y aparece como un paso previo a la negociación de un nuevo programa. Las declaraciones de Rice sirvieron como un nuevo indicio de la estrategia del Gobierno de avanzar en el canje con los bonistas privados sin tener cerrado un nuevo programa con el Fondo, y tan solo con el aval que brindó el organismo al gobierno nacional luego de la última misión de Cubeddu a Buenos Aires. El Fondo señaló en un comunicado que para resolver la crisis de la deuda los acreedores deberán hacer una \"contribución apreciable\" porque no es factible implementar un ajuste fiscal mayor en la economía que el que ya imprimieron el gobierno de Macri, primero, y el de Alberto Fernández, en sus primeros meses de gobierno. A la par de la nueva misión del FMI, Guzmán debería presentar la próxima semana la oferta de canje que el Gobierno hará a los acreedores privados, según el cronograma oficial que presentó el Ministerio de Economía. Esa negociación podría extenderse más allá de la fecha límite del 31 de marzo fijada por Alberto Fernández. Por otra parte, Rice dejó abierta la posibilidad de que se cancele o se modifique el formato de la reunión de primavera del FMI y el Banco Mundial en Washington ante la alerta global por el avance del coronavirus. Además, reiteró que el Fondo reducirá su perspectiva de crecimiento global debido al brote. \"Nuestra prioridad es garantizar la salud de nuestro personal, y de los participantes de las reuniones de primavera\", dijo. Con la colaboración de Santiago Dapelo"}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/la-compraventa-de-propiedades-sigue-cayendo-y-tuvo-el-peor-enero-en-mas-de-20-anos-nid2337878","date":"28  de febrero de 2020","title":"La compraventa de propiedades sigue cayendo y tuvo el peor enero en más de 20 años","abstract":null,"author":"Sofía Terrile","key_words":"","body":"En enero pasado, las escrituras en la ciudad de Buenos Aires tuvieron su peor mes en más de 20 años. Con un total de 1390 operaciones y un monto involucrado de $9794 millones, cayeron un 31,5% en comparación con el mismo período del año anterior y un 57,5% con respecto a diciembre de 2019. Es el vigésimo mes consecutivo con caída en la medición interanual. Se trata del peor mes desde que el Colegio de Escribanos de la Ciudad comenzó su serie estadística, en 1998. Se compara solamente con las cifras de febrero de 2002, cuando se escrituraron 1557 propiedades. Según el informe que elabora mensualmente el Colegio de Escribanos de la Ciudad de Buenos Aires, el monto medio de los actos fue de $7.046.230 o US$111.880 dólares, de acuerdo con el tipo de cambio oficial promedio de casi $63 que toma la entidad. La cifra creció 37,9% en un año en pesos, mientras que en moneda estadounidense bajó 15,8%. Cabe recordar que, en las condiciones actuales, una persona que quiere adquirir una propiedad sin crédito hipotecario debe recurrir al mercado de divisas paralelo o al dólar \"libre\", es decir, al que se accede a través de la compraventa de activos financieros, por lo que los valores a los que se consigue la moneda estadounidense están muy por encima de los $63. Las escrituras formalizadas con hipoteca bancaria siguen siendo una porción marginal: en este caso, representaron el 8% de las operaciones, dos puntos porcentuales menos que hace un año. Fueron 111 casos, 49,3% menos que las registradas un año antes. El sector viene de 20 meses a la baja y todavía no ve la luz al final del túnel. \"Como anticipábamos a fines del año pasado, creemos que hasta marzo no hay indicios de un repunte. Y para ello tendremos que ver cómo se van resolviendo las demás cuestiones de la macroeconomía\", proyecta Carlos Allende, presidente del Colegio de Escribanos de la Ciudad de Buenos Aires. El ejecutivo adelantó que la entidad propone \"alivianar la carga impositiva\" del sector y \"estudiar formas de estimular la repatriación de fondos del exterior\", que luego se inviertan en el mercado inmobiliario. Para José Rozados, director de Reporte Inmobiliario, la cifra -que refleja las operaciones cerradas entre noviembre y diciembre de 2019- da cuenta de lo que sucedió en los últimos meses del año: cambio de gobierno y restricción aún mayor del cepo cambiario, entre otras. Agrega el dato de que, de acuerdo con el Registro de la Propiedad Inmueble de Capital Federal, 2019 fue el peor año desde 1980. En el medio pasó una guerra, una hiperinflación y el fin de la convertibilidad, entre otros hitos que podrían haber complicado mucho más al mercado. La caída del sector inmobiliario tiene un correlato en la actividad de la construcción, detalla Rozados, y por ende, en el empleo, porque es uno de los sectores que más puestos de trabajo generan en el país. A su juicio, una posible ayuda al impulso de la compraventa de propiedades es el ajuste de los valores. Recordó, sin embargo, que eso no es potestad de las inmobiliarias, sino de los propietarios de los inmuebles. \"Creo que debería haber una recomendación más profunda y decidida hacia la baja de precios que la que efectivamente se dio\", resume. El año pasado fue el peor en un quinquenio para la compraventa de inmuebles, tanto para la ciudad de Buenos Aires como para la provincia. En territorio porteño se hicieron 33.411 operaciones, un 40,2% por debajo de 2018 (cuando se habían escriturado 55.892 propiedades) y 292 menos que en 2014, la anterior peor marca desde 1998, cuando se creó la serie. Del otro lado de la General Paz hubo 83.627 escrituras, una caída del 15% respecto del año anterior (cuando habían ascendido a 119.663) y 14.291 menos que el hasta anteayer número más bajo, también en la peor época del cepo cambiario kirchnerista. De acuerdo con el Colegio de Escribanos de la Ciudad de Buenos Aires, en diciembre pasado se realizaron 3265 escrituras, un 29,9% menos que en igual mes de 2018, mientras que el monto total de las transacciones realizadas el año pasado subió un 9,4%, con $20.442 millones."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/el-efecto-coronavirus-dejo-el-riesgo-en-el-mayor-nivel-de-la-era-fernandez-nid2337879","date":"28  de febrero de 2020","title":"El \"efecto coronavirus\" dejó el riesgo en el mayor nivel de la era Fernández","abstract":null,"author":"Javier Blanco","key_words":"","body":"La presión extra que sumó a la ya castigada valuación de los bonos argentinos el \"efecto coronavirus\" volvió a quedar a la vista ayer al superar el riesgo país por largas horas los 2200 puntos básicos (llegó a 2228), lo que representa su mayor nivel desde que asumió la administración Fernández, aunque se mantiene distante aún del récord de 2600 puntos de septiembre pasado. El salto en este sensible indicador terminó siendo de 78 puntos en la jornada (3,7%) lo que lo dejó en 2184 y elevó al 6,2% su incremento desde comienzos de la semana, es decir, cuando el temor a los efectos económicos que provocaría este virus impactó a pleno sobre los mercados globales. Fue causado por otra baja del 2% promedio en las cotizaciones de los bonos argentinos en moneda extranjera más operados en el exterior, que son los que toma la banca JP Morgan para esta medición. \"Los bonos en dólares volvieron a operar muy ofrecidos desde el comienzo de la rueda, en parte afectados por el mal humor global, pero también por nuevos trascendidos sobre la reestructuración que viene. Así, cerraron con bajas en torno de US$1,5 a lo largo de toda la curva\", explicó en su informe de reseña de la jornada el Grupo SBS. \"Los bonos ya venían tan golpeados que no mostraron un castigo diferencial al activarse el vuelo a la calidad global\", describió por su parte Nicolás Chiesa, director de Portfolio Personal Inversiones (PPI). Para el analista, este efecto hasta aquí \"sumó\" a lo que pareció ser una estrategia oficial para que los bonos lleguen algo más baratos al momento de la oferta. \"Pero el Gobierno deberá cuidar en tal caso que no vulneren un piso de rendimiento que pueda incentivar un cambio de manos, frontera que ubico debajo del 30 de paridad, porque esos traspasos entorpecerían más el proceso de canje\", advirtió. La plaza accionaria local, que venía de derrumbarse casi 6% anteayer, cedió otro 2,8% promedio en la víspera ante el nuevo y generalizado ajuste de hasta 6% que sufrieron las acciones argentinas que se operan en la bolsa de Nueva York. De este modo, el S&P Merval ya acumula una baja del 11,8% en el mes, que amplía la pérdida al 15,1% en lo que va de 2020."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/aojo-con-los-datos-una-verdad-a-medias-puede-ser-peor-que-la-mentira-nid2336275","date":"23  de febrero de 2020","title":"Ojo con los datos: una verdad a medias puede ser peor que la mentira","abstract":null,"author":"Claudio Zuchovicki","key_words":"","body":"Amigos lectores, hay un viejo dicho que sostiene: \"Si la única herramienta que usted posee es un martillo, verá a todos sus problemas con forma de clavo.\" En la Argentina este dicho aplica perfecto. Creemos siempre que nuestros problemas se resuelven con dinero. Pero nuestras repetidas crisis no son por falta de recursos; las causas son en realidad mucho más profundas, son culturales. Creemos que tenemos más derechos que obligaciones. De hecho, al menos siete veces nos prestaron mucho dinero (¡ni les cuento la última vez!) y seguimos con los mismos problemas. Luego le echamos la culpa al que nos prestó y creemos que la solución está en castigarlo con alguna quita. Créanme que esta vez no será diferente, por más quita que apliquemos y por más plazo que extendamos en un reperfilamiento, nuestros problemas no se resolverán, ya que el tema no es la deuda, sino lo mal que gastamos. A esta altura del partido no entiendo cómo nuestra sociedad no entiende (y, además, aplaude ciertas situaciones) que las rupturas unilaterales de contratos firmados, a la larga, perjudican al que los incumple. Es fácil: gastamos más de lo que producimos y el país pide prestado; como somos incumplidores seriales, los que prefieren no tomar riesgo directamente no nos prestan. Entonces, ¿quién nos presta? Simple: los organismos estatales, multilaterales o algún organismo regulado obligado, y algunos de los inversores profesionales que saben asumir esos riesgos. Luego, cuando se desata una crisis, los que no soportan ese riesgo o no tienen los recursos para esperar, asumen la pérdida y les venden sus títulos a otros especuladores, buitres o como usted quiera llamarlos, jurando no invertir nunca más en nuestro país. De esta manera, los nuevos inversores \"son cobro-morosos\" y a ellos sí les encanta lidiar con los riesgos, ya que pagan precios ridículos para comprar deuda incumplida. ¿Acaso el FMI, el Club de París o los fondos buitres no terminaron cobrando siempre todo, y encima con intereses punitorios? ¿Quién pierde entonces? Los de siempre: los organismos públicos (que se fondean con plata de los contribuyentes), las reservas de nuestro sistema previsional (los fondos de la Anses) y los argentinos que tuvieron la mala idea de financiar a su país comprando títulos públicos. Entonces, cada vez hay menos inversores locales y nuestro mercado de capitales es cada vez más pequeño. Conclusión: terminamos siempre mendigando ayuda externa, de algún país amigo o hasta del Papa. Amigos lectores, hay otro viejo dicho que dice: \"A nuestros hijos hay que intentar darles el dinero necesario para que puedan moverse, pero no tanto como para que luego no sepan hacer nada\". En la Argentina este dicho aplica perfecto. Si a los ciudadanos a los que justa y necesariamente asistimos no les enseñamos a valerse por sí mismos, no habrá contribuyente, prestamista o reperfilado que alcance para sostener esa estructura de gastos. Como ya probamos varias veces resolver con el mismo martillo nuestros viejos problemas y no pudimos, decidimos jugar con nuestros indicadores, para que nos muestren una realidad diferente. Ya entramos en calor para justificar la nota de esta semana: una verdad a medias puede resultar peor que una mentira. En la Argentina, las estadísticas parecen estar hechas también para demostrar lo que queremos demostrar. El producto bruto interno (PBI) se mide en pesos, pero se divide por el valor del dólar para comparar ciertos ratios en el tiempo. Un claro ejemplo de esos ratios es el de deuda/PBI. En 2015 la división se hacía por el valor del dólar oficial, que era 60% inferior al real. En consecuencia, el PBI daba más abultado de lo que realmente era y parecíamos más desendeudados. Después pasamos a tener un único tipo de cambio y se modificaron todos los ratios de golpe, distorsionándose todas las comparaciones. Ahora, una vez más, hay un 30% de brecha. A esta altura, ¿sirve comparar esos ratios para sacar conclusiones ciertas? No es lo mismo medir inflación con tarifas, dólar y con algunos precios congelados, que con precios surgidos de libre juego entre la oferta y la demanda. Una verdad a medias te lleva a sacar malas conclusiones. Para ser fiel a la nota, permítanme jugar ahora a mí con algunos números, para justificar que, si bien resulta muy útil basarse en datos específicos o en estadísticas confiables, la interpretación de esos datos o estadísticas suele ser subjetiva y cada uno los utiliza, no como herramientas de anticipación, sino como un fundamento de confirmación de su idea previa. El gran pensador Homero Simpson dijo en una ocasión: \"Oh Kent! Las personas inventan estadísticas con tal de demostrar cualquier cosa y eso solo lo sabe el 14% de la gente.\" Algunos ejemplos de la vida cotidiana: 1) Sin dudas, Guillermo Vilas fue uno de los deportistas más brillantes de nuestro país. Como buen marplatense que soy, para mí fue el mejor de todos. Ganó en 1977 Roland Garros y el US Open. Ese año fue el número 1 del mundo. Según me enteré por este mismo diario, Vilas cobró como premio en los Estados Unidos US$33.000. Rafael Nadal, por ganar la ultima edición del mismo torneo, cobró un cheque de más de US$3 millones. Ustedes dirán: \"Qué mala suerte tuvo Vilas. Nació en la época equivocada\". Se equivocan. Vilas siempre cuenta sobre las inversiones que hizo con ese dinero en 1977 y cuánto representan las mismas hoy en día: créanme que multiplicó ese premio al menos por 100. Las estadísticas dirán que Nadal obtuvo más dinero que Vilas por ganar Roland Garros, pero muchas veces una verdad a medias nos puede llevar a conclusiones equivocadas. 2) Mi mamá me llevó a conocer DisneyWorld en 1979. Guardó la entrada toda la vida para hacerme saber y recordarme cada día que me llevó a Disney. Ya no tengo a mi madre, pero tengo la entrada y les cuento que costaba US$5. Yo llevé a mis hijos en 2005 y, por supuesto, guardé las entradas para hacerles saber y recordarles toda la vida que los llevé a Disney. Pagué por cada entrada US$25. Actualmente el precio supera los US$100. Congelaron a Walt, pero no los precios. Vale mucho más entrar, pero el parque temático era más rentable antes que ahora. La compañía crece más ahora por su generación de contenidos que por las ventas de tickets de los parques. Una verdad a medias nos puede llevar a conclusiones equivocadas. Este es un claro ejemplo que pone de manifiesto la pérdida del poder adquisitivo del dinero. Aquel que guardó US$1000 hace una década en una caja de seguridad o debajo del colchón, si bien hoy tiene la misma cantidad de dinero, compra muchos menos bienes. 3) En la Ciudad del Vaticano hay dos papas por kilómetro cuadrado. En Estados Unidos no hay ninguno. Se podría argumentar entonces que eso habla de la crisis de distribución espiritual del mundo globalizado. Podría sostenerse que el materialismo capitalista es por culpa de los grupos hegemónicos y concentradores del poder de la fe en un solo país. 4) También corremos el riesgo de alguna conclusión peligrosa: \"El 20% de los accidentes de tránsito ocurre cuando el conductor está borracho\". Por lo tanto, el 80% de los accidentes de tránsito ocurre cuando el conductor está sobrio. Entonces, es más seguro conducir borracho que sobrio. 5) Si calculo técnicamente la cantidad de gente que murió el mismo día que hizo un trámite bancario y la cantidad de gente que falleció en un accidente aéreo, ¿podría llegar a la conclusión de que es más riesgoso hacer un trámite bancario que un viaje en avión? Buscamos salvarnos como sea y a costa de quien sea. Y si también lo están pensando, déjenme agregar con más ironía todavía la mención de las siguientes probabilidades: * La de ser un deportista destacado y ganar una medalla olímpica es de 1 entre 662.000; la de mandar a algún político a que lo parta un rayo y que eso suceda, es de 1 entre 1 millón; * la de una suba del dólar es de 75% (pero la probabilidad de que haya un aumento después de que uno venda dólares es de 100%). * la de que haya un policía cerca cuando se lo necesita es de 8%, pero tenerlo justo en frente cuando se venció la verificación vehicular es algo probable en un 98%. Conclusión: si sigo las estadísticas mundiales y sumo la gente que muere por accidentes de tránsito, más los que mueren por hechos de inseguridad, más los que mueren por enfermedades, por fumar, por tomar, por comer, por amar, por viajar, por ser sedentario, por excesos, por carencias. Señores, entonces ya deberíamos estar todos muertos. Sabiendo que viene el carnaval, ¡¡¡disfrute el domingo y deje de leer!!! El autor es licenciado en administración con un posgrado en finanzas. Gerente de Desarrollo de la Bolsa de Comercio de Bs. As., director del IAMC, consultor del laboratorio de finanzas de la UADE"}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/la-geopolitica-global-el-nuevo-viento-de-cola-nid2336676","date":"24  de febrero de 2020","title":"La geopolítica global, el nuevo viento de cola","abstract":null,"author":"Florencia Donovan","key_words":"","body":"La relación de la Argentina con el Fondo Monetario Internacional (FMI) está más encaminada de lo que se podría haber anticipado por las declaraciones que, vía redes sociales, venían haciendo en el último tiempo desde el Gobierno. No hay nada más alejado de la realidad que las palabras que se vierten en Twitter o en Instagram. Para Alberto Fernández, sin más, el otrora hipercrítico tuitero Donald Trump, presidente de los Estados Unidos, se habría transformado en un aliado clave dentro del directorio del FMI. Aunque no sería solo producto de las gestiones de la Argentina -que las hubo-, sino sobre todo de los intereses geopolíticos del propio Trump. En plena puja de poder con China, el gobierno de los Estados Unidos no estaría dispuesto a cederle influencia en la región a la potencia asiática, que aparece siempre como prestamista de última instancia de los países en crisis (como sucedió en la última etapa del gobierno de Cristina Kirchner o, ya de forma más evidente, en Venezuela). Pero que además se ubica cada vez más cerca de Europa, atraída por la idea del desarrollo de una Nueva Ruta de la Seda, con grandes proyectos de infraestructura financiados por las en apariencia infinitas arcas chinas. \"La Argentina es uno de los países a cuidar para que no se sigan metiendo los chinos\", subraya un hombre de negocios que sigue de cerca la relación bilateral entre Fernández y Trump. Durante la gestión de Mauricio Macri, la cuestión de las inversiones chinas en sectores estratégicos -telecomunicaciones, energía atómica y minería, entre otros- ocupaba ya un lugar clave de la agenda bilateral. Se descuenta que sucederá lo mismo con Fernández, con el desarrollo del 5G como primera batalla. El FMI no es ajeno a esta pulseada. Trump viene, de hecho, sorteando con éxito la demanda del gobierno chino de una mayor participación en el directorio del FMI. La administración de Xi Jinping impulsa desde hace tiempo un incremento en los aportes de capital -cuotas- que los países miembros hacen al FMI, en un intento de incrementar así su poder de voto. China tiene 6,09% de los votos en el FMI, apenas menos que Japón (6,15%) y solo un poco más que Alemania (5,32%). Mientras que Estados Unidos mantiene el 16,5% de los votos en el organismo multilateral de crédito, lo que le da capacidad de veto ante cualquier proceso de revisión de cuotas o en la aprobación de nuevos programas de crédito, dado que ambos requieren del 85% de los votos del directorio. El año pasado se dio por terminada la decimoquinta revisión de cuotas en el FMI y se decidió no hacer modificaciones, pero China ya advirtió que buscará impulsar cambios entre 2020 y, a más tardar, 2023. Trump tendría además incentivos de sobra para dar vuelta la página de la Argentina en el FMI. El superpréstamo de US$57.000 millones que se acordó con la Argentina -del cual se llegó a desembolsar durante 2018 y 2019 gran parte, US$44.000 millones- lo interpela directamente y les da argumentos de sobra a sus aliados dentro del directorio del FMI que lo critican por su exceso de personalismo a la hora de definir el destino de los fondos del organismo multilateral de crédito. \"Es un año electoral en los Estados Unidos, y cuando eso pasa, los presidentes tratan de cerrar cualquier conflicto o foco de conflicto que puedan tener. Y el del Fondo es uno\", explican. El apoyo de los Estados Unidos, no obstante, no significa que el FMI aceptará archivar muchas de sus clásicas recetas. Las declaraciones -luego desmentidas- del ministro Claudio Moroni sobre un eventual aumento de la edad jubilatoria, y del jefe de Gabinete, Santiago Cafiero, sobre un inminente descongelamiento de las tarifas parecen alineadas con el manual de buenas prácticas de la burocracia del Fondo. Por ahora, al menos, el ablande en el Fondo ya surtió efecto en las líneas del Banco Interamericano de Desarrollo (BID) y del Banco Mundial (BM). \"Lo que eran desembolsos a cuentagotas de préstamos ya aprobados se normalizó. Hasta diciembre, todas las unidades ejecutoras de préstamos estaban ahogadas\", confían desde la línea del BID. Los técnicos del BID se encuentran por estos días elaborando la nueva \"estrategia país\" para la Argentina, básicamente el acuerdo marco que regirá desde este año hasta el fin del mandato de Fernández. A fin de cuentas, el presidente Alberto Fernández es descripto por sus íntimos como un líder especialmente pragmático. \"Alberto sabe que tiene que, ante todo, tener superávit fiscal y comercial para que la economía funcione\", dice un hombre que lo conoce desde sus años mozos y que lo acompaña desde entonces en su peregrinación por la política. Al mandatario, sin embargo, le estaría llevando más tiempo de lo previsto terminar de llenar las distintas posiciones del Estado. Mantener contentos a todos los aliados de la coalición y al mismo tiempo evitar conceder espacios que luego entorpezcan la gestión no estaría siendo una tarea tan sencilla. No hay designación además que escape al guiño de Fernández, poco propenso en todo momento a delegar poder. Algunas carteras lo sufren más que otras; la Secretaría de Energía es uno de los casos más evidentes. La atención de todo el gabinete se encuentra en el ministro de Economía, Martín Guzmán. En Wall Street, la sensación generalizada es que el plan Guzmán entró en tiempo de descuento. Habrá que ver si, en privado, en sus reuniones en Washington y en Nueva York esta semana el ministro mantiene el mismo discurso que tuvo en el Congreso, a comienzos de mes, cuando advirtió que la Argentina no planea realizar ningún esfuerzo fiscal adicional. Por su parte, representantes de uno de los tres grandes comités de acreedores, el que encabeza Hans Humes, de Greylock Capital, tienen previsto reunirse en Buenos Aires con Haroldo Montagu, secretario de Política Económica, el 2 de marzo. Pese al plazo autoimpuesto hasta marzo para lograr un acuerdo por la deuda, la realidad es que los vencimientos de títulos podrían darle al Gobierno margen para extender sus negociaciones algunas semanas más. Y es que los vencimientos de títulos con legislación de Nueva York recién empiezan a acumularse a partir de mayo. En el medio, hay sobre todo pagos en pesos o de deuda en dólares, pero emitida bajo ley local. No se descarta, asimismo, que para la Administración Nacional de la Seguridad Social (Anses), que tiene en su Fondo de Garantía de Sustentabilidad casi un 70% de bonos del Estado, haya una oferta de bonos \r\nad hoc, como fue en 2005 el cuasi par para las administradores de fondos de jubilaciones y pensiones (AFJP). Entre las empresas, nadie cree que vaya a haber un repunte de la actividad económica al menos hasta el segundo semestre. Unipar Indupa, la principal productora de PVC en la Argentina, no ve reflejado en sus ventas, por ahora, un repunte en la construcción, ya sea pública o privada. Para sortear la crisis, aumentó el peso de sus exportaciones del 25 al 50% de su producción. Pero en otras multinacionales empieza a pesar cada vez más el cepo cambiario en decisiones estratégicas. Las autopartistas acumulan deudas con empresas vinculadas y proveedores por US$600 millones, mientras que entre las farmacéuticas la cifra es de US$250 millones. Lejos, muy lejos se está por ahora de los casi US$12.000 millones que llegaron a acumularse durante el mandato de Cristina Kirchner (unos US$6500 millones eran deudas con proveedores y el resto, dividendos no distribuidos), pero muchas buscarían evitar llegar a la misma situación. Entre los sectores que podrían mostrar una mejora en febrero se ubican los grandes supermercados, que ya a comienzos de mes se sorprendieron con el impacto de la tarjeta AlimentAR. En algunas sucursales de hipermercados del conurbano bonaerense, las compras con los fondos aportados por el Estado llegaron a representar el 50% de las ventas realizadas en un día. \"Es mucha plata, pero en dos días se agota. La mayoría se gasta en alimentos, y en menor medida en perfumería y limpieza\", detallan de una cadena. En la Secretaría de Comercio, en tanto, planean ya reactivar y fortalecer el Servicio de Conciliación Previa en las Relaciones de Consumo (Coprec), para así generar una instancia de contacto entre las empresas y los consumidores. Probablemente sea uno de los anuncios en la semana del 15 de marzo, cuando se celebra el Día del Consumidor. La decisión afecta sobre todo a bancos, compañías de telefonía y prepagas."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/campo/una-pelea-innecesaria-con-semejanzas-con-el-conflicto-de-2008-nid2337483","date":"27  de febrero de 2020","title":"Una pelea innecesaria con semejanzas con el conflicto de 2008","abstract":null,"author":"Fernando Bertello","key_words":"","body":"Cuando fue el conflicto de 2008 por el proyecto de retenciones móviles -que para la soja \r\nCristina Kirchner quería llevar del 35 al 44,1% y desató una pelea de 4 meses con el campo hasta que el entonces vicepresidente, Julio Cobos, le puso punto final con su voto \"no positivo\" al desempatar en el Senado-\r\n Alberto Fernández, era jefe de Gabinete. Desde ese cargo fue una de las caras visibles para intentar cerrar la disputa con el campo. A veces llegaba a entendimientos con la \r\nMesa de Enlace de ese momento, pero todo volvía para atrás si lo acordado no era del agrado de \r\nNéstor Kirchner. El 23 de julio de ese año, después de caerse el proyecto en el Senado, Fernández presentó su renuncia al cargo. Casi 12 años después de esa disputa, que se inició a solo tres meses de la asunción de Cristina Kirchner, una parte de esa historia ya parece repetirse. El gobierno de Fernández está por efectivizar otra suba de 3 puntos en las retenciones a la soja, del 30 a 33%, luego de haberlas aumentado de 24,7 a 30% en diciembre último. En el campo ya avisaron que las bases, los productores del interior, tanto de las entidades como los autoconvocados, no tolerarán ese incremento y podría haber protestas. Una mayor exacción que, en rigor, llega en el marco de una suerte de cansancio por la mayor presión impositiva en general. A menos de tres meses en el poder, Fernández está \"comprando\" un potencial conflicto innecesario con el sector que puede proveer una sostenida oferta de dólares. La pelea puede incluso llegar a afectar la base productiva con una consiguiente merma posterior de la producción, como ya lo advierten diversos estudios y, a fin de cuentas, solo tener una menor oferta de divisas. La dirigencia de la Mesa de Enlace, que viene de postergar la semana pasada el análisis de un cese de comercialización como gesto a la espera de un encuentro hoy con el ministro de Agricultura, Luis Basterra, siente una fuerte desazón. No solo porque el Gobierno, antes de esa reunión, sorpresivamente cerró el registro de exportación que abre la puerta a la suba de los derechos de exportación, sino por lo que les había dicho el mismo Alberto Fernández. En agosto pasado, el ahora presidente se reunió con la Mesa de Enlace y les pidió a los ruralistas \"olvidar\" el conflicto de 2008. Fue un ruego para dar vuelta de página a un conflicto que se podría haber evitado con otra visión política. Además, en ese momento Fernández habló de que evitaría distorsiones y que se conversaría con el sector antes de tomar una medida. El Gobierno ya sorprendió al campo en diciembre cuando le subió las retenciones del 24,7 al 30% en la soja, además del 6,7 al 12% en trigo y en maíz, y ahora también está haciendo lo mismo madrugándolo antes de la reunión prevista para hoy. Fernández ha dicho que el conflicto de 2008 le dejó enseñanzas. En agosto último, tras esa reunión con la Mesa de Enlace, escribió en Twitter: \"El campo es una pieza fundamental para encender la economía y volver a crecer. Me fue grato volver a encontrarme con los miembros de la Mesa de Enlace Agropecuaria. Hemos dejado atrás los desencuentros y hemos decidido trabajar entre todos para poner de pie a la Argentina\". En 2008, la mirada ideologizada de Néstor y Cristina Kirchner sobre el campo provocó una pelea absurda. Quien era jefe de Gabinete ahora es presidente: puede tener la llave para que no haya otro conflicto innecesario."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/dolar/dolar-blue-hoy-a-cuanto-cotiza-el-jueves-27-de-febrero-nid2337601","date":"27  de febrero de 2020  • 18:09","title":"Dólar blue hoy: a cuanto cotiza el jueves 27 de febrero","abstract":null,"author":"","key_words":"","body":"El  dólar  \r\nblue  cotiza  este  27  de  febrero  a  \r\n$74,50  para  la  compra  y  \r\n$78,50  para  la  venta,  que  lo  posiciona  20,30  por  ciento  arriba  del  dólar  oficial.  La  cotización  de  la  moneda  estadounidense  en  el  mercado  formal  ronda  los  \r\n$59,16  y  \r\n$64,03  respectivamente. En  relación  la  última  jornada  hábil,  el  \r\n\r\ndólar  blue  se  muestra  por  arriba,  ya  que  la  moneda  se  negoció  a  \r\n74,70  para  la  compra  y  \r\n$78,70  para  la  venta.  De  esta  manera,  la  divisa  estadounidense  oficial  ronda  el  0,09%  mientras  que  el  paralelo  trepó  un  0,25%. Cabe  destacar  que  el  dólar  blue  no  tiene  una  cotización  oficial,  sino  que  su  valor  sale  del  promedio  de  cotización  en  lugares  de  cambio.  El  cepo  cambiario,  medida  instrumentada  para  controlar  la  cotización  de  la  moneda  y  cuidar  las  reservas  del  Banco  Central,  reactivó  la  operaciones  en  el  mercado  paralelos,  donde  los  usuarios  buscan  eludir  el  tope  de  200  dólares  mensuales  para  el  ahorro.  "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/este-ano-escrituras-tuvieron-su-peor-enero-nid2337624","date":"27  de febrero de 2020  • 11:54","title":"Enero fue el mes con menor cantidad de escrituras en más de 20 años","abstract":null,"author":"","key_words":"","body":"En enero pasado, las \r\nescrituras en la ciudad de Buenos Aires tuvieron su peor mes en más de 20 años. Con un total de \r\n1390 operaciones y un monto involucrado de $9794 millones, cayeron un 31,5% en comparación con el mismo período del año anterior y un 57,5% con respecto a diciembre de 2019. \r\nEs el vigésimo mes consecutivo con caída en la medición interanual. Se trata del peor mes desde que el Colegio de Escribanos de la Ciudad comenzó su serie estadística en 1998. Se compara solamente con las cifras de febrero de 2002, cuando se escrituraron 1557 propiedades.  Según el informe que elabora mensualmente el \r\nColegio de Escribanos de la Ciudad de Buenos Aires, el \r\nmonto medio de los actos fue de $7.046.230 o US$111.880 dólares, de acuerdo con el tipo de cambio oficial promedio de casi $63 que toma la entidad. La cifra creció 37,9% en un año en pesos, mientras que en moneda estadounidense bajó 15,8%. Cabe recordar que, en las condiciones actuales, una persona que quiere adquirir una propiedad sin crédito hipotecario debe recurrir al mercado de divisas paralelo o al dólar \"libre\", es decir, al que se accede a través de la compraventa de activos financieros, por lo que los valores a los que se consigue la moneda estadounidense están muy por encima de los $63.  Las \r\nescrituras formalizadas con hipoteca bancaria siguen siendo una porción marginal: en este caso, representaron el 8% de las operaciones, dos puntos porcentuales menos que hace un año. Fueron 111 casos, 49,3% menos que las registradas un año antes. El sector viene de 20 meses a la baja y todavía no ve la luz al final del túnel. \"Como anticipábamos a fines del año pasado, creemos que hasta marzo no hay indicios de un repunte. Y para ello tendremos que ver cómo se van resolviendo las demás cuestiones de la macroeconomía\", proyecta Carlos Allende, presidente del Colegio de Escribanos de la Ciudad de Buenos Aires. El ejecutivo adelantó que la entidad propone \"alivianar la carga impositiva\" del sector y \"estudiar formas de estimular la repatriación de fondos del exterior\" que luego se inviertan en el mercado inmobiliario. Para José Rozados, director de Reporte Inmobiliario, la cifra -que refleja las operaciones cerradas entre noviembre y diciembre de 2019- da cuenta de lo que sucedió en los últimos meses del año: cambio de Gobierno y restricción aun mayor del cepo cambiario, entre otras. Agrega el dato de que, de acuerdo con el Registro de la Propiedad Inmueble de Capital Federal, 2019 fue el peor año desde 1980. En el medio pasó una guerra, una hiperinflación y el fin de la convertibilidad, entre otros hitos que podrían haber complicado mucho más al mercado. La \r\ncaída del sector inmobiliario tiene un correlato en la actividad de la \r\nconstrucción, detalla Rozados, y por ende, en el \r\nempleo, porque es uno de los sectores que más puestos de trabajo generan en el país. Para el especialista, todavía no se ve una solución concertada dentro del sector y tampoco se proyectan medidas micro o macroeconómicas que ayuden a una recuperación. A su juicio, una posible ayuda al impulso de la compraventa de propiedades es el \r\najuste de los valores. Recordó, sin embargo, que eso no es potestad de las inmobiliarias -que son las intermediarias- sino de los propietarios de los inmuebles. \"Creo que debería haber una recomendación más profunda y decidida hacia la baja de precios que la que efectivamente se dio\", resume. El año pasado fue el peor en un quinquenio para la \r\ncompraventa de inmuebles, tanto para la ciudad de Buenos Aires como para la provincia. En territorio porteño se hicieron 33.411 operaciones, un 40,2% por debajo de 2018 (cuando se habían escriturado 55.892 propiedades) y 292 menos que en 2014, la anterior peor marca desde 1998, cuando se creó la serie. Del otro lado de la General Paz hubo 83.627 escrituras, una caída del 15% respecto del año anterior (cuando habían ascendido a 119.663) y 14.291 menos que el hasta anteayer número más bajo, también en la peor época del cepo cambiario kirchnerista. De acuerdo con el \r\nColegio de Escribanos de la Ciudad de Buenos Aires, en diciembre pasado se realizaron 3265 escrituras, un 29,9% menos que en igual mes de 2018, mientras que el monto total de las transacciones realizadas el año pasado subió un 9,4%, con $20.442 millones. En tanto, en comparación con noviembre, los actos crecieron 35,5% (se habían hecho 2410 escrituras) en cantidad y 37,2% en pesos. "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/por-coronavirus-deuda-riesgo-pais-supera-2200-nid2337641","date":"27  de febrero de 2020  • 12:43","title":"Por el coronavirus y la deuda, el riesgo país supera los 2200 puntos básicos y las acciones caen hasta un 4%","abstract":null,"author":"","key_words":"","body":"Por el \r\ncontexto global adverso por el avance del \r\ncoronavirus y la \r\nincertidumbre por la negociación de la deuda argentina, cerca de las 15 el riesgo país subía 5% y se ubicaba en los 2212 puntos básicos. A las 14.44, el \r\ndólar mayorista avanzaba cuatro centavos y cotizaba a $62,13. A esa misma hora, el Banco Nación lo vendía a $63,75, el mismo valor que ayer. Cabe recordar que a ese valor hay que sumarle el 30% de recargo del \r\nimpuesto PAIS, por lo que el valor final es de $82,88. A las 14.45 el \r\ndólar MEP y el contado \"con liqui\", los tipos de cambio a los que se accede a través de la compraventa de bonos o acciones, se mantenían estables. El primero cotizaba a $79,77 y el segundo, a $80,65.  Las acciones argentinas que cotizan en Wall Street mostraban tendencias mixtas. A las 14.45 hora local (12.45 en Nueva York), las que más perdían eran las de Banco Macro (3,87%), Despegar (2,84%) e IRSA Propiedades Comerciales (2,40%). En tanto, las que más ganaban eran las de Pampa Energía (1,48%), Telecom (0,93%) y Ternium (0,96%). A esa misma hora, el \r\nMerval caía 1,89%. Los papeles que más perdían son los de Holcim (5,39%), Banco Macro (4,61%) y Supervielle (4,39%). Solo crecían Pampa Energía (0,76%) y Telecom (0,88%). El impacto por temor al avance mundial del coronavirus llegó ayer al mercado local, que reabrió tras los feriados. El efecto más inmediato fue el drástico ajuste de precios que causó un quebranto del 5,65% al S&P Merval, principal referencia de precios de la Bolsa porteña. Mientras tanto, hoy las \r\nacciones del mercado bursátil de Estados Unidos y Europa cayeron hoy debido a que continuó una venta masiva como consecuencia del brote de coronavirus en el mundo, evaluaron expertos locales. Los tres principales índices de la rueda neoyorquina de Wall Street estaban este jueves en camino a su peor semana desde la crisis financiera de 2008. Las acciones estadounidenses abrieron hoy a la baja, con el\r\n Dow, Nasdaq Composite y S&P 500 cayendo \r\nmás del 10% por debajo de su pico más reciente. Los principales mercados europeos registraban este jueves también \r\nmuy fuertes bajas superiores al 4%, en medio de un creciente \r\nnerviosismo en el sector financiero global por los efectos económicos del brote epidémico. El índice FTSE en 100, en Londres, caía un 4,38% mientras que el DAX en Frankfurt lo hacía en 4,35%. En tanto el CAC 40 de París retrocedía un 4,58% y el FTSE MIB, en Milán, lo hacía un 3,97%."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/se-complica-plan-oficial-refinanciamiento-deuda-pesos-nid2337419","date":"26  de febrero de 2020  • 21:04","title":"Se complica el plan oficial de refinanciamiento de la deuda en pesos","abstract":null,"author":"Javier Blanco","key_words":"","body":"La última \r\nsubasta de deuda del mes trajo un mal dato para el Gobierno frente al cargado \r\ncronograma de vencimientos en pesos que enfrenta en marzo y tomando en consideración que su plan confeso era refinanciar la mayor parte posible de ellos: confirmó que la reprogramación compulsiva del Dual (luego suavizada con opciones de canje más ventajosas) afectó la demanda de bonos en pesos. El dato se confirmó ayer, cuando el Ministerio de Economía apenas pudo colocar otros $2358 millones en una Letra a vencer en 6 meses que ajusta por tasa Badlar privada (+200 puntos) tras su cuarta reapertura. De hecho, luego de todas ellas ese bono alcanza una liquidez de sólo $15.676 millones, lo que muestra que se coloca a cuentagotas. Si bien puede haber reducido la colocación para no tener que mostrar impacto en la tasa (lo colocó esta vez al precio de $1008,30 por lámina de $1000 que había definido como mínimo, lo que supone una tasa nominal anual del 39,55% contra una previa del 40,40%) lo cierto es que se puede adivinar -dado que la información oficial no aporta detalles- que el grueso de la demanda que recibió por un total de $23.148 millones estuvo otra vez casi totalmente volcada a la opción de canje del AF20 reperfilado por el bono Badlar (+100 puntos) a vencer en un año y medio . Ese canje, que alcanzó esta vez un total de $6864 millones, se hizo a $1091,50 por cada $1000 nominales, lo que supone una tasa del 33,60% y eleva a $11209 millones el total ya canjeado del Dual por este título (otros $16.200 millones fueron canjeados a comienzos de mes por otros bonos). Para los analistas, la última licitación del mes constituía un buen test para medir la temperatura del mercado. Pero el resultado fue tanto o más decepcionante que el de días atrás, cuando se reinició las emisiones en pesos, mientras avanzaba en dar nuevas chances de canje del AF20. \"Si algo quedó muy claro es que el mercado de pesos sigue estando forzado. Los rendimientos que se ofrecen no compensan el riesgo cambiario, de enfrentar un default o un nuevo reperfilamiento, con que conviviría el inversor por pararse en moneda local\", explica el analista Nery Persichini, de GMA Capital, inquieto por lo que estas señales suponen de cara al desafiante calendario que viene. Sólo en marzo el Tesoro deberá pagarle a privados el equivalente a US$ 1300 millones en bonos y otros U$S 1700 millones por Lecap reperfiladas. \"Y a esa instancia el Gobierno llega con un mercado que sigue reacio a tomar riesgo público en pesos tras los del AF20. Por ahora esto no pinta nada bien teniendo en cuenta que al cierre de la semana próxima vence el Bogato (A2M2), título que está totalmente en manos de privados\", advierte el economista Gabriel Caamaño, de Estudio Ledesma. Ese pago representa una erogación del orden de los $70.000 millones ante lo cual volverá a aparecer el dilema de \"emitir o reperfilar si nada cambia\", advierte. Para Alejandro Kowalczuk, de la administradora Argenfunds. \"lo que sucedió era esperable\". \"Tras la mala subasta de Lebad de la semana anterior, en la que sólo se logró renovar 15% de los vencimientos, ahora y pese a que adjudicó el total licitado al precio mínimo, colocó el 15,9% de los $14.859,45 millones que le vencen mañana\" explica. ¿Cambiará el Gobierno su estrategia para tender puentes con los inversores privados en pesos o los sumará al frente de disputas que sostendrá con los bonistas en divisas?."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/barbijos-alcohol-gel-las-empresas-trabajan-silencio-nid2337359","date":"26  de febrero de 2020  • 16:54","title":"Barbijos y alcohol en gel. Los secretos detrás de la producción local","abstract":null,"author":["Sofía Terrile","Pilar Vazquez"],"key_words":"","body":"Dicen que nadie sabe lo que tiene hasta que lo pierde. Y así es la situación hoy en lo que respecta a \r\nalcohol en gel y \r\nbarbijos: los faltantes en todo el mundo encendieron las alarmas respecto de cómo, dónde y en qué cantidades se producen. En la Argentina, \r\nlas fábricas y los distribuidores de estos dos caballitos de batalla en épocas de brotes virales trabajan silenciosamente con pocos sobresaltos hasta que un evento disruptivo los fuerza a duplicar su producción y readaptar su logística para \r\natender a un mercado cada vez más desesperado. El \r\nalcohol en gel era un producto casi ignorado en las góndolas de farmacias y supermercados hasta que el brote de \r\ngripe A en 2009 lo volvió \r\nmainstream. En la Argentina es un mercado dominado por \r\nunos pocos jugadores grandes con producción nacional. Entre ellos están el laboratorio Elea Phoenix (Pervicol), Roberto Pasmanter (fabricante de marcas blancas de grandes cadenas de farmacias y supermercados) y Fradealco (MF). Para la mayoría de las compañías se trata de una \r\nproducción secundaria, siempre por detrás de la del alcohol líquido y otros productos de tocador y de botiquín que tienen mayor salida -como el agua oxigenada, el jabón o la gasa-. Los\r\n brotes importantes de virus provocan saltos grandes en la producción y reacomodamiento de las jornadas laborales y de las plantas. En el caso de Fradealco, por ejemplo, la enseñanza de la gripe A -que por entonces llevó a duplicar la producción- incluyó mayor paciencia para atender los llamados, que llegan de a decenas, y más entendimiento del producto. \"Es un mercado muy sensible\", explica Misael Casco, del área de Ventas. Cita, por caso, lo sucedido con una cadena de supermercados mayoristas, que en todo 2019 solicitó 4200 bultos de 12 unidades y que en estas pocas semanas de brote de coronavirus hizo un pedido por la misma cantidad.  Para la compañía eso significa un cambio en la manera de producir. Como la planta está \r\nabocada al alcohol líquido y la mayor parte de la automatización está programada para ese producto, el\r\n alcohol en gel requiere más trabajo humano y, por ende, \r\nmayor demora para las entregas en caso de picos de demanda imprevistos. En el caso de los \r\n\"respiradores descartables y reutilizables\" (así se conoce formalmente a los \r\nbarbijos en el sector), hay al menos tres compañías que producen localmente: Fravida, Pademed y Libus. De acuerdo con fuentes del mercado, \r\nhay una porción de los productos que se importa desde Estados Unidos y -paradójicamente- desde China. Entre los clientes habituales que compran barbijos se encuentran los pintores, los médicos y los empleados de laboratorio, los trabajadores del sector petrolero y de la minería, entre otras ramas. Además, hay picos de demanda de la porción de la población más vulnerable durante los meses de frío. El brote del coronavirus disparó la demanda de barbijos a nivel mundial. Desde las empresas fabricantes locales explican que el número de pedidos llegó a niveles \"inconmensurables\", y que \r\nno solo se trata de proveer al mercado interno, sino también a países como China, Estados Unidos y Japón, desde donde llegaron varios pedidos en las últimas semanas, cuando los encargos llegaron a ser de hasta siete millones de unidades. Bruno Leone, responsable de Laboratorio de Ensayos de Fravida, explicó que la compañía produce cinco millones de respiradores anuales y que con el brote de coronavirus la producción \"se triplicó\". Detalló: \"Están pidiendo más de lo que pedían en un año entero de trabajo\". Recordó que durante el brote de\r\n gripe A sucedió lo mismo y que la política de la compañía es \"abastecer al mercado local\", pero no desatender los pedidos \"de todos\". Por su parte, voceros de la firma Libus señalaron que existe una \"sobredemanda\" que trabajan en un plan de abastecimiento para la Argentina y el resto de las filiales de América Latina que permita \"mantener los inventarios\". En el último eslabón de la cadena,\r\n la demanda del consumidor, hay un correlato en números. Farmacity detectó una \r\nsuba de ventas en el orden del 89% para los barbijos y del 80% para el alcohol en gel en enero y febrero en comparación con el mismo período del año anterior. Los locales trabajan con seis proveedores de alcohol en gel y uno de barbijos, y los productos son de fabricación nacional e importados. Voceros de la compañía informaron que, en un año sin grandes brotes de virus, la demanda de alcohol en gel \"es estable\" y que, en el caso de los barbijos, hay un pico de demanda en la \r\ntemporada invernal."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/impuesto-pais-que-destinara-lo-recaudado-nid2337567","date":"27  de febrero de 2020  • 07:59","title":"Impuesto PAIS. A qué se destinará lo recaudado por el recargo al 30% al dólar","abstract":null,"author":"","key_words":"","body":"El Gobierno oficializó hoy la distribución del \r\nimpuesto Para un Argentina Inclusiva y Solidaria (PAIS) por el que se grava con el 30% las compras de dólar para atesoramiento, las operaciones en moneda extranjera, el cambio de divisas para la adquisición de bienes y servicios en el exterior y la compra de pasajes, entre otros rubros. Según el decreto 184/2020 publicado hoy en el Boletín Oficial y firmado por \r\nAlberto Fernández, Matías Kulfas y Santiago Cafiero el 70% del total recaudado se destinará a financiar programas y prestaciones para los jubilados. De ese monto, el 60% será para la \r\nAdministración Nacional de la Seguridad Social (ANSES) y el 40%, para el \r\nInstituto para Servicios Sociales para Jubilados (INSSJP). Respecto del restante 30% de lo recaudado , se distribuirá entre el \r\nFondo de Integración Socio Urbana (FISU), para el financiamiento de obras de vivienda social (30%), partidas para obras de infraestructura económica, sin especificar cuáles (el 65%) y para la promoción y el fomento del turismo nacional (5%). El \r\nFISU es el fideicomiso destinado a financiar la ley de regularización dominial, aprobada durante la gestión de Mauricio Macri. A través de esta normativa, se expropiaron los inmuebles del registro de barrios populares \r\n(RENABAP), se suspendieron los desalojos en los barrios por cuatro años y se creó el Programa de Integración Socio-Urbana \r\n(PISU) para llevar adelante la integración de los barrios. Los ingresos por este concepto, desde el 23 de diciembre hasta la tercera semana de enero, según el último informe de recaudación de la\r\n AFIP, fueron de $3181,1 millones. Según el esquema de distribución oficializado hoy, unos $ 2226,7 millones, se destinaron a financiar programas y prestaciones para los jubilados, de los cuales $1336,02 millones fueron para la Administración Nacional de la Seguridad Social \r\n(ANSES) y $890,68 millones para el Instituto para Servicios Sociales para Jubilados \r\n(INSSJP). Respecto del restante 30% de lo recaudado, que alcanza a, $954,3 millones, se distribuyeron $286,29 millones al Fondo de Integración Socio Urbana (FISU), para el financiamiento de obras de vivienda social, $620,3 millones para obras de infraestructura económica y los $47,7 millones restantes para el fomento del turismo nacional."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/empleos/que-decir-si-te-hacen-estas-preguntas-nid2206960","date":"7  de enero de 2019  • 13:16","title":"Qué decir si te hacen estas preguntas complicadas en una entrevista de trabajo","abstract":null,"author":"Fast Company","key_words":"","body":"Me gusta tanto una conversación que dé para pensar como a cualquiera, pero cuando uno está intentando dar lo mejor de sí en una \r\nentrevista laboral, es posible que esté conteniendo la respiración, esperando la peor pregunta. Con el espíritu de prepararnos para una entrevista de trabajo, reunimos algunas de las preguntas más difíciles de las entrevistas laborales. Si usted es el entrevistado prepárese para estas preguntas \r\nu otras similares. Si usted es el que contrata, no lo vamos a culpar por incorporar unas cuantas de estas a su propia lista. Esto es lo que uno de los miembros de nuestro equipo describe como una \"pregunta introspectiva\", y hay otras similares que aparecen, tales como: ¿Dígame de un error de juicio que cometió el año pasado? ¿Cuál fue su impacto? ¿Cuándo ha estado más satisfecho en su vida? El objetivo de estas preguntas es saber en qué medida tiene conciencia de sí mismo, pero también si está dispuesto a hablar de fallas y errores. Debiera poder compartir honestamente algunas experiencias, pero también centrarse en convertir esas experiencias negativas en positivas. Por ejemplo, ese error de juicio de últimas debió hacerlo un mejor trabajador de algún modo. (¿No fue así?) Similarmente a otras preguntas introspectivas, aquí hay una distinción clave: con esta pregunta el entrevistador busca saber un poco más sobre su estilo de trabajo. ¿Es más bien un trabajador independiente? ¿Entusiasta de los proyectos grupales? Pero también si es consciente de cómo trabaja mejor. Porque de últimas quieren contratar a alguien que sabe pedir lo que necesita para rendir. Comience por centrarse en una debilidad que ha reconocido en sí mismo tal como \"nunca estuve cómodo delante de mucha gente, por lo que siempre temo hablar en público o hacer presentaciones en reuniones muy grandes\". Luego explique cómo ha trabajado para mejorar en esos puntos débiles. \"Me molestaba tanto hablar en público, así que decidí hacer un curso. Me di cuenta que mejorar en ese sentido es esencial para mi carrera.\" Y termina con algo así como: \"Aunque sigue siendo algo que no disfruto totalmente, me siento mucho más cómodo en roles que requieren hacerlo\". Esto muestra que está dispuesto y abierto a hacer cosas que no le gustan, porque digamos las cosas como son, ningún trabajo es divertido siempre. Cuando me senté a escribir este artículo, tres de cada cinco personas a las que pregunté dijeron que le habían hecho esta pregunta. A mí también. Por lo que claramente es popular entre los jefes de contrataciones, aunque parezca algo incongruente. Puede incluir algunos detalles de la novela o las memorias que tiene en su mesita de luz -es una gran manera de mostrar personalidad, que hará que su entrevistador esté más proclive a conectar con usted- pero también recomendamos que lo relacione con su carrera. Mencione algunos blogs que visita regularmente que tengan que ver con el sector en el que trabaja. Hable de un artículo reciente que leyó sobre un tema que se relaciona con sus intereses profesionales. Esto muestra al entrevistador que es lector y también apasionado sobre el trabajo que hace o que quisiera hacer para ellos. Estas son las preguntas a las que nuestro fundador (y ex reclutador para Hulu) llama \"preguntas de estudio de caso\". Tiene que ver con ir a cosas específicas y poner a prueba su conocimiento de la compañía a la que presentó su solicitud, la que obviamente usted debió analizar antes de su entrevista. Otros ejemplos: ¿Qué temas debe considerar el equipo al evaluar el valor de la línea de productos de la compañía XYZ? ¿Si fuera contratado, qué quisiera cambiar de nuestra compañía / su departamento? Esto tiene que ver con mostrar un conocimiento claro de las metas e intereses de la compañía, así como un ojo crítico inteligente. Sea lo más específico que pueda al hablar y no tema hacer preguntas a su entrevistador para clarificar. Piense: vi en su sitio que se están expandiendo a cursos online junto con sus eventos en vivo. ¿Es algo que están planificando para los próximos meses? [Respuesta] \". En ese caso diría que quiero dedicar una buena porción del presupuesto de marketing a eso porque.\" Tampoco perjudica mencionar el trabajo en equipo y hacer consultoría para concretar la tarea. A todo entrevistador le gusta oírlo decir: \"Pero antes de decidir nada esto quisiera a hablar con todos los interesados y conocer sus objetivos un poco mejor\". Puede que lo hayan despedido, o se tomó tiempo para criar un niño o para viajar. Si un entrevistador advierte un período no cubierto, probablemente pregunte por el mismo. Especialmente si lo despidieron, es esencial que su respuesta sea sucinta y se centre en como tomó control de la situación y por qué está listo para volver a trabajar. Una buena manera de manejar esto es centrarse en las cosas que aprendió en su periodo desocupado. Un ejemplo de respuesta podría ser: \"Esta fue en realidad una gran experiencia para mí de un modo inesperado, porque comencé a hacer proyectos de marketing freelance y rápidamente advertí que me fascinan las estrategias de crecimiento a través de las redes sociales, cosa en la que no pude concentrarme en mi trabajo anterior\". Probablemente a esta altura sabe que no debe criticar a su actual compañía o jefe, entonces ¿qué sucede cuando aparece una pregunta como esta? Este es un buen momento para adoptar el enfoque de \"no se trata de ellos sino de mí\" y centrarse en por qué usted no encaja bien. Hable de algunas de sus mayores capacidades o los proyectos que más le gustaron en los que no pudo trabajar lo suficiente. Diga que está buscando un trabajo que le permita usar esas capacidades más a menudo. Cualquier sea su respuesta a lo que \"le disgusta más\", debe ser algo que el nuevo trabajo resolvería, pero también debe ser algo para lo que necesitan ayuda (que no sea todo sobre usted). 7. ¿Cómo sería el día de trabajo ideal para usted? Esto es complicado porque a menudo hay expectativas sutiles de trabajo de las que las compañías no hablan. Quizás la gente no sale a almorzar o se quedan hasta tarde unas cuantas noches al mes para terminar grandes proyectos. Es ahí donde la cosa se puede poner peluda. (¿Uno dice \"me gusta trabajar con horario flexible y mantener un buen balance entre mi trabajo y mi vida personal los fines de semana\" si no está seguro si el trabajo en realidad tiene horario flexible?) Busque inspiración en el aviso que ofrece el empleo. Revise todo lo que escribieron antes de ir a la entrevista. También mire su página de oportunidades laborales online. Esto debiera darle una buena idea de lo que es la cultura de la compañía. Es posible que en parte usted presentó su solicitud porque le gustó algo de su cultura, así que hable de eso. Además siempre viene bien decir algo así como: \"Sé que nos gusta tener buen equilibrio entre el trabajo y la vida personal y en un universo ideal todos nos iríamos a casa a la misma hora cada día y no miraríamos el correo fuera del trabajo. Pero también sé que hay veces que la cosa no es así\". Estamos todos en la misma. Esta es una zona peligrosa, entre seguro de sí y engreído, esto esencialmente equivale a \"¿Qué es lo que lo hace especial?\" y \"¿Por qué lo necesitamos?\" Responda a esta pregunta a través de un enfoque de resolución de problemas. A través de su investigación e incluso la entrevista, usted debe haber descubierto bastante bien qué problemas enfrenta la compañía. Su respuesta debe centrarse en lo capacitado que está para solucionar esas cuestiones. ¿Está abierto a mayores beneficios / opciones accionarias a cambio de un salario más bajo? (A menudo esto es específico de una startup, especialmente al entrevistar a alguien que no proviene de una startup.) Tiene que tener una propuesta lista. Para lograrlo defina esto mucho antes de ir a la entrevista usando varias herramientas salariales, incluyendo The Salary ProjectTM. También debe tener una explicación de por qué ese es el salario que quiere con claras evidencias de por qué deben pagarle esa suma. Traducción de Gabriel Zadunaisky"}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/el-pais-asiatico-estuvo-al-borde-del-nid2336759","date":"25  de febrero de 2020  • 12:48","title":"El país asiático que estuvo al borde del desastre y ahora supera a China en crecimiento económico","abstract":null,"author":"","key_words":"","body":"En un momento en el que las economías de los gigantes asiáticos \r\nestán estancadas, si no ralentizadas, un país que desde su fundación fue considerado un \r\n\"caso perdido\" ha registrado un crecimiento asombroso en los últimos años: Bangladesh. Agobiado\r\n por inestabilidad política, corrupción, desastres naturales, hambruna y pobreza, el país en el sur de Asia ha estado catalogado por la ONU desde hace décadas como el país menos desarrollado (PMD) del mundo en términos de su población y tamaño económico. Sin embargo, \r\ngracias a un boom económico, combinado con mejoras en la educación y salud pública y un menor índice de vulnerabilidad, se proyecta que el país se librará de la onerosa etiqueta PMD en 2024, según el Comité de Políticas de Desarrollo de Naciones Unidas. Bangladesh \r\nregistra ahora un índice de crecimiento que ronda el 8%, por encima del promedio asiático y muy superior a su enorme vecino India, de acuerdo a las cifras del Banco de Desarrollo Asiático (BDA). Se prevé que China crecerá 5,9% en 2020. También ha aumentado sus ingresos per cápita, con una caída en el número de personas que viven por debajo de la línea de la pobreza de 73,5%, en 2010, a 10,4%, en 2018. Además, el Informe de Competitividad Global 2019 del Foro Económico Mundial declaró que Bangladesh había sido el segundo país de Asia en mejorar su posición en esa tabla. \"Es una \r\nrecuperación milagrosa, impensable hace 20 años\", comenta Sabir Mustafa, editor del Servicio Bengalí de la BBC. Bangladesh es uno de los países más densamente poblados, \r\ncon 162 millones apiñados en sólo 143.998 km cuadrados, un área definida por los deltas de varios ríos que desembocan en la Bahía de Bengala. Conocido anteriormente como Pakistán Oriental, cuando Bangladesh logró su independencia en 1971 ya era un país increíblemente pobre, con un índice de crecimiento de producto bruto interno (PBI) de -14%, según el Banco Mundial. La comunidad internacional lo consideró un \"caso perdido\", \r\nun \"saco roto\" que necesitaría ayuda exterior perpetua. Estuvo 15 años bajo gobierno militar y, aunque pudo superar la inestabilidad política y restablecer la democracia en los 90, la situación continuó volátil, hasta la llegada en 2009 de \r\nun gobierno popular autoritario. El extremismo islámico ha aumentado en lo que tradicionalmente ha sido un país tolerante.  Otro factor que ha afectado la economía es su situación geográfica. Bangladesh es un país de baja altitud, propenso a ciclones e inundaciones. Es uno de los más vulnerables al cambio climático. Pero, en años recientes, el país ha estado dando \r\nseñales de desarrollo sostenido, gracias a su inversión en capital humano, incremento en PBI per cápita, mejoras en infraestructura y su resistencia a las calamidades económicas y ambientales. La industria de la confección, iniciada en los años 70, se calcula que ahora genera US$30.000 millones, dice el Foro Económico Mundial. Pero su economía se ha ido diversificando. \r\nSin embargo, Bangladesh ha tomado pasos agigantados al encontrar nuevos mercados para sus exportaciones y atrayendo una gran cantidad de inversión extranjera. El primer gran cambio sucedió en 1991, con el restablecimiento de la democracia que planteó una\r\n igualdad de condiciones para los inversionistas, señala Sabir Mustafa, del Servicio Bengalí de la BBC. \"Bajo la dictadura militar, la inversión sucedía en el marco de un capitalismo clientelista. Los que tenían contactos con los militares tenían todas las ventajas y se había desarrollado un monopolio. La corrupción estaba consumiendo todo\", explica. La corrupción no desapareció, pero se abrió la economía, y con la democracia empezaron a entrar la inversiones. \"No fue una avalancha -dice Sabir Mustafa-, pero Bangladesh se ganó poco a poco el prestigio de ser un país que estaba tratando de avanzar\". En segundo lugar, desde los años 80, el país mantuvo \r\nun muy buen récord de inversión en capital humano, particularmente en educación y salud pública. Hubo acceso generalizado a la educación primaria, privilegiando a las niñas y los cuidados de salud primaria redujeron la mortandad infantil.  Sucesivos gobiernos continuaron concentrándose en la enseñanza, expandiéndola a la educación secundaria y superior. Hasta los años 80, la educación superior estaba en manos del gobierno, ofrecida a través de universidades públicas. También apostó por las instituciones privadas. Actualmente, hay más de 100 universidades privadas. El resultado ha sido una fuerza \r\nlaboral educada que está entrando en el muy importante sector de servicios, que corresponde a un 50% del PBI del país. Según Mustafa, un factor que no se puede obviar en el desarrollo bangladesí es el papel de las ONG, que potenciaron la labor del gobierno desde los años 80. \"El Estado no era lo suficientemente grande como para suplir todos los servicios de educación, proyectos de nutrición y empoderamiento de las mujeres\", explica. \"Las ONG entraron a llenar esos vacíos, creando escuelas informales para los excluidos, proveyendo salud primaria y hasta trayendo capital extranjero a proyectos en los que el gobierno no tenía el dinero para cumplir\", añade. El tercer momento clave fue la llegada al poder de la primera ministra Sheikh Hasina, en 2009. Su campaña se había enfocado en invertir en infraestructura, empezando por la generación de energía eléctrica. Bangladesh era conocido por sus apagones. Sólo el 47% de la población tenía acceso a la electricidad. \r\nUna gran inversión en el tendido eléctrico aumentó la generación energética un 300%, brindando servicio al 95% de la ciudadanía y con efectos positivos en la economía. Se impulsaron la industria, la agricultura -que depende de la irrigación artificial- y otros sectores. El gobierno de Hasina luego se concentró en rutas y vías de comunicación, emprendiendo enormes proyectos, como la construcción de un puente de 6 kilómetros sobre el río Padma para conectar una tercera parte del país con el resto del territorio.  \"Normalmente, ese tipo de proyectos son financiados por el Banco Mundial, pero el banco rehusó hacerlo por temor a la corrupción\", resaltó el editor del Servicio Bengalí de la BBC. Así que el gobierno decidió invertir su propio dinero. \"Ningún otro gobierno se hubiera atrevido a invertir US$3000 o US$4000 millones de su propio dinero en semejante proyecto\", destacó. Esa fue una expresión de la confianza del gobierno en sus propias capacidades. Aunque el índice de crecimiento de PBI cayó otra vez en 2012 y 2014,\r\n debido a un período de mucho conflicto político y violencia -tras unas cuestionadas elecciones- que afectaron la productividad y las exportaciones, Sheikh Hasina pudo contener el conflicto y la economía empezó a crecer, hasta el actual 8% al año. Bangladesh ha dependido extensamente de la industria textil, exportando ropa confeccionada a la Unión Europea y Estados Unidos, que le representa unos US$15.000 millones en ingresos. La industria de la confección ha ofrecido oportunidades de empleo a mujeres de zonas rurales que, con anterioridad, no habían tenido la posibilidad de ser parte de la fuerza laboral.  Otra fuente son las remesas: US$14.000 millones al año son enviados por trabajadores que viven en el exterior, principalmente de los países del Golfo Árabe y el Sudeste Asiático, como Singapur, Malasia, Arabia Saudita, Qatar y Bahréin. Estas son las dos principales fuentes de dólares, pero también está diversificando su economía: la producción en cuero es grande, también los alimentos congelados, como langostinos; y, en años recientes, incluso productos agrícolas han empezado exportarse. El desarrollo de la industria tecnológica es central a la transformación digital y en la continuidad del crecimiento económico. Bangladesh ha estado siguiendo el modelo indio, queriéndose convertir en un centro de programación de software y tercerización de servicios. Todavía hay limitaciones, como el idioma, comenta Mustafa, pero la esperanza es que el mundo digital sea la próxima revolución en el país. Como se dijo, \r\nBangladesh es un país de baja altitud, propenso a ciclones e inundaciones. Es uno de los más vulnerables al cambio climático. En 1991, fue golpeado por un catastrófico ciclón que cobró casi 150.000 vidas y causó daños por US$1700 millones.  Desde entonces, a pesar de las tormentas tropicales anuales, \r\nBangladesh ha aprendido a manejar los efectos devastadores de la naturaleza. \"En las zonas costeras plantaron bosques, que controlan y bloquean las inundaciones que son las que causan más muertes, y construyeron cientos de refugios con voluntarios que trabajan allí\", dice Mustafa. También cuenta con un sistema de salud que se despliega para tratar a los heridos y afectados por las enfermedades que generan las inundaciones. \r\n\"Bangladesh tiene un sistema de manejo de desastres mejor que el de India\", asegura el editor del Servicio Bengalí de la BBC. Ahora, el gran desafío viene del cambio climático. Está enfrentando una futura emigración masiva de sus zonas costeras. Así que Bangladesh está empezando a solicitar a países occidentales que abran sus puertas a los \"refugiados climáticos\", porque ese desplazamiento no lo puede absorber internamente. \"No es algo en lo que los países occidentales están interesados -señala el editor-, por eso están explorando medidas e inversión en proyectos de mitigación para que la gente se adapte a su nuevo ambiente\". Los investigadores están trabajando\r\n en el desarrollo de semillas que resistan la salinización del agua por inundación, por ejemplo. \"Lo podrán hacer\", sostiene Mustafa. La gran mancha en esta próspera economía es la\r\n corrupción. \"Es endémica desde arriba hacia abajo y nadie sabe cómo lidiar con el problema a pesar de que el gobierno insiste en que lo está haciendo\", sostiene Mustafa. Uno de los sectores más afectados es la banca, que, según el editor del Servicio Bengalí, soporta casi US$11.000 millones en préstamos que nunca serán saldados, porque son de personas políticamente conectadas.  Al no tener los recursos, \r\nlos bancos no pueden dar créditos a quienes los necesitan, por ejemplo, a la pequeña y mediana industria. Al mismo tiempo, el gobierno exige préstamos para sus ambiciosos proyectos y está muy endeudado. \"Es un problema que continuará incubándose y podría resultar en un colapso, como pasó en Occidente en 2008, sólo que Bangladesh no tendría cómo rescatar la banca, ni imponer un período de austeridad, porque necesita más dinero para pagar su deuda, no menos\", alega. \"Es el problema de un gobierno autoritario en el que no hay rendición de cuentas, porque hay que mantener contentas a algunas personas: aquellas que necesita para sostenerse\". Mustafa dice que \r\nen los últimos 10 años ha habido enormes escándalos financieros, todos conectados con personas influyentes, que, por lo tanto, no enfrentan cargos y salen libres. \"Las empresas de confección necesitan gerentes, expertos en marketing y comunicadores. Para eso, van a buscarlos a Sri Lanka o India, porque los bangladesíes no tienen esas capacidades ni el idioma requeridos\", añade. Para poder asegurar la continua inversión en el país y garantizar su desarrollo, \r\nel gobierno debe enfrentar la corrupción y los enredos burocráticos que hacen que los inversionistas prefieran ir con su dinero a otra parte, asegura el editor del Servicio Bengalí de la BBC. Si Bangladesh ha podido hacerle frente a los embates de la naturaleza, puede hacerle frente a la corrupción y la burocracia, sostiene Mustafa. \"Estos no son actos de Dios, son creados por humanos, son problemas que el gobierno puede abordar y están dentro de su control\", concluye."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/se-vendio-fabrica-heladeras-neba-nid2337276","date":"26  de febrero de 2020  • 12:46","title":"Se vendió la fábrica de heladeras Neba","abstract":null,"author":"Alfredo Sainz","key_words":"","body":"El grupo local Libson adquirió la marca de heladeras y freezers Neba. La operación incluye el traspaso de una fábrica en San Fernando del Valle de Catamarca, que reabrirá sus puertas el próximo lunes bajo el nombre comercial de Nueva Neba. Neba es una de las marcas más tradicionales del rubro, con más de 50 años de trayectoria. En el último tiempo, la empresa pasó por varias manos y su último dueño, antes de venderse a Libson, era la firma Calorex, propietaria de la marca de cocinas Martins. Con una inversión de $185 millones prevista para los próximos 2 años, la fábrica se pondrá en marcha con una producción inicial de 45.000 unidades anuales entre heladeras y freezers. Para poner en marcha la fábrica, la empresa mantuvo las fuentes de trabajo del 100% de los empleados y apunta a duplicar la plantilla en los primeros meses, con el objetivo principal de potenciar la producción, para alcanzar las 85.000 unidades anuales para el 2021. Los productos se comercializarán principalmente en tiendas de electrodomésticos y cadenas de retail. Se estima que la producción anual de heladeras en la Argentina ronda las 950.000 unidades y 200.000 la de freezers. El recambio de estos productos suele darse cada 10 años aproximadamente y el 40% del mercado corresponde al segmento de entrada con precios de entre $25.000 y $38.000, aunque ahora \r\nel negocio no pudo escapar a la crisis que enfrenta todo el consumo. \"Priorizando la industria nacional y con precios accesibles, lanzaremos nuevos modelos apostando a la innovación, la calidad, el diseño y el bajo consumo. En esta nueva etapa, nos propusimos, además, reestablecer la relación con todos los canales del mercado, así como preservar los puestos de trabajo y crecer rápidamente como parte fundamental para el desarrollo de Nueva NEBA\", comentó Cristian Alfaro, director comercial de la empresa. Libson es un fabricante de heladeras, freezers y materiales para puntos de ventas, como supermercados, quiscos y almacenes. Hoy el grupo cuenta con cuatro plantas industriales (incluyendo la que acaba de sumar en Catamarca) y proyecta cerrar este año con una facturación de $2400 millones."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/cronicas-economicas-inflacion-deuda-80-nid2336743","date":"26  de febrero de 2020  • 11:36","title":"En los 80. La ayuda de EE.UU. con la deuda y un plan que sorprendió al mundo","abstract":null,"author":"Laura Delfino","key_words":"","body":"Los problemas económicos no diferían mucho de los actuales. \r\nEran la inflación y la deuda externa. En septiembre de 1984 el índice de precios al consumidor había sido del 27% y en diciembre, del 20%, con una variación total anual de 687%. La deuda era de US$50.000 millones, un 72% del PBI. Juan Vital Sourrouille, el ministro de Economía de\r\n Raúl Alfonsín, llegó a Hipólito Irigoyen 250 consciente de las dificultades que lo esperaban. Relata el exministro que el encuentro en el que Alfonsín le ofreció el cargo había sido en Olivos. Era febrero y hacía mucho calor. Corría el año 1985. \"Yo no le puedo asegurar el éxito\", le advirtió al Presidente. \"¿Usted se piensa que alguien a mí me asegura el éxito? \", le respondió Alfonsín. La lealtad y la confianza marcaron de ahí en adelante el vínculo entre ambos. El \r\ndream team del Plan Austral tenía economistas de primer nivel. Los principales artífices del diseño y la negociación del programa fueron\r\n José Luis Machinea y Mario Brodersohn.  Hay más coincidencias con la actualidad. De la parte técnica se encargaba \r\nDaniel Heyman, actual asesor ad-honorem del ministro de Economía Martín Guzmán, de quien Sourrouille afirmó en una entrevista: \"Es un genio como economista. Fuma debajo del agua\".  La cruz de la deuda externa marcó el gobierno de Alfonsín, así como las políticas de austeridad que aplicó para cumplir con el plan acordado con el Fondo Monetario Internacional (FMI). Las misiones a Washington se hicieron frecuentes. \r\nUna de las más recordadas es la visita en marzo de 1985, apenas un mes después de la llegada del ministro al área económica. En una entrevista incorporada al \r\nArchivo Histórico de Economía Oral de la Universidad Nacional de San Martín (UNSAM) -material principal de referencia para recrear la historia que se cuenta en estas líneas- y realizada entre otros por el hoy ministro de Desarrollo Productivo, \r\nMatías Kulfas, en abril de 2018, señala Sourrouille: \"Es muy difícil concitar la atención de las personas con responsabilidades de poder desde un país tan pequeño como el nuestro\".  Luego de la recepción en los jardines de la \r\nCasa Blanca, llegaron los discursos.\r\n Ronald Reagan increpó al presidente argentino por su ayuda a \r\nNicaragua. Alfonsín replicó con argumentos políticos y aprovechó para recordarle la deuda con la que recibió el país: US$50.000 millones. Pasados los discursos, y a solas, llegó la pregunta de rigor: \"Y la economía, ¿cómo anda?\", cuentan que preguntó Reagan. Alfonsín volvió la mirada hacia su ministro de Economía, a quien le tocó describir la situación. \"Volvimos a Buenos Aires, donde las cosas no estaban nada bien. Fue entonces que se nos ocurrió que la mejor opción era una política de shock. Con el \r\nPlan Austral sorprendimos al mundo\", afirma Sourrouille. A fines de abril de 1985, con motivo de la asamblea del \r\nFMI, la delegación argentina fue convocada a una sesión con mayoría de funcionarios estadounidenses. \"Estaban \r\nPaul Volcker, director de la Reserva Federal, y \r\nJames Baker, secretario del Tesoro, entre varios funcionarios de primer nivel\", cuenta el exministro en el archivo oral. Había que presentarles el plan Austral. Según el relato de Sourrouille, fue con la ayuda de un pizarrón que durante dos horas describió, en tono calmo y pausado, las operaciones previas que concluyeron con la explicación de la nueva política. Su equipo había estado trabajando en silencio en ello durante tres meses. Volcker, conocido por su antipatía hacia la inflación, dijo que le gustaba el plan. Sin embargo, el francés \r\nJacques de Larosière, entonces director del FMI, se negó, alegando que él no podía hacer \"eso\", refiere Sourrouille en la entrevista. Volcker retrucó dirigiéndose al ministro: \"Eso te lo arreglamos nosotros\", cuenta. Y así fue. Estados Unidos, único país con poder de veto en el \r\nboard del FMI, colaboró intensamente en la aprobación del Plan Austral, que se lanzó en 14 de junio de 1985. Dice Sourrouille: \"El shock tiene un atractivo inmenso. Ese día no hay trabajo. No hay más nada que hacer. Con la inflación la gente cuestionaba al gobierno. Pero al tocar el silbato ya está\". Según describe en el diálogo con Kulfas, Marcelo Paz, Guido Zack y Andrés Salles, la operación fue compleja y manejar las expectativas más aún. El plan dispuso que los salarios se congelaban 15 días después de su lanzamiento, que los precios quedaban como el día anterior y que a los valores implícitos en los contratos a plazo se les iba sacando el contenido inflacionario previsto. \"Ese trabajo lo hizo\r\n Heyman y no tengo más que admiración por lo que hizo\", cuenta Sourrouille. Luego de un comienzo exitoso, en el que se logró frenar la inflación, ya en 1986, factores exógenos complicaron el plan. \"Volcker también tenía inflación en EE.UU. y subió la tasa de interés, lo que planchó el precio de las commodities. Eso a nosotros nos afectaba las cuentas en dólares que sostenían el plan\", cuenta el exministro. Para Machinea, según una entrevista publicada en el blog \r\nFoco Económico, un error importante fue el de haber hecho el plan sin el\r\n Banco Central (BCRA), lo \r\nque hizo difícil controlar la emisión monetaria. Relata que cuando él mismo asumió al frente de la entidad, la inflación ya se había disparado. Para octubre de 1983, cuando asumió el gobierno constitucional, la Argentina estaba en cesación de pagos. \"El gobierno militar había contraído una deuda externa que el país no estaba preparado para afrontar\", relata el exministro. Aclara que el gobierno democrático no había generado deuda, que se había incrementado por capitalización de intereses y que toda la deuda argentina estaba caída y exigible a la vista. Y describe el escenario en el que los acreedores eran un grupo de 12 bancos que negociaban con América Latina, con el \r\nCitibank al frente. La \r\nArgentina, \r\nBrasil y México formaban parte del \r\n\"Club del 250\", porque la deuda de los tres países era de US$250.000 millones. Agrega que no había títulos y los bancos acreedores tenían normas internas estrictas que afectaban su distribución de utilidades. \"Había que pedir ayuda a Estados Unidos\", habían concluido en el gobierno.  Recién en febrero de 1987 se logró un acuerdo por la deuda. El exministro recuerda que la Argentina pedía una quita y lo logró con el apoyo de Estados Unidos. \"Se acordó que no se pagaba capital, la mitad la ponía la Argentina y la otra mitad, los bancos. Había que poner US$3000 millones arriba de la mesa, pero no había mercado de bonos para pedir; solo los bancos eran acreedores\", recuerda. Consciente de las dificultades, cuenta el exministro que Volcker asumió personalmente el carácter de intermediario y contraparte. Días antes del vencimiento del plazo, el funcionario lo llamó y le dijo que llegaba a los US$3500 millones. Allí se cerró la negociación que permitió salir del \r\ndefault. En sus reflexiones finales el exministro remarca que puso lo mejor de su esfuerzo junto a Alfonsín y que aspira a que algún futuro ministro de Economía tenga verdadero éxito. \"Bajar la inflación no significa erradicar la pobreza ni dignificar el empleo. Nadie tiene respuesta a ese tipo de problema ni ha logrado una transformación fundamental pese a haber tenido el poder para hacerlo. Yo sufro al ver la miseria generalizada\", sentenciaba en 2018. Cree que hay problemas de largo plazo que los ministros de Economía argentinos no han logrado resolver. \"Yo no he oído ninguna voz que me explique por qué en la Argentina se evadieron US$250.000 millones en los últimos 10 años y nadie ha tomado nota. Eso habla del estancamiento del país\", concluye."}
