{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/es-mi-plata-el-peregrinar-jubilados-quieren-nid2335381","date":"20  de febrero de 2020  • 15:16","title":"\"Es mi plata\". El peregrinar de los jubilados que quieren demandar al Gobierno","abstract":null,"author":"Delfina Torres Cabreros","key_words":"","body":"A las 8.30 de la mañana del miércoles, las hermanas Rosa y Susana Arslanian tomaron el colectivo 169 que las llevó desde San Martín hasta la estación Juan Manuel de Rosas del subte línea B. Combinaron luego con la línea C para llegar al edificio central de la \r\nDefensoría del Pueblo de la Ciudad. A las 10 de la mañana ya eran unas de las tantas personas que esperaban sentadas en las tres filas de sillas ubicadas en la oficina del centro porteño. Estaban ahí, como los demás, para dejar su firma y sumarse a los alrededor de \r\n1000 jubilados que, diariamente y desde el lunes pasado, le agregan volumen a una \r\ndemanda colectiva que busca declarar la inconstitucionalidad de la \r\nsuspensión de la fórmula de actualización de haberes. \"Según mis cálculos, en marzo debería cobrar $64.000 y me van a pagar $60.000\", dice Susana, que se jubiló en octubre pasado, a los 65 años y con \r\n45 años de aportes. Al igual que su hermana, se desempeñó durante décadas como personal no docente de la Facultad de Agronomía de la Universidad de Buenos Aires. Tal como se anunció el viernes pasado y \r\nse confirmó ayer con la publicación del decreto 163/2020 en el Boletín Oficial , las jubilaciones y pensiones del sistema general de la Administración Nacional de la Seguridad Social (Anses) recibirán en marzo una \r\nsuba de 2,3% más un monto fijo de $1500.  De esta manera, el haber mínimo -que cobran alrededor de 3,5 millones de jubilados- se ubicará en $15.891,5, lo que significa un \r\naumento de 12,96%. Pero ese porcentaje efectivo de \r\nincremento será más reducido cuanto mayores sean los ingresos. Por ejemplo, para un haber de $25.000 pesos será de 8,3% y para un ingreso de $50.000, de 5,3%. De no haber sido suspendida la \r\nfórmula de movilidad aprobada a fines de 2017, el aumento hubiera sido de 11,6% para todas las prestaciones. El planteo judicial colectivo es una iniciativa del defensor de la Tercera Edad, Eugenio Semino, y la mayoría de los que se sumaron se enteraron de la convocatoria por él: lo escucharon en la televisión o en la radio. \"Yo googlé 'doctor Semino', me apareció esta dirección y me acomodé la mañana para poder venir. Traje DNI, último recibo de jubilación y si necesitan algo más iré a buscarlo. \r\n¿Por qué voy a perder dinero? Trabajé en relación de dependencia desde que terminé el secundario. No quiero. Es mi plata\", dice Adela, licenciada en Psicología, que prefiere no dar su apellido. La recepcionista de la oficina está sorprendida por la cantidad de gente que se acercó desde el lunes. \"Esto es la Defensoría del Pueblo, viene gente todo el tiempo, y sin embargo por este motivo \r\ntuvimos que empezar a derivar gente a la otra sede de la calle Venezuela. Y mirá que esto es grande\", dice. La sede central de la Defensoría es un amplio salón con tres filas de 15 asientos y siete puestos de atención. Por estos días, casi todos ocupados por gente con la intención de sumarse a la demanda colectiva. Banderas de gremios estatales cuelgan de las barandas del entrepiso y le dan un clima de oficina estatal a un espacio blanco y luminoso. Para amenizar la espera, las personas se levantan y se sirven café de un termo, inician conversaciones esporádicas sin perder de vista la pantalla que indica quién será el próximo en firmar.  La recepcionista se precipita a la puerta de ingreso para despejarle el paso a un hombre que entra en una silla de ruedas eléctrica. Es Ernesto Cavallo, de 69 años, que decidió dejar por un momento la oficina del sindicato en el que todavía trabaja para ir a reclamar por su jubilación. \"Yo \r\nestoy perdiendo casi $1300 por mes\", asegura. En medio de la conversación, un hombre de chomba verde gira sobre su silla y le habla a \r\nLA NACION. \"¿Sabés lo que pasa? -interviene sin disimular la furia-. Los gobiernos sólo se meten con nosotros. \r\nAcá no interesa si te sacaron $4000, $10.000 o $10; la plata es tuya\". Es Carlos Durán, jubilado de comercio de 75 años. Dice que su \"bronca\" es el resultado de haber aportado 35 años y no recibir el mismo trato que los jubilados que cobran la mínima. Además, considera que quienes no forman parte de ese grupo están \r\ninvisibilizados en el discurso público, aun cuando muchos de ellos no tienen haberes muy superiores a la mínima, sino de $18.000 en adelante. \"Se acercó muchísima gente en Capital y en el interior. \r\nSolo en nuestras oficinas recibimos 2000 firmas en los primeros dos días\", asegura Semino a\r\n LA NACION. El defensor aclara que, en términos de la legitimación, con el respaldo de un solo jubilado alcanzaría para iniciar la acción legal. \"Lo que queremos es también responder a la expectativa de la gente. Vemos que \r\nhay una necesidad de expresar la preocupación y el temor a que le confisquen su derecho\", dice. El planteo de inconstitucionalidad pretende evitar que se desate una nueva ola de juicios previsionales por acciones individuales de los alrededor de \r\ndos millones de afectados y que se restablezca momentáneamente la\r\n fórmula de movilidad de la ley 24.426 para aquellos jubilados que no cobran la mínima. \"Después, si quieren, se puede derogar y discutir una nueva fórmula\", señala Semino. Según detalla, seguirán juntando firmas hasta la presentación de la demanda, que podría ser mañana viernes o la semana próxima.  Para Semino, el beneficio otorgado por el PAMI para acceder a 170 medicamentos gratuitos, así como las sumas fijas y el congelamiento de tarifas \"son maravillosos\", pero no tienen que ver con el haber. \"Todo lo que beneficia a los jubilados lo apoyamos, pero \r\nel haber es un derecho adquirido y está en relación con lo que cada persona aportó durante 30 o 40 por su trabajo\", apunta. Al terminar el trámite en la oficina de la Defensoría, las hermanas Arslanian muestran la constancia que les entregaron, satisfechas de haber completado la misión. \"Nosotras queríamos hacer algo. No sabemos si servirá o no, pero por lo menos\r\n la queja no queda entre nosotras\", dicen, y emprenden el regreso a San Martín."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/tras-comunicado-del-fmi-riesgo-pais-sube-nid2335613","date":"20  de febrero de 2020  • 12:34","title":"Acciones y riesgo país. La respuesta de los mercados tras el comunicado del FMI","abstract":null,"author":"Sofía Terrile","key_words":"","body":"Tras el \r\ncomunicado del Fondo Monetario Internacional que aclaró que la deuda argentina no es sostenible y solicitó que los acreedores privados acepten una \r\nquita, cerca de las 16 el riesgo país avanzaba 2,7% y se ubicaba en los 2108 puntos básicos. A las 16.03, los \r\nbonos soberanos en dólares descendían hasta 5%. El Bonar 2037 caía 2,26%%; el Bonar 2025, 1,67% y el Bonar 2024, 1,29%. A las 16.09, las \r\nacciones argentinas que cotizan en \r\nWall \r\nStreet mostraban tendencias positivas. Las que más ganaban eran las de Cresud (5,8%); Supervielle (3,33%) y Ternium (3,63%). Solo dos perdían: IRSA Propiedades Comerciales (0,28%) y Mercado Libre (1,54%).  En la bolsa local, el \r\nMerval avanzaba 1,31%. Los papeles que más ganaban eran los de Supervielle (4,09%), BYMA (3,22%) y Cresud (3,19%). En tanto, los que más perdían eran los de Aluar (1,87%), Ternium (0,65%) y Transener (0,58%). El \r\ndólar \r\nmayorista cerró su cotización a $61,79, seis centavos por arriba del precio de ayer. En \r\nBanco Nación, que suele tener una de las cotizaciones más bajas del mercado, la moneda estadounidense cotizó a $63,50 (el mismo precio que el cierre de ayer). Cabe recordar que la compra de divisas está gravada con el impuesto del 30%, que lo lleva a $82,55. El tipo de cambio al que se accede a través de la compraventa de activos financieros baja. El \r\ncontado \"con liqui\" se vende a $81,41 y retrocede 0,4%. El \r\nMEP se ofrece a $80,64, 0,1% menos que el cierre de ayer. \"La suba del riesgo país es previsible y, casi paradójicamente, una buena noticia\", apunta Matías Rajnerman, economista jefe de la consultora Ecolatina. \"El comunicado del FMI \r\nes un respaldo importante al discurso del Gobierno de que no hay plata para pagar la deuda, y es natural que le saque atractivo a los bonos y haga caer su precio\", resume. En el mismo sentido, para Juan Ignacio Paolicchi, economista de la consultora EcoGo, \r\nel comunicado del FMI fue un mensaje de \"apoyo político\", pero una mala señal para los mercados. \"Convalida el ajuste fiscal muy moderado que quiere hacer el ministro de Economía, Martín Guzmán, pero también convalida una quita. Son dos malas noticias\", añade. \"Sobre la base del análisis de la \r\nsostenibilidad de la deuda de julio de 2019, el personal del FMI ahora evalúa que la deuda de Argentina no es sostenible\", \r\nafirmó el sorpresivo comunicado del Fondo publicado ayer por la tarde. A mediados del año pasado, en su último \r\nstaff report, el Fondo estimaba que la deuda era sostenible, pero no con una alta probabilidad. Luego describió varios riesgos que finalmente se materializaron. \"Específicamente, nuestra visión es que el superávit primario que se necesitaría para reducir la deuda pública y las necesidades de financiamiento bruto a niveles consistentes con un riesgo de refinanciamiento manejable y un \r\ncrecimiento del producto potencial satisfactorio no es económicamente ni políticamente factible\", describió el organismo multilateral luego de que el venezolano Luis Cubeddu (quien mantiene relaciones permanentes con Martín Guzmán, ministro de Economía) y Julie Kozack, los enviados del Fondo al país, revisaran a fondo los planes oficiales. El Fondo sentenció: \"En consecuencia, se requiere de una operación de deuda definitiva, \r\nque genere una contribución apreciable de los acreedores privados, para ayudar a restaurar la sostenibilidad de la deuda con una alta probabilidad. El personal del FMI hizo hincapié en la importancia de continuar un proceso colaborativo con los acreedores privados para maximizar su participación en la eventual operación de deuda\", que para el Fondo debe ser de buena fe."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/en-pesos-la-inversion-principiantes-recomiendan-influencers-nid2334971","date":"20  de febrero de 2020  • 14:57","title":"En pesos. La inversión para principiantes que recomiendan los influencers financieros","abstract":null,"author":"Delfina Torres Cabreros","key_words":"","body":"El sentido común de este tiempo indica que quien da sus primeros pasos en alguna materia, recurre primero a buscar instrucciones en internet. Así, en el amplio repertorio en las \r\nredes sociales también hay referentes vinculados a las \r\nfinanzas, que en los últimos meses ayudaron a los inversores principiantes a buscar alternativas para \r\ncubrir sus ahorros frente a la inflación y la depreciación de la moneda. Una de esas sugerencias, que se replicó en posteos y videos instructivos, es la compra de \r\nCertificados de Depósitos Argentinos (Cedears). Se trata de instrumentos que representan empresas con cotización en Estados Unidos, pero con la particularidad de que cotizan en la Bolsa Argentina y se pueden comprar en pesos. Es decir, se puede comprar parte de \r\nempresas como Tesla\r\n, Disney, Coca-Cola, Apple, Google o Facebook operando desde el mercado local.  Lo que ocurre en las redes tiene su correlato en la realidad. Según los registros de Bolsas y Mercados Argentinos (BYMA), estos instrumentos movieron en las últimas semanas más del 50% del monto negociado en renta variable, por encima de las acciones. \r\n\"Es el producto que más creció en volumen de operaciones en los últimos seis meses\", sintetizó Ramiro Marra, \r\nyoutuber financiero y director de la sociedad de bolsa Bull Market. Según datos de Bolsar, entre mayo de 2019 y enero de 2020 el volumen operado en este instrumento fue \r\n11 veces más que en el mismo período del año anterior. ¿Por qué es una buena inversión para principiantes? Porque es una forma de \r\ninvertir en pesos y evitar el riesgo de las crisis cíclicas del país sin hacer los trámites complejos que requiere abrir una cuenta de inversión en otro país. \"Con este instrumento salís del riesgo argentino y tenés cobertura ante la pérdida de valor del peso, porque \r\ncotiza en forma arbitrada con el mercado estadounidense\", agregó Marra. Si, por ejemplo, uno compra una acción que sube 2% en Estados Unidos, la suba se refleja. Si, además, ese mismo día el dólar sube contra el peso un 1%, también se registra esa diferencia. Por lo tanto, \r\nse obtiene un rendimiento tanto por la variación de la empresa como por el tipo de cambio. \"Hace ocho meses nadie hablaba de los Cedears y ahora explotaron\", coincidió Lucía Aguilar, licenciada en Administración de Empresas y creadora del usuario de instagram @Luli.invierte, donde da consejos de finanzas personales. En su cuenta sugirió utilizar estos instrumentos como una forma de \r\ndiversificación que permite salir del riesgo argentino, proteger el patrimonio y generar valor. Por el aluvión de consultas, decidió hacer un video explicativo en el que muestra cómo concretar la inversión por \r\nhome banking, alternativa que algunos bancos ofrecen.  \"Los Cedears son una forma de comprar con pesos acciones de afuera y tiene cotización dual.\r\n Si bien se cobra en pesos, lográs mantener el valor en dólares\", sostuvo Aguilar, que los considera un buen instrumento para principiantes si se toma como una inversión de \r\nlargo plazo. En efecto, para los perfiles más conservadores se recomienda armar una cartera de varias empresas para ganar en un período de tiempo prolongado. Según apuntó Aguilar, están disponibles las acciones de \"las\r\n 300 mejores acciones de la bolsa de Estados Unidos, de Brasil y algunas de Japón, entre otras\". \"Si hay alguna que te gusta la buscás en Google Finance antes de invertir y ves su trayectoria. Te tiene que importar el precio de la acción de origen, no el tipo de cambio\", apuntó. Sin embargo, antes de incursionar por primera vez en este instrumento es necesario analizar otras variables. \"Para empezar los Cedears están bien, pero\r\n la clave es pensar en qué situación financiera está la persona, porque estas son inversiones de renta variables, es decir, tienen riesgo alto\", explicó Sabrina Castelli, fundadora de Mujer Financiera.  \"Una persona principiante de 60 años no puede estar invirtiendo en instrumentos de riesgo porque la curva de generación de patrimonio ya está hacia abajo y tiene que cuidar ese dinero del que depende su futuro. En cambio, una persona joven, sin gastos fijos y ahorro extra sí podría ser un poco más arriesgada y destinar un porcentaje de su dinero a una inversión así\", detalló Castelli. Para la experta, \r\ndefinir los \"objetivos financieros\" es el paso número uno para cualquier inversor que recién se inicia. Los Cedears existen desde hace muchos años en el mercado, pero empezaron a tener volumen de operaciones recién en el último año, a partir de la intervención de \r\nmarket makers o \"hacedores de mercado\". \"Existen desde finales de los 90, pero nos dimos cuenta de que a pesar de eso estos instrumentos, salvo dos o tres especies, \r\nno tenían liquidez en la plaza local. Entonces, aunque un inversor tuviera intención de comprar o vender una acción en pesos, no podía hacerlo porque no había nadie del otro lado queriendo hacer la operación contraria\", explicó Javier Kreiner, uno de los fundadores de Alma Fintech, una empresa de tecnología que se dedicada a \r\n\"poner puntas\" en el mercado local. \"Mediante algoritmos que operan en la bolsa estamos siempre ofreciendo comprar y vender para que cualquiera que quiera entrar en una posición y luego salir lo pueda hacer sin problemas\", detalló. Según un análisis de Kreiner con base en los datos de Bolsar, en el período mayo de 2019-enero de 2020 se operaron $43.212 millones en Cedears, lo que representa\r\n 11 veces más de lo operado en mayo de 2018-enero de 2019, que fue $3918 millones. Es decir, \r\nse pasaron de operar $21 millones en Cedears por día a $230 millones. \"Para ponerlo en perspectiva, el volumen de acciones locales total creció 7% en la misma comparación de períodos\", agregó."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/se-empiezan-generalizar-criticas-al-rumbo-economico-nid2334987","date":"19  de febrero de 2020  • 11:23","title":"Se empiezan a generalizar las críticas al rumbo económico","abstract":null,"author":"Javier Blanco","key_words":"","body":"Las críticas a la estrategia con la que el Gobierno intenta reanimar la economía, mientras a la vez procura encarar la renegociación de la \r\ndeuda con acreedores privados, comienzan a generalizarse lentamente. A la definición de programa \"ochentista\" y por lo mismo de resultados esperables -en el mejor de los casos- mediocres que realizó la semana pasada el economista \r\nCarlos Melconian, tras la exposición del ministro Martín Guzman en el Congreso, se sumó ahora la descripción de un intento de regreso al \"pedal de la demanda agregada\" y con vaticinio de poco vuelo que hizo el exviceministro de Economía, \r\nEmmanuel Álvarez Agis, mediante un informe de la consultora PXQ, que dirige. En su trabajo, el economista que escoltó al hoy gobernador bonaerense \r\nAxel Kicillof en su gestión al frente del Palacio de Hacienda y que era uno de los candidatos a ocupar cargos en el área económica de la administración Fernández (algo que finalmente no ocurrió), sostiene que \"los bonos otorgados a jubilados y trabajadores, en conjunto con el aumento que permite que los jubilados de la mínima le ganen a la inflación, apuntan a fomentar el gasto del sector privado, sobre todo en los sectores más vulnerables\".  En este sentido, reconoce que, \"en el corto plazo\", son medidas que pueden tener \"un impacto sobre el consumo de bienes de primera necesidad\", sector al que también ayuda a recuperar la progresiva implementación de la tarjeta alimentaria. Sin embargo, advierte que para que la recuperación del consumo se sostenga en el tiempo y alcance al resto de la economía \r\n\"es vital que haya una mejora en los salarios del grueso de los trabajadores del sector privado\" y no observa condiciones que permitan ilusionarse con eso.  Por eso, concluye que el esquema instrumentado hasta aquí va en la misma dirección que el que aplicó \r\nCristina Kirchner, en especial en su segundo mandato, el que inició el período de declive del que la economía no logra salir hasta aquí: traccionar la actividad fortaleciendo con anabólicos de corto alcance la demanda agregada. Álvarez Agis explica desde su consultora PXQ que el \"albertismo\", si es que existe, \"se parece mucho a la expansión por demanda agregada que proponía Cristina Kirchner, y que no fue muy exitosa\". Melconian, por su parte, había definido la semana pasada al programa que despliega Fernández como \"ochentista\". Fue al analizar la presentación que el ministro Guzmán hizo en el Congreso y en la que mencionó algunos senderos en cuanto a la política fiscal y comercial. Según el economista, de esas apreciaciones se puede concluir que \r\nel Gobierno decidió \"comprar los dólares que necesita para pagar la deuda con emisión de pesos\", algo para lo que necesitará mantener el cepo muy restringido, \"porque, si el Banco Central no logra comprar entre US$8000 y US$9000 millones al año, el país deberá enfrentar severas dificultades\". La lectura nace del escaso compromiso que en esa presentación Guzmán mostró por generar superávit fiscal, \"que sería el mecanismo higiénico de un país estable que corresponde para pagar la deuda\", apuntó. \"Este es un programa que va a comprar dólares con emisión monetaria, que solo quiere tener un relativo equilibrio fiscal para que el Banco Central no tenga que emitir más pesos para el Tesoro que los que ya imprime para adquirir las reservas. Mientras tanto, tiene el lío de la deuda en pesos, que, si no se la refinancia, tiene que emitir o reperfilar, mientras le quedaron varadas las Leliq, otro factor de emisión monetaria\", agregó. Por eso, pronosticó un rebote de corto plazo, producto de que \"hay y habrá un mango más en la calle\". Y concluyó: \"Si venís de 10 meses donde la emisión monetaria da cero y en dos meses pasás a $600.000 millones, eso a algún lado va, con todos los riesgos que eso tiene. En la ideología keynesiana, riesgo cero; en la ideología ortodoxa, al borde de la hiper. Se van a equivocar los dos. Pero lo que te va a quedar es una incertidumbre residual muy grande, aun después del acuerdo de la deuda\", concluyó."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/por-cepo-reforzado-se-hundio-80-demanda-nid2335772","date":"20  de febrero de 2020  • 19:19","title":"Por el cepo reforzado se hundió 80% la demanda de dólares en enero","abstract":null,"author":"Javier Blanco","key_words":"","body":"No se podrá hablar de sorpresa... En todo caso habrá que hacer mención a la \r\neficacia que muestra el cepo como mecanismo de represión a la demanda de dólares, ahora reforzado además por un impuesto. Lo concreto es que el primer mes de vigencia de esta versión del\r\n \"cepo recargado\" cerró con una \r\nreducción del 80% en la demanda de dólares por parte de individuos, entre otras cosas, porque dos millones menos de argentinos compraron esa divisa en enero: \r\nfueron 600.000 contra los 2.600.000 que se habían apresurado a agotar el cupo en diciembre antes del día 23 , cuando entré en vigencia el denominado \"impuesto PAIS\". El dato surge del balance cambiario de enero que publicó hoy el Banco Central (BCRA), el primero que recoge los efectos de las restricciones ampliadas.  Allí se detalla que las compras brutas de billetes de \r\n\"personas humanas\" totalizaron apenas US$92 millones en el primer mes de 2020, cayendo en unos US$370 millones respecto al total de diciembre y la cantidad de compradores disminuyó hasta ubicarse en el mes nivel en cinco años. Las compras netas de moneda extranjera, en tanto, totalizaron US$232 millones y estuvieron básicamente explicadas por gastos efectuados con tarjetas relacionados con consumos en el exterior por US$208 millones, ya que las destinadas a atesoramiento apenas sumaron US$32 millones. A su vez, las limitaciones impuestas a la demanda ponen -razonablemente- más reacios a los tenedores de divisas a la hora de vender porque -además- hacerlo por el mercado oficial supone oficializar una pérdida del 30% en promedio. Por esta razón, \"las ventas de billetes de las personas humanas mostraron una disminución respecto a diciembre tanto en monto (caída de unos US$70 millones) como en cantidad de clientes (disminución de unos 100.000), totalizando US$60 millones y 230.000 clientes, respectivamente\", señala el informe.  Las mayores regulaciones y controles también impactaron en el volumen operado, que alcanzó en enero los US$19.886 millones, que implica un promedio diario operado de US$900 millones, lo que supone un descenso del 66% en relación al mismo período del año anterior. \"La caída interanual en el volumen estuvo explicada básicamente por las operaciones entre las entidades autorizadas y sus clientes (descenso de 69%) y por las operaciones entre entidades financieras y cambiarias (caída de 64%)\", agrega. El principal aporte de divisas lo hicieron, como es usual, las \r\nempresas de comercialización de oleaginosas y cereales, sector que registró\r\n ingresos netos por US$1639 millones, casi exclusivamente por cobros de exportaciones netos de pagos por importaciones. Ese aporte fue 18% menor que el registrado en enero de 2019, pero hay que que recordar que el sector \"vendió de forma neta US$4600 millones durante noviembre y diciembre, con una suba interanual de 84%, básicamente por la suba de ingresos por anticipos y prefinanciaciones del exterior\", señala el BCRA en el informe. El resto de las empresas con actuación en la economía local \r\nen su conjunto realizaron compras netas por US$460 millones, principalmente para la cancelación de intereses de deuda (US$417 millones) y para realizar pagos netos por bienes (US$54 millones) y servicios (US$127 millones), dato que muestra el impacto que empiezan a tener las limitaciones impuestas a las importaciones en general."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/economistas-y-exfuncionarios-coinciden-hay-un-respaldo-claro-del-fondo-a-la-posicion-del-gobierno-nid2335507","date":"20  de febrero de 2020","title":"Economistas y exfuncionarios coinciden: hay un respaldo claro del FMI a la posición del Gobierno","abstract":null,"author":"Sofía Diamante","key_words":"","body":"Un claro apoyo del \r\nFondo Monetario Internacional (FMI) al Gobierno fue la conclusión que sacaron los economistas y funcionarios de la anterior administración sobre el comunicado \"esperable\", que emitieron ayer los técnicos del organismo. El Fondo indicó que \r\nla deuda no es sostenible  y que era necesaria \"una contribución apreciable de los acreedores privados\". \"Es claro que hay una \r\nalineación de intereses entre el FMI y el Gobierno: cuanto mayor quita acepten los bonistas, mejor van a estar en el corto plazo. No es claro que el país esté mejor con una quita mayor en el mediano plazo, pero es difícil esperar que el actual gobierno internalice eso. Sin embargo, por la salud del sistema financiero, es muy importante que el FMI explique técnicamente y de forma rigurosa qué cambió entre julio de 2019 y ahora para que declare que \"la capacidad de enfrentar el nivel y el servicio de la deuda pública se deterioró significativamente\", dijo \r\nSebastián Galiani, exsecretario de Política Económica. \"¿Cómo llegó a esa conclusión? ¿Toma la trayectoria fiscal que el ministro \r\nGuzmán presentó en el Congreso? Si ese es el caso, no parece que el FMI este pidiéndole ningún esfuerzo fiscal adicional al Gobierno. No resulta claro aún el mensaje del FMI\", agregó el economista. Otros \r\nexfuncionarios de la administración \r\nde Mauricio Macri coinciden en preguntar qué es sustentable, ya que si la Argentina puede o no pagar sus deudas depende del esfuerzo fiscal que quiera hacer. Guzmán adelantó que la reducción del gasto será lenta, y que recién en 2023 llegarán a superávit primario, mientras que el gobierno de Mauricio Macri bajó 2% del PBI el déficit fiscal en un año.  \"Luego del \r\nepisodio de la provincia de Buenos Aires, en el que se terminó pagando el BP21, con el bono AF20 no entró nadie al canje porque todas las señales que dieron apuntaban a que no querían un conflicto. Ahora tienen que sobreactuar que su situación es no pagar, algo que tampoco es muy creíble. Por eso el Fondo sacó ese comunicado. Al mercado no se le mueve un pelo. Esto termina en una oferta relativamente lógica sin mucha quita o en default\", comentó otro economista que formó parte del gobierno de Cambiemos.  "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/se-empantana-pelea-gobierno-cencosud-terreno-san-nid2334982","date":"18  de febrero de 2020  • 17:10","title":"Se empantana la pelea entre el Gobierno y Cencosud por un terreno en San Isidro","abstract":null,"author":"","key_words":"","body":"Casi un cuarto de siglo pasó desde que una empresa privada compró el \r\nterreno que hoy está en medio de la polémica. Son \r\n20 hectáreas en San Isidro en donde el\r\n grupo chileno Cencosud -dueño de las cadenas de supermercados Jumbo, Easy y Vea- quería construir un centro comercial, tres torres y seis condominios, entre otros edificios. En 2016, sin embargo, el \r\nGobierno inició una demanda para que el espacio vuelva a manos del \r\nEstado, y ahora la firma presentó un escrito ante la Justicia donde denuncia el riesgo de que el proceso judicial devenga en un debate de política \"urbanística y ambiental\". Según un artículo del periódico chileno Diario Financiero, Cencosud presentó el escrito el pasado 13 de febrero. El\r\n riesgo que busca evitar es que el \r\nproceso judicial se transforme en otro tipo de discusión, centrada en las políticas públicas. Para los abogados de la firma, ese riesgo se origina en que la \r\nAgencia de Administración de Bienes del Estado (AABE), el organismo estatal que en 2016 pidió que \r\nel terreno de 20 hectáreas fuera nuevamente estatal, pretendió \"utilizar el proceso judicial como mecanismo de promoción personal\" con \"fines ajenos a lo que se debate\". La firma pidió que todos los actos procesales del litigio tengan que ver estrictamente con los términos de la disputa, es decir, con quién es el dueño del terreno -que antes perteneció a Obras Sanitarias-, señala el Diario Financiero. La AABE presentó la demanda para que el terreno vuelva al Estado durante la gestión de Mauricio Macri. Las razones, dijo el organismo estatal, están relacionadas con la \r\nfalta de obras en las 20 hectáreas. Ya habían pasado dos décadas desde que la empresa había adquirido las tierras. En 2017, Cencosud presentó un plan para \r\nconstruir un shopping de casi 82.000 metros cuadrados y 90 locales, cinco salas de cine, un centro médico, un supermercado Jumbo, un Easy y once edificios. En total, la firma proponía un complejo para que vivieran 1560 personas y pudieran pasear por el área comercial hasta 5534 simultáneamente. La inversión hubiese sido de US$600 millones, tal como informó previamente LA NACION. Los vecinos iniciaron campañas para frenar el proyecto con argumentos legales, ambientales y socioeconómicos.  Aun con este conflicto, \r\nel presidente del directorio de Cencosud, el chileno de origen alemán Horst Paulmann, apoyó al expresidente Mauricio Macri tras las elecciones de 2019. \"A Macri hay que ponerle un monumento, porque él quiso llevar a la Argentina hacia una economía abierta de mercado\", había dicho en ese entonces en declaraciones al diario El Mercurio. Paulmann apoya al gobierno pese a que reconoce que estos no fueron los mejores años en términos de ganancias, y se refirió a la disputa por el terreno: \"Para ser franco, el gobierno de Macri ha sido complicado para nosotros. \r\nTuvimos dos expropiaciones (un terreno de cinco hectáreas en Mendoza y la paralización del complejo comercial y habitacional en San Isidro, Buenos Aires, hace más de dos años). No había por qué hacerlas. Vimos con mucha alegría las intenciones de ir hacia el camino de la apertura y nos tocó muy fuerte a todos los industriales\". La presentación del escrito fue el 29 de noviembre. La acusación de que se pretendió \"utilizar el proceso judicial como mecanismo de promoción personal\" con \"fines ajenos a lo que se debate\" era a Ramon Lanus, anterior titular del AABE y quien tenia intenciones de ser candidato a intendente de San Isidro."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/todos-detalles-ley-regulara-beneficios-sector-tecnologico-nid2335266","date":"19  de febrero de 2020  • 12:42","title":"Ganancias y aportes. Los cambios que propone el Gobierno a la ley que da beneficios al sector tecnológico","abstract":null,"author":"Francisco Jueguen","key_words":"","body":"Con algunas limitaciones a las excenciones que las grandes compañias hubieran tenido con la norma aprobada por el gobierno de Mauricio Macri y con un costo fiscal de unos $5000 millones, el Gobierno envió hoy -dentro del marco de las sesiones extraordinarias del Congreso- un proyecto de ley para modificar la Ley de Economía del Conocimiento, que regula los beneficios para el sector tecnológico y de exportación de servicios para pequeñas firmas y grandes empresas como Mercado Libre, Globant y Accenture, entre otras. En el sector indicaron a \r\nLA NACION que están revisando los cambios y prefirieron, hasta todavía no tener los detalles de la nueva reglamentación, no hacer comentarios. La letra de la iniciativa del Ministerio de Desarrollo Productivo que conduce Matías Kulfas mantiene los beneficios de reducción de alícuota sobre el impuesto a las ganancias y la rebaja sobre el pago de contribuciones patronales para todos, pero en este último caso los limita para las grandes firmas. A su vez, busca mejorar las condiciones de acceso para las pymes. La modificación de la norma aprobada por unanimidad a comienzos del año pasado en el Congreso y cuya reglamentación había sido frenada por el actual Gobierno buscará -dice el oficialismo- promover las facilidades de ingresos de las pymes y microempresas a partir de una flexibilización de los requisitos de acceso, que tiene que ver con determinados porcentajes de inversión en Investigación y Desarrollo (I&D), capacitación y exportaciones que las empresas interesadas debían cumplir para poder acceder a los beneficios de la ley.  Las empresas que hoy tienen la posibilidad de obtener el beneficio son, indicaron en el Gobierno, unas 521. Pero en el oficialismo esperan que esta cifra crezca. \"Con la ley de Macri entraba todo el mundo por diez años\", criticaron sobre la falta de \"límites claro\" en la iniciativa que había sido impulsada por Cambiemos, pero apoyada por todos los partidos. El proyecto de modificación mantiene los dos beneficios que estaban vigentes, que deben revalidarse cada dos años. Esto es la reducción de alícuota sobre ganancias y la del pago de contribuciones patronales, aunque se modifica el modo de calcularlos (se retoma lo establecido en la ley de software, o sea un 60% de reducción en Ganancias y un 70% en las contribuciones patronales). Esto se decidió porque la Ley de Solidaridad Social y Reactivación Productiva había modificado las bases de cálculo haciendo imposible la aplicación de la nueva ley. Con relación a las contribuciones patronales hubo dos novedades: un tope inicial equivalente a siete veces la cantidad de empleados de una pyme tramo II (535 empleados), lo que implica que el beneficio aplica inicialmente a un máximo de 3745 empleados que puedan ser promovidos en este régimen especial del 70% de la reducción de los aportes patronales. \"Todas las empresas con beneficios de la Ley de Software tienen una cantidad menor de beneficiarios a la que establece el nuevo tope\", dijeron en el Gobierno para describir que nadie queda afuera del último régimen aplicado. Sin embargo, con la nueva ley aprobada por Mauricio Macri los beneficiados con la baja de contribuciones, sobre todo en las grandes empresas, hubieran sido mas. \"Macri quiso hacer su reforma impositiva con esta ley\", cuestionaron desde el oficialismo, donde dijeron que la idea es que este régimen de promoción sea focalizado. ¿Cómo funciona el tope? Si una empresa al momento de la inscripción tiene 5000 empleados, va a poder inscribirse al régimen con 3745 empleados afectados a la actividad promovida. Luego el beneficio se vuelve incremental si esa compañía suma empleados por encima de su nómina inicial de 5000. Claro que esto dependerá de un cupo anual para el beneficio a ser decidido por el Gobierno o el Congreso en base a la existencia de margen fiscal. Además, la iniciativa busca sumar una \"orientación inclusiva y federal\". Las empresas podrán acceder a 10 puntos adicionales en las contribuciones patronales -al 80%- en caso de que incorporen mujeres, profesionales con estudios de posgrado en ingeniería, ciencias exactas o naturales; discapacitados, personas que sean beneficiarias de planes sociales o que habiten en zonas de menor desarrollo relativo. Este beneficio se aplica a todo el empleo incremental. La ley aprobada el año pasado obligaba a las provincias a adherir al régimen mediante la sanción de una ley que respetara la estabilidad fiscal y ofreciera beneficios adicionales. Estas leyes provinciales debían dictarse antes del 31 de diciembre. A esa fecha, sólo seis provincias habían cumplido con este requisito. Ahora sólo se mantiene la estabilidad del beneficio (y no la fiscal), por lo que no es necesario que la ley pase por los parlamentos provinciales. El Gobierno ajustará además la forma de encuadramiento para las empresas de nuevos sectores cuyo ingreso al régimen no estaba definido a partir de la exigencia del 70% de facturación de la actividad principal. Así, se busca impulsar, por ejemplo, a una empresa que utiliza nanotecnología en su proceso productivo y que no necesariamente lo factura. Con foco en las pymes, el proyecto establece la creación de un Consejo Consultivo integrado por entidades del sistema de ciencia, tecnología e innovación y fija criterios para definir el encuadre de empresas ligadas a las nuevas actividades. Además, se crea un fondo con un porcentaje aportado por las empresas que cobran el beneficio. Se utilizará para la promoción del sector y con el objetivo de financiar capacitación, formación de recursos humanos, proyectos de inversión productiva, internacionalización de pymes y actividades de innovación."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/afip-cual-es-riesgo-contribuyentes-cambiaron-su-nid2334866","date":"18  de febrero de 2020  • 11:43","title":"Residencia fiscal. Hasta dónde puede investigar la AFIP, según los especialistas","abstract":null,"author":"Sofía Terrile","key_words":"","body":"Ya lo advertían los gerenciadores de \r\npatrimonio y los \r\ntributaristas: a mediados del año pasado, cuando comenzaron los llamados, los trámites de \r\ncambio de residencia fiscal se hacían muy discretamente. Nadie quiere caer en la mira del fisco. El temor de quienes se animaron se confirmó esta mañana, cuando\r\n Mercedes Marcó del Pont, titular de la AFIP, \r\navisó que investigará a 17 personas que dejaron de tributar en la Argentina. Ante la preocupación de quienes ya realizaron el trámite o piensan hacerlo, los tributaristas recomiendan \r\ncumplir a rajatabla -y \"excederse\" en el cumplimiento de- los \r\nrequisitos de cambio de residencia fiscal. En caso de que no se cumpla alguno de los requisitos, aclara Miguel La Vista, del estudio La Vista Casal, el \r\nfisco argentino dirimirá la cuestión teniendo en cuenta el \r\n\"centro de intereses vitales\". A grandes rasgos, para determinarlo es necesario responder a algunas consultas como dónde tiene su casa y su trabajo el contribuyente y dónde reside su familia, en caso de que la tuviera.  Con respecto al aviso de Marcó del Pont, quien dijo que investigará si hubo un \"objetivo genuino\" que motivó los cambios de residencia fiscal, La Vista aclara que \r\nel Estado \"no tiene la facultad de pedir explicaciones\" sobre por qué una persona decide irse. \"El fisco puede controlar el cumplimiento de los requisitos, pero no la causa\", añade. ¿Qué ocurriría en caso de que las personas que hayan abandonado su residencia fiscal en la Argentina no cumplan con los requisitos necesarios? Entonces puede declararse la \r\ndoble residencia fiscal, explica el tributarista César Litvin, de Lisicki Litvin & Asociados. \"Es el peor de los mundos -sentencia-, porque uno pasa a ser contribuyente de los dos países\". Para \"salir\" de la doble residencia, Litvin aclara que hace falta poner todos los papeles en regla: \"Dejar de tener actividades personales en la Argentina, aunque se puede seguir siendo accionista o titular de activos, y evitar los grises en el centro de intereses vitales\", recomienda. Además, si el contribuyente abandonó la \r\nresidencia fiscal en la Argentina y la \r\nAFIP considera que hubo irregularidades, deberá pagar los intereses y las sanciones correspondientes a la \r\nomisión de impuestos. Para La Vista, las personas que hicieron su cambio de residencia fiscal probablemente recibirán \r\nalgunas consultas por parte del fisco argentino. \"Eso es esperable\", adelanta. La recomendación, entonces, es \r\n\"jugar lejos del límite\": si el país donde el contribuyente tiene su residencia fiscal solicita que permanezca allí más de 180 días, quedarse 300, por ejemplo. \"Tomar la decisión de irse es mucho más trascendental que la cuestión fiscal: si el cambio de residencia también incluye una decisión personal o familiar, aquel que haya cumplido con los requisitos y esté dentro del marco de la ley no tiene por qué temer\", cierra La Vista. En noviembre pasado, ante los rumores de \r\naumento en las alícuotas de Bienes Personales para activos en el exterior, los contadores aseguraban que recibían varias consultas por día sobre los \r\ncambios de residencia fiscal. Quienes finalmente lo hicieron no fueron muchos -según declaró esta mañana Marcó del Pont, unos 17-, pero la razón detrás de las consultas se hizo realidad. Finalmente, el Gobierno definió un \r\n2,25% de alícuota para activos en el exterior, que se puede evitar en caso de que el contribuyente repatrie el 5% de su patrimonio en el extranjero.  El destino más \"común\" entre los que consultaron es \r\nUruguay, motivados, además, por las declaraciones del presidente, Luis Lacalle Pou, sobre la intención de \r\nflexibilizar condiciones para la radicación de familias extranjeras para permitir que \"empresarios e inversores\" encuentren condiciones favorables para irse a vivir al país vecino. Sin embargo, el trámite no es simple. Por empezar, Uruguay pide que, para obtener la residencia, \r\nlas personas vivan allí al menos 183 días (aunque permite salidas transitorias en el medio). Luego, explica Santiago Sáenz Valiente, del estudio Santiago Sáenz Valiente & Asociados, si una persona que realiza este trámite también tiene inversiones en la Argentina -como una propiedad- \r\ndebe designar un \"responsable sustituto\" que tribute por esos bienes. Lo que \"pierde\", entonces, es la obligación de pagar impuestos por sus activos en el exterior."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/eduardo-elsztain-la-gente-piensa-estamos-peor-nid2334858","date":"18  de febrero de 2020  • 13:21","title":"Elsztain. El pronóstico económico de uno de los mayores empresarios del país","abstract":null,"author":"","key_words":"","body":"El presidente de IRSA, \r\nEduardo Elsztain, se refirió a la actual situación económica del país y al crecimiento que se produce después de las crisis como evidencia el índice bursátil         \r\n        \r\nMerval\r\n        \r\n , que se recuperó un 700% en los años posteriores a la devaluación de 2002 y un 294% después de la crisis financiera de 2008. \"La Argentina ha sido volátil durante 40 años y en cada ciclo incorporamos más activos\", explicó Elsztain, de 60 años, en diálogo con el diario\r\n Financial Times. \"Entonces, en uno eran bienes raíces, en otro eran viviendas, en otro eran centros comerciales. Se trata de aprovechar los ciclos\", dijo. Además, de acuerdo con él, si bien el Gobierno tiene una \r\ndeuda de US$330.000 millones, los argentinos tienen muchos miles de millones guardados en ahorros. \"Al final, este dinero volverá rápidamente a la economía cuando tengas un nuevo liderazgo\", predijo y se despegó de quienes tienen una perspectiva sombría de la economía. \"Si vas desde acá (por su oficina) al centro de convenciones no hay un solo estacionamiento libre... \r\nla gente piensa que el país está pasando por su peor momento, pero acabamos de tener la mayor cosecha de granos en la historia de Argentina\", agregó. IRSA es la compañía de real estate más grande de Argentina. Cresud, una compañía que cotiza en el Nasdaq y controla Elsztain, posee el 62% de IRSA, así como casi 900.000 hectáreas de tierras agrícolas en Brasil, Paraguay y Bolivia. La cartera de IRSA se extiende al edificio Lipstick de Nueva York y al grupo israelí BID, uno de los conglomerados más grandes del país. Israel es un mercado notoriamente difícil para los inversores extranjeros, pero Elsztain no se arrepiente de su gran inversión allí, a pesar de las dificultades que han incluido un regulador que lo obligó a deshacerse de una subsidiaria de seguros por lo que consideraba muy por debajo del valor de mercado. \"Han sido los siete años más sorprendentes y desafiantes de mi carrera comercial de 40 años\", dijo sobre sus inversiones en Israel. ¿Qué ha aprendido él? \"La justicia israelí funciona rápidamente, hay una cultura de mucha confrontación y litigios, pero también de mantener tu palabra\". En cuanto a los negocios no le gusta alardear y atribuye parte de su éxito a \"mazal\", el término hebreo para la suerte. \"Podés hacer la investigación más profunda, podés trabajar interminables horas para definir una inversión... pero al final hay una parte que es una bendición\", explicó. Y con esa filosofía dona parte de sus ingresos a organizaciones benéficas, apoyando organizaciones judías, católicas, ambientales, empresariales y sociales. \"Venimos sin nada, nos vamos sin nada, el resto es lo que hacemos en el medio y tratamos de hacer lo mejor que podemos\", concluyó."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/en-2020-una-importante-empresa-viajes-busca-nid2334599","date":"17  de febrero de 2020  • 14:18","title":"En 2020. Una importante empresa de turismo busca cubrir 150 puestos en el país","abstract":null,"author":"","key_words":"","body":"Luego de \r\nintegrarse con el grupo brasileño CVC, lo que la convirtió en uno de los gigantes del turismo en América Latina, la empresa de origen argentino \r\nAlmundo anunció que buscará cubrir \r\n150 nuevos puestos en el país durante 2020. Los perfiles requeridos son tecnológicos, ya que responden a las necesidades generadas por un nuevo centro de desarrollo de tecnologías de la información en Mendoza y al objetivo de la empresa para este año: desarrollar productos IT que la ayuden a consolidarse como líder sectorial en la región. Concretamente, el proyecto consiste en reclutar más de \r\n150 desarrolladores para formar parte del equipo en las oficinas de Almundo en \r\nBuenos Aires y Mendoza, según un comunicado de la empresa. Las vacantes disponibles son para desempeñarse como semisenior o senior Software Engineer Backend y Frontend. Es decir, ingenieros en software tanto para desarrollar la parte de un sitio que se conecta con la base de datos y el servidor como la que interactúa con el usuario. Según señalaron a \r\nLA NACION, Almundo ya cuenta cuenta con 560 empleados en la Argentina, de los cuales 147 (más del 25%) trabajan en IT.  Se espera que \r\nal menos 80 puestos sean cubiertos por talentos de Mendoza, provincia en que la empresa inauguró este mes un nuevo Hub de Desarrollo IT. Por ese motivo, el anuncio oficial de la compañía fue hecho junto a Rodolfo Suárez, gobernador de esa provincia. \"Nuestro foco es transformar la experiencia de los viajeros, para eso vamos a formar el equipo IT más potente de la región para dar el salto y poder \r\ncompetir globalmente. Invitamos a los profesionales a formar parte de esta empresa innovadora con el desafío de trabajar en integración, operaciones, desarrollo de nuevos productos y usabilidad que se aplicará en toda América Latina\", sostuvo durante la presentación Francisco Vigo, country manager de Almundo. Según precisó la empresa, sus \r\noficinas de San Pablo, Ciudad de México y Bogotá antes eran conectadas con un centro de desarrollo tecnológico en Medellín y a partir de este nuevo Hub también se vincularán con Mendoza.  En agosto pasado el grupo brasileño CVC, dueño de Biblos y Avantrip.com, entre otras compañías, acordó la compra del 100% de Almundo -cuyo principal inversor y accionista mayoritario era entonces el grupo español Iberostar- por \r\nUS$77 millones. El Grupo CVC posee la red de distribución de productos y servicios de turismo más grande de Brasil, con más de 1200 franquicias y más de 6500 agencias de viajes multimarcas. Además, mueve anualmente cuatro millones de brasileños en viajes de ocio, con una \r\nfacturación de más de US$5000 millones en reservas confirmadas."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/carlos-melconian-la-deuda-externa-fue-mal-nid2335040","date":"18  de febrero de 2020  • 20:33","title":"Carlos Melconian: \"La deuda externa fue mal usada y se jubiló a millones de personas que nunca aportaron\"","abstract":null,"author":"","key_words":"","body":"El economista         \r\n        \r\nCarlos Melconian\r\n        \r\n habló sobre dos temas que tienen en vilo a todos los argentinos: el pago de la deuda externa y las jubilaciones. En un programa televisivo de TN,dijo que el problema es grave y que la deuda en la Argentina fue mal usada y que tanto la vicepresidenta como el presidente no pueden ignorar que era imposible que el \r\nFondo Monetario Internacional (FMI) hiciera alguna quita de la deuda. Sobre las jubilaciones opinó que el gran problema es haber sumado al sistema a más de tres millones de jubilados que nunca aportaron. \"Es grave el problema de la deuda y es sinónimo de droga, porque fue mal usada y fue a parar a un déficit fiscal. Esto vale para muchos gobiernos anteriores. Fue un elemento utilizado para mantener una situación fiscal y de gasto insostenible en varios períodos de la historia Argentina\", dijo el economista en el programa Desde el llano.  Según Melconian, otro problema que tiene la Argentina es su \"mala fama\", dado que recurrentemente no cumple lo que promete y que no tiene \"la capacidad de encontrar una solución\". También analizó la comparación que habitualmente se hace con los países como Grecia o Portugal y dijo que no son comparables. \"Allá tendríamos las facilidades que ellos tienen. Lo que hay que ver es que acá está Chile, Brasil o Perú que tiene un gran conflicto político pero que paga un punto más que un bono americano. Está casi a la par del riesgo americano. Por lo tanto, es un problema obstaculizador para crecer ineludiblemente\". Respecto a lo que anunció recientemente la directora del FMI, \r\nKristalina Georgieva, acerca de que \r\nno habrá quitas como lo pedía la vicepresidenta Cristina Fernández y el presidente, Alberto Fernández, subrayó: \"El Fondo nunca otorgó ni otorgará quitas. Está dentro del estatus de acreedores privilegiados integrado por argentinos que aceptaron tomar deuda porque es barato y los socorrió. Ni Cristina ni Alberto pueden ignorar que no está dentro de los eventos políticos del Fondo hacer una quita\". Luego, agregó que \"el gobierno anterior recibió un agujero infinanciable y no pudo financiarlo ni con reservas ni con emisión de billetes\". Dijo que lo único que hizo \r\nel gobierno de Cambiemos fue \"tomar y tomar deuda\", hasta el propio expresidente lo dijo. Agregó que \"por suerte eso terminó\" y ahora \"hay que dividir el mercado voluntario de deuda del sector privado del fondo como organización\". También opinó que son responsables tanto los que tomaron deuda como el que prestó. Por eso, \"cuando vas a un default tenés que sujetarte a lo que te oferte el que no puede pagar o termina mal como fue el tema del juez Griesa\". Manifestó que hay un tercer tema, \"que no es privado ni voluntario sino que tiene tinte político y es que \r\nel préstamo del Fondo fue de un monto inédito y en tiempo récord. No ví que se preste con tanta rapidez y sin hacer los deberes que corresponden para saber si corresponde o no\". Ante la pregunta del periodista sobre si el FMI le dio el préstamo a Macri para que los argentinos compren dólares y se los lleven afuera, respondió que \"eso no es así de ninguna manera\" ya que existe una tecnicidad en el acuerdo donde te controlan que no pase. \"Queda por escrito para que no puedas \r\ntrampear al Fondo\". Y agregó: \"Si lo hacés es porque evadiste el contenido técnico implícito para que no lo trampees\". Sobre las jubilaciones, el economista fue lapidario: \"Alrededor del 2008 se jubiló a una cantidad de personas que le sistema después no puedo aguantar. \r\nPor populismo o lo que sea, se metió en el sistema a todo un conjunto de gente que nunca había pagado. Estamos hablando de millones\". Para Melconian la extensión del sistema previsional a los sectores que nunca aportaron generó una \"pelota\" donde quedaron también envueltas las jubilaciones especiales y las de privilegio. Luego aludió \r\ncomo parte del problema al sistema de reparto que fue el fin de las AFJP y se conoció como el Fondo de Garantía de Sustentabilidad. \"¿Dónde está la plata que depositó esa gente durante tantos años?\", se cuestionó el economista. Luego agregó: \"Si fuiste a una AFJP durante un tiempo largo depositaste y una vez por mes te llegaba una carta que te decía \"esto es tuyo\". Podía ser mucho o poco, te cobraban caro, que era una vergüenza, pero era tuyo\". De acuerdo con su análisis no se trata de un tema de bandos o de grieta. Para Melconian el expresidente Macri hizo un ajuste a los jubilados ligando la fórmula de pago a la inflación. \"Ahora vino este nuevo gobierno con la excusa del carácter distributivo y del vamos con los de abajo. Agarró a un poco menos de los de la mitad de los que estaban arriba como si fueran millonarios y les pegaron a todos esos\", opinó. Por último Melconian apuntó al problema de credibilidad que tiene la Argentina y opinó que toda la clase política junto con técnicos e intelectuales se va a tener que sentar a resolver el problema."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/fmi-georgieva-nid2334838","date":"18  de febrero de 2020  • 10:16","title":"La titular del FMI asegura que actualizará sus recomendaciones para países emergentes","abstract":null,"author":"","key_words":"","body":"\"¿Cómo podemos hacer que los flujos de capital sean más seguros para las economías emergentes?\", se pregunta la titular del \r\nFondo Monetario Internacional (FMI), \r\nKristalina Georgieva, en una columna publicada hoy en el Financial Times. El texto es una especie de \r\nautocrítica sobre el rol del \r\norganismo multilateral en los \r\nmercados emergentes, entre los que se encuentran países como la Argentina. La titular del FMI celebra la mayor cantidad de \r\ncapital extranjero que ingresa a los países emergentes, y que sirve para hacer obras de infraestructura vitales, pero también señala los episodios de \r\n\"volatilidad de capitales\" que pueden \"lastimar la estabilidad financiera\" de los negocios y hogares. \"Estamos repensando y actualizando nuestros consejos a países miembros. Nuestro objetivo es proveer consejos específicos para cada país, con un \r\nmix de políticas públicas necesarias para el crecimiento y la \r\nestabilidad financiera\", explica Georgieva. La afirmación de la titular del Fondo ocurre en medio de la polémica con el gobierno argentino por el \r\ncrédito que el organismo le dio a la gestión de Mauricio Macri. En los últimos días, tanto la vicepresidente Cristina Kirchner como el presidente Alberto Fernández fueron críticos con respecto al accionar del FMI. El nuevo marco de \r\n\"políticas integradas\" de las que habla Georgieva analizará los costos y beneficios de cuatro herramientas: política monetaria, política macroprudencial, las intervenciones cambiarias y las medidas sobre el flujo de capitales. El objetivo es \r\nestabilizar las economías expuestas a los shocks internos y externos, añade. El marco actual del FMI, apunta Georgieva, está basado en un \r\npensamiento económico \"más convencional\" que lleva a que los miembros utilicen el tipo de cambio como herramienta de absorción de shock, un enfoque que no tiene en cuenta que las economías emergentes tienen características que modifican la respuesta a los shocks externos.  Por caso, la deuda de estos países está en dólares, lo que puede causar que el tipo de cambio resulte un \r\namplificador de shock que incremente los costos y pasivos de la deuda, dice la titular del Fondo. Su ejemplo es similar a la situación por la que atraviesa la Argentina en relación con la crisis de la deuda pública. Georgieva añade que el organismo multilateral tendrá en cuenta los efectos secundarios no deseados a la hora de dar sus recomendaciones. Por caso, las \r\nexpectativas de los inversores de una \r\nintervención cambiaria unilateral pueden inhibir el desarrollo a largo plazo de los mercados de divisas. \"Finalmente, nuestra nueva orientación debe tener en cuenta los importantes desafíos de comunicación y problemas de credibilidad que pueden surgir cuando los bancos centrales utilizan múltiples instrumentos\", agrega. Para terminar, la titular del FMI adelanta que el marco de recomendaciones se expandirá para incluir la política fiscal. Dicho de otra manera, se refiere al resultado entre los ingresos y las erogaciones del Estado."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/las-tarifas-del-transporte-aumentaran-partir-mayo-nid2335841","date":"20  de febrero de 2020  • 20:17","title":"Transporte: estudian aumentar las tarifas hasta un 10% a partir de mayo","abstract":null,"author":"","key_words":"","body":"El ministro de Transporte, \r\nMario Meoni, anunció hoy que estudian aumentar las \r\ntarifas hasta un 10% a partir de mayo. \"Va a haber aumentos pero muy razonables. No van muy por encima de la inflación, no la equiparan, diría. Estamos pensando en un esquema escalonado, pero no debería superar el 10%\", dijo en declaraciones radiales. A principios de enero, el gobierno nacional y el de la ciudad de Buenos Aires habían dispuesto \r\nun congelamiento de las tarifas del \r\ntransporte público, que no tienen ajustes desde marzo de 2019. Entonces, Meoni anunciaba que el precio del \r\nboleto del colectivo y el tren en el área metropolitana de \r\nBuenos Aires permanecería congelado por 120 días, plazo en el cual se avanzaría en una \"revisión integral de la política de subsidios\". Ahora, en diálogo con Radio Con Vos, el ministro dijo que \r\nse está realizando \"una revisión del sistema de transporte en todo el país\". \"Hay que empezar a ver a quién se subsidia y cómo se subsidia. Se está subsidiando a las empresas y no a los pasajeros\", dijo. \"Debería haber una tarifa plana, alrededor de un dólar. Hoy es de $18, es decir que estamos muy por debajo de lo que debería ser y tenemos una gran cantidad de micros funcionando\", agregó. Con respecto a los subsidios, agregó: \"En el sistema de trenes que es del Estado, debería tener un control porque hay gente que de verdad no lo puede pagar, pero hay otros que sí y no lo están haciendo. Pretendemos que se nominalice todo aquel que deba ser subsidiado (a través del sistema SUBE), y en función de eso poder dar el subsidio a la demanda\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/es-mi-plata-el-peregrinar-jubilados-quieren-nid2335381","date":"20  de febrero de 2020  • 15:16","title":"\"Es mi plata\". El peregrinar de los jubilados que quieren demandar al Gobierno","abstract":null,"author":"Delfina Torres Cabreros","key_words":"","body":"A las 8.30 de la mañana del miércoles, las hermanas Rosa y Susana Arslanian tomaron el colectivo 169 que las llevó desde San Martín hasta la estación Juan Manuel de Rosas del subte línea B. Combinaron luego con la línea C para llegar al edificio central de la \r\nDefensoría del Pueblo de la Ciudad. A las 10 de la mañana ya eran unas de las tantas personas que esperaban sentadas en las tres filas de sillas ubicadas en la oficina del centro porteño. Estaban ahí, como los demás, para dejar su firma y sumarse a los alrededor de \r\n1000 jubilados que, diariamente y desde el lunes pasado, le agregan volumen a una \r\ndemanda colectiva que busca declarar la inconstitucionalidad de la \r\nsuspensión de la fórmula de actualización de haberes. \"Según mis cálculos, en marzo debería cobrar $64.000 y me van a pagar $60.000\", dice Susana, que se jubiló en octubre pasado, a los 65 años y con \r\n45 años de aportes. Al igual que su hermana, se desempeñó durante décadas como personal no docente de la Facultad de Agronomía de la Universidad de Buenos Aires. Tal como se anunció el viernes pasado y \r\nse confirmó ayer con la publicación del decreto 163/2020 en el Boletín Oficial , las jubilaciones y pensiones del sistema general de la Administración Nacional de la Seguridad Social (Anses) recibirán en marzo una \r\nsuba de 2,3% más un monto fijo de $1500.  De esta manera, el haber mínimo -que cobran alrededor de 3,5 millones de jubilados- se ubicará en $15.891,5, lo que significa un \r\naumento de 12,96%. Pero ese porcentaje efectivo de \r\nincremento será más reducido cuanto mayores sean los ingresos. Por ejemplo, para un haber de $25.000 pesos será de 8,3% y para un ingreso de $50.000, de 5,3%. De no haber sido suspendida la \r\nfórmula de movilidad aprobada a fines de 2017, el aumento hubiera sido de 11,6% para todas las prestaciones. El planteo judicial colectivo es una iniciativa del defensor de la Tercera Edad, Eugenio Semino, y la mayoría de los que se sumaron se enteraron de la convocatoria por él: lo escucharon en la televisión o en la radio. \"Yo googlé 'doctor Semino', me apareció esta dirección y me acomodé la mañana para poder venir. Traje DNI, último recibo de jubilación y si necesitan algo más iré a buscarlo. \r\n¿Por qué voy a perder dinero? Trabajé en relación de dependencia desde que terminé el secundario. No quiero. Es mi plata\", dice Adela, licenciada en Psicología, que prefiere no dar su apellido. La recepcionista de la oficina está sorprendida por la cantidad de gente que se acercó desde el lunes. \"Esto es la Defensoría del Pueblo, viene gente todo el tiempo, y sin embargo por este motivo \r\ntuvimos que empezar a derivar gente a la otra sede de la calle Venezuela. Y mirá que esto es grande\", dice. La sede central de la Defensoría es un amplio salón con tres filas de 15 asientos y siete puestos de atención. Por estos días, casi todos ocupados por gente con la intención de sumarse a la demanda colectiva. Banderas de gremios estatales cuelgan de las barandas del entrepiso y le dan un clima de oficina estatal a un espacio blanco y luminoso. Para amenizar la espera, las personas se levantan y se sirven café de un termo, inician conversaciones esporádicas sin perder de vista la pantalla que indica quién será el próximo en firmar.  La recepcionista se precipita a la puerta de ingreso para despejarle el paso a un hombre que entra en una silla de ruedas eléctrica. Es Ernesto Cavallo, de 69 años, que decidió dejar por un momento la oficina del sindicato en el que todavía trabaja para ir a reclamar por su jubilación. \"Yo \r\nestoy perdiendo casi $1300 por mes\", asegura. En medio de la conversación, un hombre de chomba verde gira sobre su silla y le habla a \r\nLA NACION. \"¿Sabés lo que pasa? -interviene sin disimular la furia-. Los gobiernos sólo se meten con nosotros. \r\nAcá no interesa si te sacaron $4000, $10.000 o $10; la plata es tuya\". Es Carlos Durán, jubilado de comercio de 75 años. Dice que su \"bronca\" es el resultado de haber aportado 35 años y no recibir el mismo trato que los jubilados que cobran la mínima. Además, considera que quienes no forman parte de ese grupo están \r\ninvisibilizados en el discurso público, aun cuando muchos de ellos no tienen haberes muy superiores a la mínima, sino de $18.000 en adelante. \"Se acercó muchísima gente en Capital y en el interior. \r\nSolo en nuestras oficinas recibimos 2000 firmas en los primeros dos días\", asegura Semino a\r\n LA NACION. El defensor aclara que, en términos de la legitimación, con el respaldo de un solo jubilado alcanzaría para iniciar la acción legal. \"Lo que queremos es también responder a la expectativa de la gente. Vemos que \r\nhay una necesidad de expresar la preocupación y el temor a que le confisquen su derecho\", dice. El planteo de inconstitucionalidad pretende evitar que se desate una nueva ola de juicios previsionales por acciones individuales de los alrededor de \r\ndos millones de afectados y que se restablezca momentáneamente la\r\n fórmula de movilidad de la ley 24.426 para aquellos jubilados que no cobran la mínima. \"Después, si quieren, se puede derogar y discutir una nueva fórmula\", señala Semino. Según detalla, seguirán juntando firmas hasta la presentación de la demanda, que podría ser mañana viernes o la semana próxima.  Para Semino, el beneficio otorgado por el PAMI para acceder a 170 medicamentos gratuitos, así como las sumas fijas y el congelamiento de tarifas \"son maravillosos\", pero no tienen que ver con el haber. \"Todo lo que beneficia a los jubilados lo apoyamos, pero \r\nel haber es un derecho adquirido y está en relación con lo que cada persona aportó durante 30 o 40 por su trabajo\", apunta. Al terminar el trámite en la oficina de la Defensoría, las hermanas Arslanian muestran la constancia que les entregaron, satisfechas de haber completado la misión. \"Nosotras queríamos hacer algo. No sabemos si servirá o no, pero por lo menos\r\n la queja no queda entre nosotras\", dicen, y emprenden el regreso a San Martín."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/en-pesos-la-inversion-principiantes-recomiendan-influencers-nid2334971","date":"20  de febrero de 2020  • 14:57","title":"En pesos. La inversión para principiantes que recomiendan los influencers financieros","abstract":null,"author":"Delfina Torres Cabreros","key_words":"","body":"El sentido común de este tiempo indica que quien da sus primeros pasos en alguna materia, recurre primero a buscar instrucciones en internet. Así, en el amplio repertorio en las \r\nredes sociales también hay referentes vinculados a las \r\nfinanzas, que en los últimos meses ayudaron a los inversores principiantes a buscar alternativas para \r\ncubrir sus ahorros frente a la inflación y la depreciación de la moneda. Una de esas sugerencias, que se replicó en posteos y videos instructivos, es la compra de \r\nCertificados de Depósitos Argentinos (Cedears). Se trata de instrumentos que representan empresas con cotización en Estados Unidos, pero con la particularidad de que cotizan en la Bolsa Argentina y se pueden comprar en pesos. Es decir, se puede comprar parte de \r\nempresas como Tesla\r\n, Disney, Coca-Cola, Apple, Google o Facebook operando desde el mercado local.  Lo que ocurre en las redes tiene su correlato en la realidad. Según los registros de Bolsas y Mercados Argentinos (BYMA), estos instrumentos movieron en las últimas semanas más del 50% del monto negociado en renta variable, por encima de las acciones. \r\n\"Es el producto que más creció en volumen de operaciones en los últimos seis meses\", sintetizó Ramiro Marra, \r\nyoutuber financiero y director de la sociedad de bolsa Bull Market. Según datos de Bolsar, entre mayo de 2019 y enero de 2020 el volumen operado en este instrumento fue \r\n11 veces más que en el mismo período del año anterior. ¿Por qué es una buena inversión para principiantes? Porque es una forma de \r\ninvertir en pesos y evitar el riesgo de las crisis cíclicas del país sin hacer los trámites complejos que requiere abrir una cuenta de inversión en otro país. \"Con este instrumento salís del riesgo argentino y tenés cobertura ante la pérdida de valor del peso, porque \r\ncotiza en forma arbitrada con el mercado estadounidense\", agregó Marra. Si, por ejemplo, uno compra una acción que sube 2% en Estados Unidos, la suba se refleja. Si, además, ese mismo día el dólar sube contra el peso un 1%, también se registra esa diferencia. Por lo tanto, \r\nse obtiene un rendimiento tanto por la variación de la empresa como por el tipo de cambio. \"Hace ocho meses nadie hablaba de los Cedears y ahora explotaron\", coincidió Lucía Aguilar, licenciada en Administración de Empresas y creadora del usuario de instagram @Luli.invierte, donde da consejos de finanzas personales. En su cuenta sugirió utilizar estos instrumentos como una forma de \r\ndiversificación que permite salir del riesgo argentino, proteger el patrimonio y generar valor. Por el aluvión de consultas, decidió hacer un video explicativo en el que muestra cómo concretar la inversión por \r\nhome banking, alternativa que algunos bancos ofrecen.  \"Los Cedears son una forma de comprar con pesos acciones de afuera y tiene cotización dual.\r\n Si bien se cobra en pesos, lográs mantener el valor en dólares\", sostuvo Aguilar, que los considera un buen instrumento para principiantes si se toma como una inversión de \r\nlargo plazo. En efecto, para los perfiles más conservadores se recomienda armar una cartera de varias empresas para ganar en un período de tiempo prolongado. Según apuntó Aguilar, están disponibles las acciones de \"las\r\n 300 mejores acciones de la bolsa de Estados Unidos, de Brasil y algunas de Japón, entre otras\". \"Si hay alguna que te gusta la buscás en Google Finance antes de invertir y ves su trayectoria. Te tiene que importar el precio de la acción de origen, no el tipo de cambio\", apuntó. Sin embargo, antes de incursionar por primera vez en este instrumento es necesario analizar otras variables. \"Para empezar los Cedears están bien, pero\r\n la clave es pensar en qué situación financiera está la persona, porque estas son inversiones de renta variables, es decir, tienen riesgo alto\", explicó Sabrina Castelli, fundadora de Mujer Financiera.  \"Una persona principiante de 60 años no puede estar invirtiendo en instrumentos de riesgo porque la curva de generación de patrimonio ya está hacia abajo y tiene que cuidar ese dinero del que depende su futuro. En cambio, una persona joven, sin gastos fijos y ahorro extra sí podría ser un poco más arriesgada y destinar un porcentaje de su dinero a una inversión así\", detalló Castelli. Para la experta, \r\ndefinir los \"objetivos financieros\" es el paso número uno para cualquier inversor que recién se inicia. Los Cedears existen desde hace muchos años en el mercado, pero empezaron a tener volumen de operaciones recién en el último año, a partir de la intervención de \r\nmarket makers o \"hacedores de mercado\". \"Existen desde finales de los 90, pero nos dimos cuenta de que a pesar de eso estos instrumentos, salvo dos o tres especies, \r\nno tenían liquidez en la plaza local. Entonces, aunque un inversor tuviera intención de comprar o vender una acción en pesos, no podía hacerlo porque no había nadie del otro lado queriendo hacer la operación contraria\", explicó Javier Kreiner, uno de los fundadores de Alma Fintech, una empresa de tecnología que se dedicada a \r\n\"poner puntas\" en el mercado local. \"Mediante algoritmos que operan en la bolsa estamos siempre ofreciendo comprar y vender para que cualquiera que quiera entrar en una posición y luego salir lo pueda hacer sin problemas\", detalló. Según un análisis de Kreiner con base en los datos de Bolsar, en el período mayo de 2019-enero de 2020 se operaron $43.212 millones en Cedears, lo que representa\r\n 11 veces más de lo operado en mayo de 2018-enero de 2019, que fue $3918 millones. Es decir, \r\nse pasaron de operar $21 millones en Cedears por día a $230 millones. \"Para ponerlo en perspectiva, el volumen de acciones locales total creció 7% en la misma comparación de períodos\", agregó."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/se-empiezan-generalizar-criticas-al-rumbo-economico-nid2334987","date":"19  de febrero de 2020  • 11:23","title":"Se empiezan a generalizar las críticas al rumbo económico","abstract":null,"author":"Javier Blanco","key_words":"","body":"Las críticas a la estrategia con la que el Gobierno intenta reanimar la economía, mientras a la vez procura encarar la renegociación de la \r\ndeuda con acreedores privados, comienzan a generalizarse lentamente. A la definición de programa \"ochentista\" y por lo mismo de resultados esperables -en el mejor de los casos- mediocres que realizó la semana pasada el economista \r\nCarlos Melconian, tras la exposición del ministro Martín Guzman en el Congreso, se sumó ahora la descripción de un intento de regreso al \"pedal de la demanda agregada\" y con vaticinio de poco vuelo que hizo el exviceministro de Economía, \r\nEmmanuel Álvarez Agis, mediante un informe de la consultora PXQ, que dirige. En su trabajo, el economista que escoltó al hoy gobernador bonaerense \r\nAxel Kicillof en su gestión al frente del Palacio de Hacienda y que era uno de los candidatos a ocupar cargos en el área económica de la administración Fernández (algo que finalmente no ocurrió), sostiene que \"los bonos otorgados a jubilados y trabajadores, en conjunto con el aumento que permite que los jubilados de la mínima le ganen a la inflación, apuntan a fomentar el gasto del sector privado, sobre todo en los sectores más vulnerables\".  En este sentido, reconoce que, \"en el corto plazo\", son medidas que pueden tener \"un impacto sobre el consumo de bienes de primera necesidad\", sector al que también ayuda a recuperar la progresiva implementación de la tarjeta alimentaria. Sin embargo, advierte que para que la recuperación del consumo se sostenga en el tiempo y alcance al resto de la economía \r\n\"es vital que haya una mejora en los salarios del grueso de los trabajadores del sector privado\" y no observa condiciones que permitan ilusionarse con eso.  Por eso, concluye que el esquema instrumentado hasta aquí va en la misma dirección que el que aplicó \r\nCristina Kirchner, en especial en su segundo mandato, el que inició el período de declive del que la economía no logra salir hasta aquí: traccionar la actividad fortaleciendo con anabólicos de corto alcance la demanda agregada. Álvarez Agis explica desde su consultora PXQ que el \"albertismo\", si es que existe, \"se parece mucho a la expansión por demanda agregada que proponía Cristina Kirchner, y que no fue muy exitosa\". Melconian, por su parte, había definido la semana pasada al programa que despliega Fernández como \"ochentista\". Fue al analizar la presentación que el ministro Guzmán hizo en el Congreso y en la que mencionó algunos senderos en cuanto a la política fiscal y comercial. Según el economista, de esas apreciaciones se puede concluir que \r\nel Gobierno decidió \"comprar los dólares que necesita para pagar la deuda con emisión de pesos\", algo para lo que necesitará mantener el cepo muy restringido, \"porque, si el Banco Central no logra comprar entre US$8000 y US$9000 millones al año, el país deberá enfrentar severas dificultades\". La lectura nace del escaso compromiso que en esa presentación Guzmán mostró por generar superávit fiscal, \"que sería el mecanismo higiénico de un país estable que corresponde para pagar la deuda\", apuntó. \"Este es un programa que va a comprar dólares con emisión monetaria, que solo quiere tener un relativo equilibrio fiscal para que el Banco Central no tenga que emitir más pesos para el Tesoro que los que ya imprime para adquirir las reservas. Mientras tanto, tiene el lío de la deuda en pesos, que, si no se la refinancia, tiene que emitir o reperfilar, mientras le quedaron varadas las Leliq, otro factor de emisión monetaria\", agregó. Por eso, pronosticó un rebote de corto plazo, producto de que \"hay y habrá un mango más en la calle\". Y concluyó: \"Si venís de 10 meses donde la emisión monetaria da cero y en dos meses pasás a $600.000 millones, eso a algún lado va, con todos los riesgos que eso tiene. En la ideología keynesiana, riesgo cero; en la ideología ortodoxa, al borde de la hiper. Se van a equivocar los dos. Pero lo que te va a quedar es una incertidumbre residual muy grande, aun después del acuerdo de la deuda\", concluyó."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/por-cepo-reforzado-se-hundio-80-demanda-nid2335772","date":"20  de febrero de 2020  • 19:19","title":"Por el cepo reforzado se hundió 80% la demanda de dólares en enero","abstract":null,"author":"Javier Blanco","key_words":"","body":"No se podrá hablar de sorpresa... En todo caso habrá que hacer mención a la \r\neficacia que muestra el cepo como mecanismo de represión a la demanda de dólares, ahora reforzado además por un impuesto. Lo concreto es que el primer mes de vigencia de esta versión del\r\n \"cepo recargado\" cerró con una \r\nreducción del 80% en la demanda de dólares por parte de individuos, entre otras cosas, porque dos millones menos de argentinos compraron esa divisa en enero: \r\nfueron 600.000 contra los 2.600.000 que se habían apresurado a agotar el cupo en diciembre antes del día 23 , cuando entré en vigencia el denominado \"impuesto PAIS\". El dato surge del balance cambiario de enero que publicó hoy el Banco Central (BCRA), el primero que recoge los efectos de las restricciones ampliadas.  Allí se detalla que las compras brutas de billetes de \r\n\"personas humanas\" totalizaron apenas US$92 millones en el primer mes de 2020, cayendo en unos US$370 millones respecto al total de diciembre y la cantidad de compradores disminuyó hasta ubicarse en el mes nivel en cinco años. Las compras netas de moneda extranjera, en tanto, totalizaron US$232 millones y estuvieron básicamente explicadas por gastos efectuados con tarjetas relacionados con consumos en el exterior por US$208 millones, ya que las destinadas a atesoramiento apenas sumaron US$32 millones. A su vez, las limitaciones impuestas a la demanda ponen -razonablemente- más reacios a los tenedores de divisas a la hora de vender porque -además- hacerlo por el mercado oficial supone oficializar una pérdida del 30% en promedio. Por esta razón, \"las ventas de billetes de las personas humanas mostraron una disminución respecto a diciembre tanto en monto (caída de unos US$70 millones) como en cantidad de clientes (disminución de unos 100.000), totalizando US$60 millones y 230.000 clientes, respectivamente\", señala el informe.  Las mayores regulaciones y controles también impactaron en el volumen operado, que alcanzó en enero los US$19.886 millones, que implica un promedio diario operado de US$900 millones, lo que supone un descenso del 66% en relación al mismo período del año anterior. \"La caída interanual en el volumen estuvo explicada básicamente por las operaciones entre las entidades autorizadas y sus clientes (descenso de 69%) y por las operaciones entre entidades financieras y cambiarias (caída de 64%)\", agrega. El principal aporte de divisas lo hicieron, como es usual, las \r\nempresas de comercialización de oleaginosas y cereales, sector que registró\r\n ingresos netos por US$1639 millones, casi exclusivamente por cobros de exportaciones netos de pagos por importaciones. Ese aporte fue 18% menor que el registrado en enero de 2019, pero hay que que recordar que el sector \"vendió de forma neta US$4600 millones durante noviembre y diciembre, con una suba interanual de 84%, básicamente por la suba de ingresos por anticipos y prefinanciaciones del exterior\", señala el BCRA en el informe. El resto de las empresas con actuación en la economía local \r\nen su conjunto realizaron compras netas por US$460 millones, principalmente para la cancelación de intereses de deuda (US$417 millones) y para realizar pagos netos por bienes (US$54 millones) y servicios (US$127 millones), dato que muestra el impacto que empiezan a tener las limitaciones impuestas a las importaciones en general."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/economistas-y-exfuncionarios-coinciden-hay-un-respaldo-claro-del-fondo-a-la-posicion-del-gobierno-nid2335507","date":"20  de febrero de 2020","title":"Economistas y exfuncionarios coinciden: hay un respaldo claro del FMI a la posición del Gobierno","abstract":null,"author":"Sofía Diamante","key_words":"","body":"Un claro apoyo del \r\nFondo Monetario Internacional (FMI) al Gobierno fue la conclusión que sacaron los economistas y funcionarios de la anterior administración sobre el comunicado \"esperable\", que emitieron ayer los técnicos del organismo. El Fondo indicó que \r\nla deuda no es sostenible  y que era necesaria \"una contribución apreciable de los acreedores privados\". \"Es claro que hay una \r\nalineación de intereses entre el FMI y el Gobierno: cuanto mayor quita acepten los bonistas, mejor van a estar en el corto plazo. No es claro que el país esté mejor con una quita mayor en el mediano plazo, pero es difícil esperar que el actual gobierno internalice eso. Sin embargo, por la salud del sistema financiero, es muy importante que el FMI explique técnicamente y de forma rigurosa qué cambió entre julio de 2019 y ahora para que declare que \"la capacidad de enfrentar el nivel y el servicio de la deuda pública se deterioró significativamente\", dijo \r\nSebastián Galiani, exsecretario de Política Económica. \"¿Cómo llegó a esa conclusión? ¿Toma la trayectoria fiscal que el ministro \r\nGuzmán presentó en el Congreso? Si ese es el caso, no parece que el FMI este pidiéndole ningún esfuerzo fiscal adicional al Gobierno. No resulta claro aún el mensaje del FMI\", agregó el economista. Otros \r\nexfuncionarios de la administración \r\nde Mauricio Macri coinciden en preguntar qué es sustentable, ya que si la Argentina puede o no pagar sus deudas depende del esfuerzo fiscal que quiera hacer. Guzmán adelantó que la reducción del gasto será lenta, y que recién en 2023 llegarán a superávit primario, mientras que el gobierno de Mauricio Macri bajó 2% del PBI el déficit fiscal en un año.  \"Luego del \r\nepisodio de la provincia de Buenos Aires, en el que se terminó pagando el BP21, con el bono AF20 no entró nadie al canje porque todas las señales que dieron apuntaban a que no querían un conflicto. Ahora tienen que sobreactuar que su situación es no pagar, algo que tampoco es muy creíble. Por eso el Fondo sacó ese comunicado. Al mercado no se le mueve un pelo. Esto termina en una oferta relativamente lógica sin mucha quita o en default\", comentó otro economista que formó parte del gobierno de Cambiemos.  "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/se-empantana-pelea-gobierno-cencosud-terreno-san-nid2334982","date":"18  de febrero de 2020  • 17:10","title":"Se empantana la pelea entre el Gobierno y Cencosud por un terreno en San Isidro","abstract":null,"author":"","key_words":"","body":"Casi un cuarto de siglo pasó desde que una empresa privada compró el \r\nterreno que hoy está en medio de la polémica. Son \r\n20 hectáreas en San Isidro en donde el\r\n grupo chileno Cencosud -dueño de las cadenas de supermercados Jumbo, Easy y Vea- quería construir un centro comercial, tres torres y seis condominios, entre otros edificios. En 2016, sin embargo, el \r\nGobierno inició una demanda para que el espacio vuelva a manos del \r\nEstado, y ahora la firma presentó un escrito ante la Justicia donde denuncia el riesgo de que el proceso judicial devenga en un debate de política \"urbanística y ambiental\". Según un artículo del periódico chileno Diario Financiero, Cencosud presentó el escrito el pasado 13 de febrero. El\r\n riesgo que busca evitar es que el \r\nproceso judicial se transforme en otro tipo de discusión, centrada en las políticas públicas. Para los abogados de la firma, ese riesgo se origina en que la \r\nAgencia de Administración de Bienes del Estado (AABE), el organismo estatal que en 2016 pidió que \r\nel terreno de 20 hectáreas fuera nuevamente estatal, pretendió \"utilizar el proceso judicial como mecanismo de promoción personal\" con \"fines ajenos a lo que se debate\". La firma pidió que todos los actos procesales del litigio tengan que ver estrictamente con los términos de la disputa, es decir, con quién es el dueño del terreno -que antes perteneció a Obras Sanitarias-, señala el Diario Financiero. La AABE presentó la demanda para que el terreno vuelva al Estado durante la gestión de Mauricio Macri. Las razones, dijo el organismo estatal, están relacionadas con la \r\nfalta de obras en las 20 hectáreas. Ya habían pasado dos décadas desde que la empresa había adquirido las tierras. En 2017, Cencosud presentó un plan para \r\nconstruir un shopping de casi 82.000 metros cuadrados y 90 locales, cinco salas de cine, un centro médico, un supermercado Jumbo, un Easy y once edificios. En total, la firma proponía un complejo para que vivieran 1560 personas y pudieran pasear por el área comercial hasta 5534 simultáneamente. La inversión hubiese sido de US$600 millones, tal como informó previamente LA NACION. Los vecinos iniciaron campañas para frenar el proyecto con argumentos legales, ambientales y socioeconómicos.  Aun con este conflicto, \r\nel presidente del directorio de Cencosud, el chileno de origen alemán Horst Paulmann, apoyó al expresidente Mauricio Macri tras las elecciones de 2019. \"A Macri hay que ponerle un monumento, porque él quiso llevar a la Argentina hacia una economía abierta de mercado\", había dicho en ese entonces en declaraciones al diario El Mercurio. Paulmann apoya al gobierno pese a que reconoce que estos no fueron los mejores años en términos de ganancias, y se refirió a la disputa por el terreno: \"Para ser franco, el gobierno de Macri ha sido complicado para nosotros. \r\nTuvimos dos expropiaciones (un terreno de cinco hectáreas en Mendoza y la paralización del complejo comercial y habitacional en San Isidro, Buenos Aires, hace más de dos años). No había por qué hacerlas. Vimos con mucha alegría las intenciones de ir hacia el camino de la apertura y nos tocó muy fuerte a todos los industriales\". La presentación del escrito fue el 29 de noviembre. La acusación de que se pretendió \"utilizar el proceso judicial como mecanismo de promoción personal\" con \"fines ajenos a lo que se debate\" era a Ramon Lanus, anterior titular del AABE y quien tenia intenciones de ser candidato a intendente de San Isidro."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/todos-detalles-ley-regulara-beneficios-sector-tecnologico-nid2335266","date":"19  de febrero de 2020  • 12:42","title":"Ganancias y aportes. Los cambios que propone el Gobierno a la ley que da beneficios al sector tecnológico","abstract":null,"author":"Francisco Jueguen","key_words":"","body":"Con algunas limitaciones a las excenciones que las grandes compañias hubieran tenido con la norma aprobada por el gobierno de Mauricio Macri y con un costo fiscal de unos $5000 millones, el Gobierno envió hoy -dentro del marco de las sesiones extraordinarias del Congreso- un proyecto de ley para modificar la Ley de Economía del Conocimiento, que regula los beneficios para el sector tecnológico y de exportación de servicios para pequeñas firmas y grandes empresas como Mercado Libre, Globant y Accenture, entre otras. En el sector indicaron a \r\nLA NACION que están revisando los cambios y prefirieron, hasta todavía no tener los detalles de la nueva reglamentación, no hacer comentarios. La letra de la iniciativa del Ministerio de Desarrollo Productivo que conduce Matías Kulfas mantiene los beneficios de reducción de alícuota sobre el impuesto a las ganancias y la rebaja sobre el pago de contribuciones patronales para todos, pero en este último caso los limita para las grandes firmas. A su vez, busca mejorar las condiciones de acceso para las pymes. La modificación de la norma aprobada por unanimidad a comienzos del año pasado en el Congreso y cuya reglamentación había sido frenada por el actual Gobierno buscará -dice el oficialismo- promover las facilidades de ingresos de las pymes y microempresas a partir de una flexibilización de los requisitos de acceso, que tiene que ver con determinados porcentajes de inversión en Investigación y Desarrollo (I&D), capacitación y exportaciones que las empresas interesadas debían cumplir para poder acceder a los beneficios de la ley.  Las empresas que hoy tienen la posibilidad de obtener el beneficio son, indicaron en el Gobierno, unas 521. Pero en el oficialismo esperan que esta cifra crezca. \"Con la ley de Macri entraba todo el mundo por diez años\", criticaron sobre la falta de \"límites claro\" en la iniciativa que había sido impulsada por Cambiemos, pero apoyada por todos los partidos. El proyecto de modificación mantiene los dos beneficios que estaban vigentes, que deben revalidarse cada dos años. Esto es la reducción de alícuota sobre ganancias y la del pago de contribuciones patronales, aunque se modifica el modo de calcularlos (se retoma lo establecido en la ley de software, o sea un 60% de reducción en Ganancias y un 70% en las contribuciones patronales). Esto se decidió porque la Ley de Solidaridad Social y Reactivación Productiva había modificado las bases de cálculo haciendo imposible la aplicación de la nueva ley. Con relación a las contribuciones patronales hubo dos novedades: un tope inicial equivalente a siete veces la cantidad de empleados de una pyme tramo II (535 empleados), lo que implica que el beneficio aplica inicialmente a un máximo de 3745 empleados que puedan ser promovidos en este régimen especial del 70% de la reducción de los aportes patronales. \"Todas las empresas con beneficios de la Ley de Software tienen una cantidad menor de beneficiarios a la que establece el nuevo tope\", dijeron en el Gobierno para describir que nadie queda afuera del último régimen aplicado. Sin embargo, con la nueva ley aprobada por Mauricio Macri los beneficiados con la baja de contribuciones, sobre todo en las grandes empresas, hubieran sido mas. \"Macri quiso hacer su reforma impositiva con esta ley\", cuestionaron desde el oficialismo, donde dijeron que la idea es que este régimen de promoción sea focalizado. ¿Cómo funciona el tope? Si una empresa al momento de la inscripción tiene 5000 empleados, va a poder inscribirse al régimen con 3745 empleados afectados a la actividad promovida. Luego el beneficio se vuelve incremental si esa compañía suma empleados por encima de su nómina inicial de 5000. Claro que esto dependerá de un cupo anual para el beneficio a ser decidido por el Gobierno o el Congreso en base a la existencia de margen fiscal. Además, la iniciativa busca sumar una \"orientación inclusiva y federal\". Las empresas podrán acceder a 10 puntos adicionales en las contribuciones patronales -al 80%- en caso de que incorporen mujeres, profesionales con estudios de posgrado en ingeniería, ciencias exactas o naturales; discapacitados, personas que sean beneficiarias de planes sociales o que habiten en zonas de menor desarrollo relativo. Este beneficio se aplica a todo el empleo incremental. La ley aprobada el año pasado obligaba a las provincias a adherir al régimen mediante la sanción de una ley que respetara la estabilidad fiscal y ofreciera beneficios adicionales. Estas leyes provinciales debían dictarse antes del 31 de diciembre. A esa fecha, sólo seis provincias habían cumplido con este requisito. Ahora sólo se mantiene la estabilidad del beneficio (y no la fiscal), por lo que no es necesario que la ley pase por los parlamentos provinciales. El Gobierno ajustará además la forma de encuadramiento para las empresas de nuevos sectores cuyo ingreso al régimen no estaba definido a partir de la exigencia del 70% de facturación de la actividad principal. Así, se busca impulsar, por ejemplo, a una empresa que utiliza nanotecnología en su proceso productivo y que no necesariamente lo factura. Con foco en las pymes, el proyecto establece la creación de un Consejo Consultivo integrado por entidades del sistema de ciencia, tecnología e innovación y fija criterios para definir el encuadre de empresas ligadas a las nuevas actividades. Además, se crea un fondo con un porcentaje aportado por las empresas que cobran el beneficio. Se utilizará para la promoción del sector y con el objetivo de financiar capacitación, formación de recursos humanos, proyectos de inversión productiva, internacionalización de pymes y actividades de innovación."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/afip-cual-es-riesgo-contribuyentes-cambiaron-su-nid2334866","date":"18  de febrero de 2020  • 11:43","title":"Residencia fiscal. Hasta dónde puede investigar la AFIP, según los especialistas","abstract":null,"author":"Sofía Terrile","key_words":"","body":"Ya lo advertían los gerenciadores de \r\npatrimonio y los \r\ntributaristas: a mediados del año pasado, cuando comenzaron los llamados, los trámites de \r\ncambio de residencia fiscal se hacían muy discretamente. Nadie quiere caer en la mira del fisco. El temor de quienes se animaron se confirmó esta mañana, cuando\r\n Mercedes Marcó del Pont, titular de la AFIP, \r\navisó que investigará a 17 personas que dejaron de tributar en la Argentina. Ante la preocupación de quienes ya realizaron el trámite o piensan hacerlo, los tributaristas recomiendan \r\ncumplir a rajatabla -y \"excederse\" en el cumplimiento de- los \r\nrequisitos de cambio de residencia fiscal. En caso de que no se cumpla alguno de los requisitos, aclara Miguel La Vista, del estudio La Vista Casal, el \r\nfisco argentino dirimirá la cuestión teniendo en cuenta el \r\n\"centro de intereses vitales\". A grandes rasgos, para determinarlo es necesario responder a algunas consultas como dónde tiene su casa y su trabajo el contribuyente y dónde reside su familia, en caso de que la tuviera.  Con respecto al aviso de Marcó del Pont, quien dijo que investigará si hubo un \"objetivo genuino\" que motivó los cambios de residencia fiscal, La Vista aclara que \r\nel Estado \"no tiene la facultad de pedir explicaciones\" sobre por qué una persona decide irse. \"El fisco puede controlar el cumplimiento de los requisitos, pero no la causa\", añade. ¿Qué ocurriría en caso de que las personas que hayan abandonado su residencia fiscal en la Argentina no cumplan con los requisitos necesarios? Entonces puede declararse la \r\ndoble residencia fiscal, explica el tributarista César Litvin, de Lisicki Litvin & Asociados. \"Es el peor de los mundos -sentencia-, porque uno pasa a ser contribuyente de los dos países\". Para \"salir\" de la doble residencia, Litvin aclara que hace falta poner todos los papeles en regla: \"Dejar de tener actividades personales en la Argentina, aunque se puede seguir siendo accionista o titular de activos, y evitar los grises en el centro de intereses vitales\", recomienda. Además, si el contribuyente abandonó la \r\nresidencia fiscal en la Argentina y la \r\nAFIP considera que hubo irregularidades, deberá pagar los intereses y las sanciones correspondientes a la \r\nomisión de impuestos. Para La Vista, las personas que hicieron su cambio de residencia fiscal probablemente recibirán \r\nalgunas consultas por parte del fisco argentino. \"Eso es esperable\", adelanta. La recomendación, entonces, es \r\n\"jugar lejos del límite\": si el país donde el contribuyente tiene su residencia fiscal solicita que permanezca allí más de 180 días, quedarse 300, por ejemplo. \"Tomar la decisión de irse es mucho más trascendental que la cuestión fiscal: si el cambio de residencia también incluye una decisión personal o familiar, aquel que haya cumplido con los requisitos y esté dentro del marco de la ley no tiene por qué temer\", cierra La Vista. En noviembre pasado, ante los rumores de \r\naumento en las alícuotas de Bienes Personales para activos en el exterior, los contadores aseguraban que recibían varias consultas por día sobre los \r\ncambios de residencia fiscal. Quienes finalmente lo hicieron no fueron muchos -según declaró esta mañana Marcó del Pont, unos 17-, pero la razón detrás de las consultas se hizo realidad. Finalmente, el Gobierno definió un \r\n2,25% de alícuota para activos en el exterior, que se puede evitar en caso de que el contribuyente repatrie el 5% de su patrimonio en el extranjero.  El destino más \"común\" entre los que consultaron es \r\nUruguay, motivados, además, por las declaraciones del presidente, Luis Lacalle Pou, sobre la intención de \r\nflexibilizar condiciones para la radicación de familias extranjeras para permitir que \"empresarios e inversores\" encuentren condiciones favorables para irse a vivir al país vecino. Sin embargo, el trámite no es simple. Por empezar, Uruguay pide que, para obtener la residencia, \r\nlas personas vivan allí al menos 183 días (aunque permite salidas transitorias en el medio). Luego, explica Santiago Sáenz Valiente, del estudio Santiago Sáenz Valiente & Asociados, si una persona que realiza este trámite también tiene inversiones en la Argentina -como una propiedad- \r\ndebe designar un \"responsable sustituto\" que tribute por esos bienes. Lo que \"pierde\", entonces, es la obligación de pagar impuestos por sus activos en el exterior."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/eduardo-elsztain-la-gente-piensa-estamos-peor-nid2334858","date":"18  de febrero de 2020  • 13:21","title":"Elsztain. El pronóstico económico de uno de los mayores empresarios del país","abstract":null,"author":"","key_words":"","body":"El presidente de IRSA, \r\nEduardo Elsztain, se refirió a la actual situación económica del país y al crecimiento que se produce después de las crisis como evidencia el índice bursátil         \r\n        \r\nMerval\r\n        \r\n , que se recuperó un 700% en los años posteriores a la devaluación de 2002 y un 294% después de la crisis financiera de 2008. \"La Argentina ha sido volátil durante 40 años y en cada ciclo incorporamos más activos\", explicó Elsztain, de 60 años, en diálogo con el diario\r\n Financial Times. \"Entonces, en uno eran bienes raíces, en otro eran viviendas, en otro eran centros comerciales. Se trata de aprovechar los ciclos\", dijo. Además, de acuerdo con él, si bien el Gobierno tiene una \r\ndeuda de US$330.000 millones, los argentinos tienen muchos miles de millones guardados en ahorros. \"Al final, este dinero volverá rápidamente a la economía cuando tengas un nuevo liderazgo\", predijo y se despegó de quienes tienen una perspectiva sombría de la economía. \"Si vas desde acá (por su oficina) al centro de convenciones no hay un solo estacionamiento libre... \r\nla gente piensa que el país está pasando por su peor momento, pero acabamos de tener la mayor cosecha de granos en la historia de Argentina\", agregó. IRSA es la compañía de real estate más grande de Argentina. Cresud, una compañía que cotiza en el Nasdaq y controla Elsztain, posee el 62% de IRSA, así como casi 900.000 hectáreas de tierras agrícolas en Brasil, Paraguay y Bolivia. La cartera de IRSA se extiende al edificio Lipstick de Nueva York y al grupo israelí BID, uno de los conglomerados más grandes del país. Israel es un mercado notoriamente difícil para los inversores extranjeros, pero Elsztain no se arrepiente de su gran inversión allí, a pesar de las dificultades que han incluido un regulador que lo obligó a deshacerse de una subsidiaria de seguros por lo que consideraba muy por debajo del valor de mercado. \"Han sido los siete años más sorprendentes y desafiantes de mi carrera comercial de 40 años\", dijo sobre sus inversiones en Israel. ¿Qué ha aprendido él? \"La justicia israelí funciona rápidamente, hay una cultura de mucha confrontación y litigios, pero también de mantener tu palabra\". En cuanto a los negocios no le gusta alardear y atribuye parte de su éxito a \"mazal\", el término hebreo para la suerte. \"Podés hacer la investigación más profunda, podés trabajar interminables horas para definir una inversión... pero al final hay una parte que es una bendición\", explicó. Y con esa filosofía dona parte de sus ingresos a organizaciones benéficas, apoyando organizaciones judías, católicas, ambientales, empresariales y sociales. \"Venimos sin nada, nos vamos sin nada, el resto es lo que hacemos en el medio y tratamos de hacer lo mejor que podemos\", concluyó."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/en-2020-una-importante-empresa-viajes-busca-nid2334599","date":"17  de febrero de 2020  • 14:18","title":"En 2020. Una importante empresa de turismo busca cubrir 150 puestos en el país","abstract":null,"author":"","key_words":"","body":"Luego de \r\nintegrarse con el grupo brasileño CVC, lo que la convirtió en uno de los gigantes del turismo en América Latina, la empresa de origen argentino \r\nAlmundo anunció que buscará cubrir \r\n150 nuevos puestos en el país durante 2020. Los perfiles requeridos son tecnológicos, ya que responden a las necesidades generadas por un nuevo centro de desarrollo de tecnologías de la información en Mendoza y al objetivo de la empresa para este año: desarrollar productos IT que la ayuden a consolidarse como líder sectorial en la región. Concretamente, el proyecto consiste en reclutar más de \r\n150 desarrolladores para formar parte del equipo en las oficinas de Almundo en \r\nBuenos Aires y Mendoza, según un comunicado de la empresa. Las vacantes disponibles son para desempeñarse como semisenior o senior Software Engineer Backend y Frontend. Es decir, ingenieros en software tanto para desarrollar la parte de un sitio que se conecta con la base de datos y el servidor como la que interactúa con el usuario. Según señalaron a \r\nLA NACION, Almundo ya cuenta cuenta con 560 empleados en la Argentina, de los cuales 147 (más del 25%) trabajan en IT.  Se espera que \r\nal menos 80 puestos sean cubiertos por talentos de Mendoza, provincia en que la empresa inauguró este mes un nuevo Hub de Desarrollo IT. Por ese motivo, el anuncio oficial de la compañía fue hecho junto a Rodolfo Suárez, gobernador de esa provincia. \"Nuestro foco es transformar la experiencia de los viajeros, para eso vamos a formar el equipo IT más potente de la región para dar el salto y poder \r\ncompetir globalmente. Invitamos a los profesionales a formar parte de esta empresa innovadora con el desafío de trabajar en integración, operaciones, desarrollo de nuevos productos y usabilidad que se aplicará en toda América Latina\", sostuvo durante la presentación Francisco Vigo, country manager de Almundo. Según precisó la empresa, sus \r\noficinas de San Pablo, Ciudad de México y Bogotá antes eran conectadas con un centro de desarrollo tecnológico en Medellín y a partir de este nuevo Hub también se vincularán con Mendoza.  En agosto pasado el grupo brasileño CVC, dueño de Biblos y Avantrip.com, entre otras compañías, acordó la compra del 100% de Almundo -cuyo principal inversor y accionista mayoritario era entonces el grupo español Iberostar- por \r\nUS$77 millones. El Grupo CVC posee la red de distribución de productos y servicios de turismo más grande de Brasil, con más de 1200 franquicias y más de 6500 agencias de viajes multimarcas. Además, mueve anualmente cuatro millones de brasileños en viajes de ocio, con una \r\nfacturación de más de US$5000 millones en reservas confirmadas."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/carlos-melconian-la-deuda-externa-fue-mal-nid2335040","date":"18  de febrero de 2020  • 20:33","title":"Carlos Melconian: \"La deuda externa fue mal usada y se jubiló a millones de personas que nunca aportaron\"","abstract":null,"author":"","key_words":"","body":"El economista         \r\n        \r\nCarlos Melconian\r\n        \r\n habló sobre dos temas que tienen en vilo a todos los argentinos: el pago de la deuda externa y las jubilaciones. En un programa televisivo de TN,dijo que el problema es grave y que la deuda en la Argentina fue mal usada y que tanto la vicepresidenta como el presidente no pueden ignorar que era imposible que el \r\nFondo Monetario Internacional (FMI) hiciera alguna quita de la deuda. Sobre las jubilaciones opinó que el gran problema es haber sumado al sistema a más de tres millones de jubilados que nunca aportaron. \"Es grave el problema de la deuda y es sinónimo de droga, porque fue mal usada y fue a parar a un déficit fiscal. Esto vale para muchos gobiernos anteriores. Fue un elemento utilizado para mantener una situación fiscal y de gasto insostenible en varios períodos de la historia Argentina\", dijo el economista en el programa Desde el llano.  Según Melconian, otro problema que tiene la Argentina es su \"mala fama\", dado que recurrentemente no cumple lo que promete y que no tiene \"la capacidad de encontrar una solución\". También analizó la comparación que habitualmente se hace con los países como Grecia o Portugal y dijo que no son comparables. \"Allá tendríamos las facilidades que ellos tienen. Lo que hay que ver es que acá está Chile, Brasil o Perú que tiene un gran conflicto político pero que paga un punto más que un bono americano. Está casi a la par del riesgo americano. Por lo tanto, es un problema obstaculizador para crecer ineludiblemente\". Respecto a lo que anunció recientemente la directora del FMI, \r\nKristalina Georgieva, acerca de que \r\nno habrá quitas como lo pedía la vicepresidenta Cristina Fernández y el presidente, Alberto Fernández, subrayó: \"El Fondo nunca otorgó ni otorgará quitas. Está dentro del estatus de acreedores privilegiados integrado por argentinos que aceptaron tomar deuda porque es barato y los socorrió. Ni Cristina ni Alberto pueden ignorar que no está dentro de los eventos políticos del Fondo hacer una quita\". Luego, agregó que \"el gobierno anterior recibió un agujero infinanciable y no pudo financiarlo ni con reservas ni con emisión de billetes\". Dijo que lo único que hizo \r\nel gobierno de Cambiemos fue \"tomar y tomar deuda\", hasta el propio expresidente lo dijo. Agregó que \"por suerte eso terminó\" y ahora \"hay que dividir el mercado voluntario de deuda del sector privado del fondo como organización\". También opinó que son responsables tanto los que tomaron deuda como el que prestó. Por eso, \"cuando vas a un default tenés que sujetarte a lo que te oferte el que no puede pagar o termina mal como fue el tema del juez Griesa\". Manifestó que hay un tercer tema, \"que no es privado ni voluntario sino que tiene tinte político y es que \r\nel préstamo del Fondo fue de un monto inédito y en tiempo récord. No ví que se preste con tanta rapidez y sin hacer los deberes que corresponden para saber si corresponde o no\". Ante la pregunta del periodista sobre si el FMI le dio el préstamo a Macri para que los argentinos compren dólares y se los lleven afuera, respondió que \"eso no es así de ninguna manera\" ya que existe una tecnicidad en el acuerdo donde te controlan que no pase. \"Queda por escrito para que no puedas \r\ntrampear al Fondo\". Y agregó: \"Si lo hacés es porque evadiste el contenido técnico implícito para que no lo trampees\". Sobre las jubilaciones, el economista fue lapidario: \"Alrededor del 2008 se jubiló a una cantidad de personas que le sistema después no puedo aguantar. \r\nPor populismo o lo que sea, se metió en el sistema a todo un conjunto de gente que nunca había pagado. Estamos hablando de millones\". Para Melconian la extensión del sistema previsional a los sectores que nunca aportaron generó una \"pelota\" donde quedaron también envueltas las jubilaciones especiales y las de privilegio. Luego aludió \r\ncomo parte del problema al sistema de reparto que fue el fin de las AFJP y se conoció como el Fondo de Garantía de Sustentabilidad. \"¿Dónde está la plata que depositó esa gente durante tantos años?\", se cuestionó el economista. Luego agregó: \"Si fuiste a una AFJP durante un tiempo largo depositaste y una vez por mes te llegaba una carta que te decía \"esto es tuyo\". Podía ser mucho o poco, te cobraban caro, que era una vergüenza, pero era tuyo\". De acuerdo con su análisis no se trata de un tema de bandos o de grieta. Para Melconian el expresidente Macri hizo un ajuste a los jubilados ligando la fórmula de pago a la inflación. \"Ahora vino este nuevo gobierno con la excusa del carácter distributivo y del vamos con los de abajo. Agarró a un poco menos de los de la mitad de los que estaban arriba como si fueran millonarios y les pegaron a todos esos\", opinó. Por último Melconian apuntó al problema de credibilidad que tiene la Argentina y opinó que toda la clase política junto con técnicos e intelectuales se va a tener que sentar a resolver el problema."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/fmi-georgieva-nid2334838","date":"18  de febrero de 2020  • 10:16","title":"La titular del FMI asegura que actualizará sus recomendaciones para países emergentes","abstract":null,"author":"","key_words":"","body":"\"¿Cómo podemos hacer que los flujos de capital sean más seguros para las economías emergentes?\", se pregunta la titular del \r\nFondo Monetario Internacional (FMI), \r\nKristalina Georgieva, en una columna publicada hoy en el Financial Times. El texto es una especie de \r\nautocrítica sobre el rol del \r\norganismo multilateral en los \r\nmercados emergentes, entre los que se encuentran países como la Argentina. La titular del FMI celebra la mayor cantidad de \r\ncapital extranjero que ingresa a los países emergentes, y que sirve para hacer obras de infraestructura vitales, pero también señala los episodios de \r\n\"volatilidad de capitales\" que pueden \"lastimar la estabilidad financiera\" de los negocios y hogares. \"Estamos repensando y actualizando nuestros consejos a países miembros. Nuestro objetivo es proveer consejos específicos para cada país, con un \r\nmix de políticas públicas necesarias para el crecimiento y la \r\nestabilidad financiera\", explica Georgieva. La afirmación de la titular del Fondo ocurre en medio de la polémica con el gobierno argentino por el \r\ncrédito que el organismo le dio a la gestión de Mauricio Macri. En los últimos días, tanto la vicepresidente Cristina Kirchner como el presidente Alberto Fernández fueron críticos con respecto al accionar del FMI. El nuevo marco de \r\n\"políticas integradas\" de las que habla Georgieva analizará los costos y beneficios de cuatro herramientas: política monetaria, política macroprudencial, las intervenciones cambiarias y las medidas sobre el flujo de capitales. El objetivo es \r\nestabilizar las economías expuestas a los shocks internos y externos, añade. El marco actual del FMI, apunta Georgieva, está basado en un \r\npensamiento económico \"más convencional\" que lleva a que los miembros utilicen el tipo de cambio como herramienta de absorción de shock, un enfoque que no tiene en cuenta que las economías emergentes tienen características que modifican la respuesta a los shocks externos.  Por caso, la deuda de estos países está en dólares, lo que puede causar que el tipo de cambio resulte un \r\namplificador de shock que incremente los costos y pasivos de la deuda, dice la titular del Fondo. Su ejemplo es similar a la situación por la que atraviesa la Argentina en relación con la crisis de la deuda pública. Georgieva añade que el organismo multilateral tendrá en cuenta los efectos secundarios no deseados a la hora de dar sus recomendaciones. Por caso, las \r\nexpectativas de los inversores de una \r\nintervención cambiaria unilateral pueden inhibir el desarrollo a largo plazo de los mercados de divisas. \"Finalmente, nuestra nueva orientación debe tener en cuenta los importantes desafíos de comunicación y problemas de credibilidad que pueden surgir cuando los bancos centrales utilizan múltiples instrumentos\", agrega. Para terminar, la titular del FMI adelanta que el marco de recomendaciones se expandirá para incluir la política fiscal. Dicho de otra manera, se refiere al resultado entre los ingresos y las erogaciones del Estado."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/desesperado-pedido-personal-del-socio-cristobal-lopez-nid2335280","date":"20  de febrero de 2020  • 12:46","title":"Desesperado pedido personal del socio de Cristóbal López a la jefa de la AFIP","abstract":null,"author":"Pablo Fernández Blanco","key_words":"","body":"La llegada de \r\nAlberto Fernández a la Casa Rosada no sólo cambió las prioridades, como dice el eslogan político del \r\nFrente de Todos. También modificó el acceso a los funcionarios públicos de empresarios que en el macrismo fueron \r\ninvestigados. Quizás uno de los mejores ejemplos es el de \r\nFabián De Sousa, socio de Cristóbal López, con quien comparte, entre otras cosas, la propiedad del canal de cable C5N. No es el único punto en común: ambos estuvieron casi dos años \r\npresos en el penal de Ezeiza por diversas causas, entre las que se destacan la que investiga la posible defraudación al Estado por impuestos impagos de la \r\npetrolera Oil Combustibles y el intento de vender algunos de sus activos. De Sousa y López fueron liberados el 8 de octubre pasado, cuando el clima político había cambiado tras el triunfo de Fernández en las PASO y días antes de la victoria del 27 de octubre, que lo condujo a la Presidencia. Su objetivo declarado es recuperar el control de sus empresas, en particular Oil Combustibles, aunque hay una meta anterior, menos vistosa, pero quizás más crucial: volver a existir para el fisco argentino, según reprodujo el socio de López en conversaciones privadas que reconstruyó \r\nLA NACION. Para eso, De Sousa tocó la puerta más importante. El jueves 26 de diciembre del año pasado se reunió cara a cara con la titular de la \r\nAFIP, \r\nMercedes Marcó del Pont. Fue la primera reunión oficial de la administradora con un empresario, según figura en registros oficiales. Del encuentro también participó Nicolás Cintora, abogado de De Sousa.  Se trató de una situación infrecuente para Marcó del Pont. Después de todo, la titular de la AFIP recibió a un acusado penal por la propia AFIP, algo que en sí mismo puede despertar controversias. LA NACION consultó al organismo. Sostuvo que el trato que se le dio a De Sousa fue el mismo que reciben todos los contribuyentes con temas por resolver. Otras fuentes privadas al tanto del contenido del encuentro dejaron trascender algo similar. En paralelo, De Sousa y su abogado se encontraron con Juan Capello, mano derecha de Marcó del Pont y a cargo de la Subdirección General de Coordinación Técnico Institucional del organismo de la AFIP. Otros escritos que el socio de Cristóbal López presentó ante la Justicia para pedir la suspensión del trámite del proyecto de distribución traslucen su impaciencia con relación a los tiempos de la AFIP (ver facsímil).  De Sousa le presentó a Marcó del Pont un argumento que reproduce desde que quedó en libertad. Le dijo que nunca había vendido un litro de nafta en negro, insistió con la necesidad de regularizar su situación con el organismo recaudador para volver a tener la posibilidad de facturar y así, trabajar. \"Soy un paria fiscal\", sostuvo De Sousa. Una de las personas que participó del encuentro confirmó que el empresario sostuvo un tono desesperado en casi toda la charla. La reunión había sido la respuesta de la AFIP a un pedido formal de audiencia que había planteado De Sousa el 16 de diciembre pasado. Su fluida exposición no le trajo el regalo de Navidad que esperaba. Marcó del Pont escuchó con atención, pero no le dio definiciones en ese momento. Sí, en cambio, le pidió tiempo para analizar el tema. \r\n\"No tenemos una posición tomada\", le aclaró varias veces la titular del organismo.  La ansiedad del socio de Cristóbal López fue más fuerte que el pedido original de paciencia que le había hecho Marcó del Pont en el primer encuentro. De Sousa volvió a la carga con otro pedido formal de audiencia y se reunió por segunda vez en dos meses con la jefa de la AFIP. \r\nLa reunión ocurrió el jueves 13 de febrero a las 11 en el despacho de la expresidenta del Banco Central, según marca el registro público de audiencias. Hubo menos participantes, pero más temas de discusión. Solo estuvieron Marcó del Pont y De Sousa, cara a cara. Otra vez, la jefa de la AFIP le dijo al socio de López que estaba abocada a otras cuestiones, como la moratoria para Pymes. Y le propuso regularizar su situación a través de algunos planes orientados a pequeñas y medianas empresas. De Sousa lo rechazó de plano: la facturación de su grupo no cuadra con los límites establecidos para compañías de ese tamaño. En el último encuentro, sin embargo, se sumaron temas a la conversación. Entre ellos, el futuro de Oil Combustibles, la petrolera que está quebrada y cuyos activos se vendieron a YPF. López y De Sousa son investigados por presunta evasión. El 31 de enero pasado, los abogados de Oil presentaron ante la AFIP el denominado avenimiento, un procedimiento que le permitiría a la empresa cancelar la deuda y levantar la quiebra, siempre que tenga el visto bueno de la AFIP. El socio de López suele sostener que se le imputó una defraudación al Estado por \r\npagar sus obligaciones \"en cuotas\" y que Oil adhirió a regímenes de pago que estaban a disposición de todos los contribuyentes en un contexto de condiciones económicas adversas.\r\nDe Sousa es contador. Un poco por eso y otro tanto por su intención de bañarse en institucionalidad para la etapa posterior a la prisión está dedicado a la preparación de sus declaraciones juradas, que dejó de hacer desde que fue detenido, el 19 de diciembre de 2017. También allí se encuentra con un escollo: si las presentara, no las podría pagar porque no tiene una cuenta bancaria habilitada. Fue otro de los temas de conversación con Marcó del Pont.  Las carpetas de Oil Combustibles, De Sousa y el propio Cristóbal López son algunas de las más delicadas con las que tendrá que tratar Marcó del Pont. No sólo porque el caso adquirió la magnitud de escándalo en el gobierno de Mauricio Macri, sino también debido a que los empresarios patagónicos tienen una larga relación con el kirchnerismo y con \r\nel propio presidente Alberto Fernández. El primer capítulo de esa saga se escribió con el propio Néstor Kirchner. En 1998, cuando Almería Austral, una empresa de servicios petroleros de López, atravesaba una situación complicada, el ministro de Economía y Obras Públicas de Santa Cruz, \r\nJulio De Vido, le consiguió una charla con el gobernador Kirchner. De allí provino un contrato providencial con la petrolera de la familia Perez Companc. Mucho más adelante en el tiempo, un confuso episodio vinculó a Alberto Fernández con Oil Combustibles, según reveló Clarín. Los coadministradores puestos por Javier Cosentino, el juez del concurso, encontraron facturas del exjefe de Gabinete a nombre de la petrolera. Fernández sostuvo que fueron emitidas por error y que nunca cobró dinero, aunque admitió que estaba asesorando al Grupo Indalo a pedido de los trabajadores y sus gerentes, ya en la gestión de Macri. Mientras hacía ese trabajo conoció a Julián Leunda, hombre de Indalo, oriundo de Comodoro Rivadavia, al igual que López y De Sousa. El exejecutivo ahora forma parte del Gobierno. De Sousa mantienen el vínculo con Cristina Kirchner y Fernández. Fuentes cercanas al socio de López reconocieron que le envió un mensaje al Presidente en la noche del triunfo electoral, y tuvo un breve contacto con la vicepresidenta cuando salió de prisión.  López, en tanto, reapareció en la Casa Rosada el 10 de diciembre pasado, en la jura de ministros. Lo acompañó \r\nAníbal Fernández, otro kirchnerista de largo arraigo que en la gestión actual recaló en la conducción de YCRT, la empresa que explota la mina de carbón ubicada en Río Turbio (Santa Cruz). Los argumentos de López y De Sousa se pueden resumir en tres puntos. Sostienen que \"existió una acción premeditada y planificada con la finalidad de aniquilar el patrimonio y el honor\" de ambos, algo que se \"valió de acciones contrarias a la ley\" y \"a una acción psicológica y de presión sobre los jueces\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/vuelven-endurecer-requisitos-crear-empresas-constituidas-exterior-nid2336010","date":"21  de febrero de 2020  • 10:23","title":"El Gobierno vuelve a endurecer requisitos para crear empresas en el exterior","abstract":null,"author":"","key_words":"","body":"El Gobierno, a través de una decisión de la Inspección General de Justicia (IGJ), \r\nmodificó varios aspectos del régimen para empresas constituidas en el extranjero, en lo referido a recaudos de registración , actos registrables de empresas locales participadas por sociedades del exterior, actuación del representante legal a cargo de la sucursal permanente, régimen informativo, pautas para apreciar la actividad de la sociedad en el exterior y cancelación de la inscripción originaria así como que se entiende por sociedades \"off shore\" . En otras palabras: \r\ndesde ahora, crear una empresa fuera del país será más complicado. La Resolución General IGJ N° 2/2020, publicada hoy en el Boletín Oficial, da marcha atrás con el régimen de la Resolución general IGJ N°6/2018, al que deroga y considera aprobado con \"desviación de poder\". En el mismo acto, restablece todas las normas que la gestión anterior había derogado, modificado o sustituido en relación a las \r\nsociedades constituidas en el extranjero .  La nueva norma tiene condimentos políticos. Por caso, da marcha atrás con una decisión del gobierno de Mauricio Macri. La resolución actual está firmada por \r\nRicardo Nissen titular de la IGJ y apoderado de \r\nMáximo y Florencia Kirchner. Si bien se restablecen normas que regulan el régimen de sociedades constituidas en el extranjero, Nissen restableció también la prohibición de registración de sociedades \"off shore\" sin la previa la adecuación a la legislación argentina, con lo que pretende asegurar un mayor control sobre las mismas. Éstas últimas, según explica César Litvin, titular del estudio \r\nLisicki, Litvin y Asociados son las que están consituidas en lugares adonde sólo pueden desarrollar actividades fuera de esa jurisdicción, como Panamá o Delaware. Según expresa la medida de la IGJ, el régimen anterior neutralizó deliberadamente el reglamento tendiente a controlar el cumplimiento de la Ley de Sociedades y se limitó a suplantar la norma antes vigente por otro régimen que sólo apuntaba al cumplimiento de meras formalidades registrales, conspirando contra la adecuada colaboración de la IGJ en la prevención del lavado de activos y prevención del terrorismo desde su rol de sujeto obligado a informar a la Unidad de Información Financiera (UIF). Según explica Litvin, \"las normas que se restablecen han estado vigentes con anterioridad pero considero van en sentido contrario a las expectativas de atraer inversiones a través de vehículos off shore, que en ocasiones son utilizados por las corporaciones multinacionales\". Y agrega: \"Estas regulaciones, más el cepo, la alta carga fiscal y una ley laboral obsoleta actuarán como espantapájaros para nuevas inversiones\". Además de restablecer el régimen anterior, la IGJ dispone mayores requisitos para la constitución de la sociedad en el extranjero, entre ellos la exigencia para los representantes de una garantía consistente en bonos, títulos públicos o dinero en efectivo, fianzas o avales cuyo cargo será soportado por los directores o gerentes de la sociedad. Fija el monto de la garantía en el quíntuplo del capital mínimo establecido para las sociedades anónimas locales. La política también se entremezcla en los considerandos de la resolución que firma hoy Nissen. Por ejemplo, sostiene que las faltas de adecuación a las normas nacionales constituyen \"un acto agresivo contra la soberanía legislativa de la República axiológicamente insoportable\". Para el funcionario la gravedad se vincula con \"percepción social\" respecto de las off shore, que operan en circuitos de circulación de capitales y flujos financieros de origen ilícito además de ser funcionales a maniobras de fraude, todo lo cual justifica un mayor control."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/se-presento-demanda-judicial-colectiva-ajuste-jubilaciones-nid2335995","date":"21  de febrero de 2020  • 10:36","title":"Se presentó la demanda judicial colectiva contra el ajuste en las jubilaciones","abstract":null,"author":"Silvia Stang","key_words":"","body":"Con el patrocinio del director de la Tercera Edad de la Defensoría del Pueblo de la ciudad de Buenos Aires, Eugenio Semino y otros abogados, esta mañana se presentó, en el fuero de la Seguridad Social, una acción de amparo colectivo contra el \r\ndecreto 163, que establece una suba de las \r\njubilaciones y pensiones decidida de manera discrecional por el Gobierno. La decisión oficial implica, en la práctica, que más de 2 millones de personas reciban en marzo un aumento de haberes que resulta inferior al que hubieran percibido en caso de no estar suspendida la aplicación de la ley de movilidad previsional. La presentación ante la Justicia, que pide la declaración de \r\ninconstitucionalidad de la \r\nmedida del Poder Ejecutivo, recayó en el juzgado 9, a cargo de la jueza subrrogante Silvia Saino. La demanda, que está en cabeza de la jubilada Silvia Lezaun y de la Asociación Civil Años, pretende que se disponga una suspensión de la medida del Poder Ejecutivo, con efecto para todos los jubilados afectados, más allá incluso de los varios miles de pasivos que en los últimos días \r\nfirmaron su adhesión a la presentación judicial,. En la causa que patrocinan, además de Semino, los abogados Andrés Gil Domínguez, constitucionalista, y Adrián Tróccoli, previsionalista, se pide que a todos los pasivos se les reconozca, como mínimo, una recomposición de 11,56% en los ingresos del mes próximo. Ese es el porcentaje que resulta de aplicar la fórmula de la ley 27.426, suspendida por el Congreso Nacional en diciembre pasado. La acción presentada está limitada al decreto que fue publicado anteayer en el Boletín Oficial y que establece cómo se calcularán los aumentos: concretamente, se dispuso que sobre los montos vigentes este mes se aplicará un 2,3% y que al resultado se sumará un importe fijo de $1500. Esa modalidad de otorgar un porcentaje más una suma fija, lleva a que en el caso de los haber mínimo el incremento sea de 12,96% (la cifra pasa de $14.067,93 a $15.891,5). Luego, cuanto mayor es el nivel del ingreso, más bajo es el aumento, medido en términos porcentuales, hasta representar solo 3,75% para quienes cobran el haber máximo del sistema general de la Anses, este mes de $103.064,23. Para los haberes que superan los $16.195 mensuales, el incremento resulta inferior al ya mencionado 11,56%. Esa situación de recibir un reajuste inferior al que estaba previsto por la ley de movilidad, afecta a más de 2 millones de personas. A la jubilada Lezaun se le aplicaría, en función del decreto, una suba de 5,57% en marzo, lo que le implicaría una pérdida en todo el año de más de $30.000, en relación con lo que hubiera recibido de no mediar la suspensión de la movilidad. Entre los argumentos citados están los principios de igualdad ante la ley y de progresividad de los derechos fundamentales (quienes cobran más que la mínima, tienen el ingreso que tienen por lo que aportaron durante su vida activa, y es a todos los jubilados a quienes se les debe reconocer la garantía constitucional de un haber móvil, según se entiende). Además se invocan la tutela de los derechos adquiridos y la irretroactividad de las leyes. Según el sistema de movilidad, la suba prevista para el tercer mes del año se hace en función de lo ocurrido en el tercer trimestre del año pasado, es decir, en un período ya transcurrido (incluso, transcurrido antes de que se aprobara la ley que suspendió la movilidad). Es en referencia a ese período que se observa qué pasó con la inflación y los salarios formales de la economía: la fórmula indica que debe sumarse el 70% de la variación trimestral de los precios y el 30% de la suba nominal, en el mismo período, de las remuneraciones declaradas en el sistema de la seguridad social, según el índice Ripte. Según Tróccoli, la presentación hecha hoy no invalida las posibles acciones individuales de los jubilados, \"que pueden reclamar por situaciones más complejas o por la pérdida de poder adquisitivo de períodos anteriores\", algo no contemplado en esta demanda."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/fmi-caputo-elogio-georgieva-su-nueva-postura-nid2335768","date":"21  de febrero de 2020  • 13:25","title":"Caputo dijo que el FMI \"agravó la recesión\", pero elogió la nueva postura sobre los mercados emergentes","abstract":null,"author":"","key_words":"","body":"Luis Caputo elogió la nueva postura de Kristalina Georgieva, titular del Fondo Monetario Internacional, sobre las \r\npolíticas económicas para los países emergentes. A través de su cuenta en Twitter, el expresidente del Banco Central destacó la posibilidad de que el organismo sea flexible y \r\nno aplique medidas convencionales para éstos países que \"pueda conducir a resultados opuestos a los deseados\". Como ejemplo, puso la política cambiara que le exigió la gestión anterior a cargo de Christine Lagarde durante la presidencia de Mauricio Macri.  En su mensaje Caputo apuntó contra la gestión de Lagarde y dijo que la política cambiaria que le impuso el Fondo \r\nagravó la recesión y le hizo \r\nimposible al gobierno de Macri controlar la inflación, restringiéndole más el acceso al crédito. El expresidente del Banco Central dijo \"celebrar\" la postura de la nueva conducción y compartió una publicación de Georgieva en el \r\nFinancial Times donde adelantó las \r\ndirectrices del organismo para los mercados emergentes. En el texto la titular definió el nuevo marco de políticas integradas enfocado en cuatro puntos: política monetaria y macroprudenciales, intervenciones en el tipo de cambio y medidas de flujo de capitales.  El Fondo rompió en el día de ayer el silencio sobre la situación de argentina y \r\naseguró que la deuda es insostenible. A su vez le reclamó a los acreedores privados que realicen una apreciable quita. El mercado respondió con con una caída en los bonos y \r\nel riesgo país subió hasta los 2108 puntos básicos. "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/proyecciones-a-cuanto-estara-dolar-como-seguira-nid2336035","date":"21  de febrero de 2020  • 13:15","title":"Proyecciones. A cuánto estará el dólar a fin de año y cómo seguirá la inflación en 2020","abstract":null,"author":"","key_words":"","body":"Aunque la Argentina es el país de lo improbable, las consultoras y los bancos no dejan de hacer pronósticos sobre las variables de la economía. Para fines de este año, que no será uno fácil, estiman que el \r\ndólar cotizará a $79,93 (sin el impuesto del 30%), \r\nla inflación terminará en 41,6% y el \r\nPBI caerá 1,5%. Las conclusiones surgen del último informe LatinFocus Consensus Forecast, un \r\ncompendio de estimaciones de bancos y consultoras que informa el promedio de las proyecciones en variables como el tipo de cambio, la inflación, PBI, desempleo y consumo. Para fines de 2020, las estimaciones ubican al \r\ndólar en los $79,93, aunque con el \r\nimpuesto PAIS del 30% -que, según la ley que lo creó, estará presente por cinco períodos fiscales, es decir, cinco años- el número rondaría los $104. Luego, subirá de a $20 año a año. Para fines de 2021, el tipo de cambio estará en $99,95; para 2022, en $120,26 y para 2023, último año del mandato actual, en $141,68. Con el impuesto PAIS añadido, esas cifras ascienden a $129,94, $156,33 y $184,18 respectivamente.  El \r\neuro, por su parte, terminará a $89,8 en 2020 y a $115 en 2021. Con el impuesto PAIS, el precio será de $116,74 y $149,5 respectivamente. La \r\ninflación de este año seguirá alta y no bajará del 20% en todo el mandato presidencial actual. La estiman en 41,6% para todo el año; 32,7% para el que viene; 27,6% para 2022 y 23,1% para 2023. \"La inflación seguirá alta por la presión del tipo de cambio y una expansión rápida de la base monetaria por el retorno del financiamiento monetario del déficit fiscal\", señala uno de los comentarios del informe. De acuerdo con las proyecciones, el \r\nPBI caerá este año por tercera vez consecutiva: el retroceso será del 1,5%. En 2021 retomará el crecimiento y avanzará 1,7%. En 2022 y 2023 crecerá 2% y 2,2%, respectivamente. \"La \r\neconomía seguirá en recesión este año, aunque se espera que el ritmo de la contracción sea más lento. La confianza del inversor golpeada, la inflación galopante y las tasas de interés por el cielo tendrán su efecto negativo sobre la demanda interna\", detalla el informe. Añade que las retenciones \"afectarán al crecimiento de las exportaciones\" y que \"las políticas intervencionistas nublan aun más las perspectivas\".  Según el informe, el \r\ndéficit fiscal total para 2020 será del 3,5% y en 2021, del 3,1%. Además, el saldo de la cuenta corriente cerrará el año en equilibrio, pero caerá 0,4% el año que viene. Para los bancos y las consultoras, el \r\ndesempleo crecerá este año hasta alcanzar el 10,9%. En 2021, será de 10,3% y en 2022 volverá a un único dígito: 9,8%. \"La economía probablemente haya seguido en crisis en el último trimestre de 2019, después de contraerse en términos interanuales durante el tercer trimestre. \r\nLa actividad económica continuó disminuyendo en octubre y noviembre, y el crecimiento de las exportaciones se enfrió en el último trimestre\", apunta el informe, y cierra con una nota más positiva: indica que la producción industrial se expandió en diciembre por \"primera vez en 20 meses\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/dolar/dolar-blue-hoy-a-cuanto-cotiza-el-viernes-21-de-febrero-nid2335985","date":"21  de febrero de 2020  • 15:09","title":"Dólar blue hoy: a cuanto cotiza el viernes 21 de febrero","abstract":null,"author":"","key_words":"","body":"El  dólar  \r\nblue  cotiza  este  21  de  febrero  a  \r\n$74,80  para  la  compra  y  \r\n$78,80  para  la  venta,  que  lo  posiciona  20,68  por  ciento  arriba  del  dólar  oficial.  La  cotización  de  la  moneda  estadounidense  en  el  mercado  formal  ronda  los  \r\n$59,15  y  \r\n$64,03  respectivamente. En  relación  la  última  jornada  hábil,  el  \r\n\r\ndólar  blue  se  muestra  por  arriba,  ya  que  la  moneda  se  negoció  a  \r\n74,90  para  la  compra  y  \r\n$78,90  para  la  venta.  De  esta  manera,  la  divisa  estadounidense  oficial  ronda  el  0,25%  mientras  que  el  paralelo  trepó  un  0,13%. Cabe  destacar  que  el  dólar  blue  no  tiene  una  cotización  oficial,  sino  que  su  valor  sale  del  promedio  de  cotización  en  lugares  de  cambio.  El  cepo  cambiario,  medida  instrumentada  para  controlar  la  cotización  de  la  moneda  y  cuidar  las  reservas  del  Banco  Central,  reactivó  la  operaciones  en  el  mercado  paralelos,  donde  los  usuarios  buscan  eludir  el  tope  de  200  dólares  mensuales  para  el  ahorro.  "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/en-pesos-la-inversion-principiantes-recomiendan-influencers-nid2334971","date":"20  de febrero de 2020  • 14:57","title":"En pesos. La inversión para principiantes que recomiendan los influencers financieros","abstract":null,"author":"Delfina Torres Cabreros","key_words":"","body":"El sentido común de este tiempo indica que quien da sus primeros pasos en alguna materia, recurre primero a buscar instrucciones en internet. Así, en el amplio repertorio en las \r\nredes sociales también hay referentes vinculados a las \r\nfinanzas, que en los últimos meses ayudaron a los inversores principiantes a buscar alternativas para \r\ncubrir sus ahorros frente a la inflación y la depreciación de la moneda. Una de esas sugerencias, que se replicó en posteos y videos instructivos, es la compra de \r\nCertificados de Depósitos Argentinos (Cedears). Se trata de instrumentos que representan empresas con cotización en Estados Unidos, pero con la particularidad de que cotizan en la Bolsa Argentina y se pueden comprar en pesos. Es decir, se puede comprar parte de \r\nempresas como Tesla\r\n, Disney, Coca-Cola, Apple, Google o Facebook operando desde el mercado local.  Lo que ocurre en las redes tiene su correlato en la realidad. Según los registros de Bolsas y Mercados Argentinos (BYMA), estos instrumentos movieron en las últimas semanas más del 50% del monto negociado en renta variable, por encima de las acciones. \r\n\"Es el producto que más creció en volumen de operaciones en los últimos seis meses\", sintetizó Ramiro Marra, \r\nyoutuber financiero y director de la sociedad de bolsa Bull Market. Según datos de Bolsar, entre mayo de 2019 y enero de 2020 el volumen operado en este instrumento fue \r\n11 veces más que en el mismo período del año anterior. ¿Por qué es una buena inversión para principiantes? Porque es una forma de \r\ninvertir en pesos y evitar el riesgo de las crisis cíclicas del país sin hacer los trámites complejos que requiere abrir una cuenta de inversión en otro país. \"Con este instrumento salís del riesgo argentino y tenés cobertura ante la pérdida de valor del peso, porque \r\ncotiza en forma arbitrada con el mercado estadounidense\", agregó Marra. Si, por ejemplo, uno compra una acción que sube 2% en Estados Unidos, la suba se refleja. Si, además, ese mismo día el dólar sube contra el peso un 1%, también se registra esa diferencia. Por lo tanto, \r\nse obtiene un rendimiento tanto por la variación de la empresa como por el tipo de cambio. \"Hace ocho meses nadie hablaba de los Cedears y ahora explotaron\", coincidió Lucía Aguilar, licenciada en Administración de Empresas y creadora del usuario de instagram @Luli.invierte, donde da consejos de finanzas personales. En su cuenta sugirió utilizar estos instrumentos como una forma de \r\ndiversificación que permite salir del riesgo argentino, proteger el patrimonio y generar valor. Por el aluvión de consultas, decidió hacer un video explicativo en el que muestra cómo concretar la inversión por \r\nhome banking, alternativa que algunos bancos ofrecen.  \"Los Cedears son una forma de comprar con pesos acciones de afuera y tiene cotización dual.\r\n Si bien se cobra en pesos, lográs mantener el valor en dólares\", sostuvo Aguilar, que los considera un buen instrumento para principiantes si se toma como una inversión de \r\nlargo plazo. En efecto, para los perfiles más conservadores se recomienda armar una cartera de varias empresas para ganar en un período de tiempo prolongado. Según apuntó Aguilar, están disponibles las acciones de \"las\r\n 300 mejores acciones de la bolsa de Estados Unidos, de Brasil y algunas de Japón, entre otras\". \"Si hay alguna que te gusta la buscás en Google Finance antes de invertir y ves su trayectoria. Te tiene que importar el precio de la acción de origen, no el tipo de cambio\", apuntó. Sin embargo, antes de incursionar por primera vez en este instrumento es necesario analizar otras variables. \"Para empezar los Cedears están bien, pero\r\n la clave es pensar en qué situación financiera está la persona, porque estas son inversiones de renta variables, es decir, tienen riesgo alto\", explicó Sabrina Castelli, fundadora de Mujer Financiera.  \"Una persona principiante de 60 años no puede estar invirtiendo en instrumentos de riesgo porque la curva de generación de patrimonio ya está hacia abajo y tiene que cuidar ese dinero del que depende su futuro. En cambio, una persona joven, sin gastos fijos y ahorro extra sí podría ser un poco más arriesgada y destinar un porcentaje de su dinero a una inversión así\", detalló Castelli. Para la experta, \r\ndefinir los \"objetivos financieros\" es el paso número uno para cualquier inversor que recién se inicia. Los Cedears existen desde hace muchos años en el mercado, pero empezaron a tener volumen de operaciones recién en el último año, a partir de la intervención de \r\nmarket makers o \"hacedores de mercado\". \"Existen desde finales de los 90, pero nos dimos cuenta de que a pesar de eso estos instrumentos, salvo dos o tres especies, \r\nno tenían liquidez en la plaza local. Entonces, aunque un inversor tuviera intención de comprar o vender una acción en pesos, no podía hacerlo porque no había nadie del otro lado queriendo hacer la operación contraria\", explicó Javier Kreiner, uno de los fundadores de Alma Fintech, una empresa de tecnología que se dedicada a \r\n\"poner puntas\" en el mercado local. \"Mediante algoritmos que operan en la bolsa estamos siempre ofreciendo comprar y vender para que cualquiera que quiera entrar en una posición y luego salir lo pueda hacer sin problemas\", detalló. Según un análisis de Kreiner con base en los datos de Bolsar, en el período mayo de 2019-enero de 2020 se operaron $43.212 millones en Cedears, lo que representa\r\n 11 veces más de lo operado en mayo de 2018-enero de 2019, que fue $3918 millones. Es decir, \r\nse pasaron de operar $21 millones en Cedears por día a $230 millones. \"Para ponerlo en perspectiva, el volumen de acciones locales total creció 7% en la misma comparación de períodos\", agregó."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/por-cepo-reforzado-se-hundio-80-demanda-nid2335772","date":"20  de febrero de 2020  • 19:19","title":"Por el cepo reforzado se hundió 80% la demanda de dólares en enero","abstract":null,"author":"Javier Blanco","key_words":"","body":"No se podrá hablar de sorpresa... En todo caso habrá que hacer mención a la \r\neficacia que muestra el cepo como mecanismo de represión a la demanda de dólares, ahora reforzado además por un impuesto. Lo concreto es que el primer mes de vigencia de esta versión del\r\n \"cepo recargado\" cerró con una \r\nreducción del 80% en la demanda de dólares por parte de individuos, entre otras cosas, porque dos millones menos de argentinos compraron esa divisa en enero: \r\nfueron 600.000 contra los 2.600.000 que se habían apresurado a agotar el cupo en diciembre antes del día 23 , cuando entré en vigencia el denominado \"impuesto PAIS\". El dato surge del balance cambiario de enero que publicó hoy el Banco Central (BCRA), el primero que recoge los efectos de las restricciones ampliadas.  Allí se detalla que las compras brutas de billetes de \r\n\"personas humanas\" totalizaron apenas US$92 millones en el primer mes de 2020, cayendo en unos US$370 millones respecto al total de diciembre y la cantidad de compradores disminuyó hasta ubicarse en el mes nivel en cinco años. Las compras netas de moneda extranjera, en tanto, totalizaron US$232 millones y estuvieron básicamente explicadas por gastos efectuados con tarjetas relacionados con consumos en el exterior por US$208 millones, ya que las destinadas a atesoramiento apenas sumaron US$32 millones. A su vez, las limitaciones impuestas a la demanda ponen -razonablemente- más reacios a los tenedores de divisas a la hora de vender porque -además- hacerlo por el mercado oficial supone oficializar una pérdida del 30% en promedio. Por esta razón, \"las ventas de billetes de las personas humanas mostraron una disminución respecto a diciembre tanto en monto (caída de unos US$70 millones) como en cantidad de clientes (disminución de unos 100.000), totalizando US$60 millones y 230.000 clientes, respectivamente\", señala el informe.  Las mayores regulaciones y controles también impactaron en el volumen operado, que alcanzó en enero los US$19.886 millones, que implica un promedio diario operado de US$900 millones, lo que supone un descenso del 66% en relación al mismo período del año anterior. \"La caída interanual en el volumen estuvo explicada básicamente por las operaciones entre las entidades autorizadas y sus clientes (descenso de 69%) y por las operaciones entre entidades financieras y cambiarias (caída de 64%)\", agrega. El principal aporte de divisas lo hicieron, como es usual, las \r\nempresas de comercialización de oleaginosas y cereales, sector que registró\r\n ingresos netos por US$1639 millones, casi exclusivamente por cobros de exportaciones netos de pagos por importaciones. Ese aporte fue 18% menor que el registrado en enero de 2019, pero hay que que recordar que el sector \"vendió de forma neta US$4600 millones durante noviembre y diciembre, con una suba interanual de 84%, básicamente por la suba de ingresos por anticipos y prefinanciaciones del exterior\", señala el BCRA en el informe. El resto de las empresas con actuación en la economía local \r\nen su conjunto realizaron compras netas por US$460 millones, principalmente para la cancelación de intereses de deuda (US$417 millones) y para realizar pagos netos por bienes (US$54 millones) y servicios (US$127 millones), dato que muestra el impacto que empiezan a tener las limitaciones impuestas a las importaciones en general."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/es-mi-plata-el-peregrinar-jubilados-quieren-nid2335381","date":"20  de febrero de 2020  • 15:16","title":"\"Es mi plata\". El peregrinar de los jubilados que quieren demandar al Gobierno","abstract":null,"author":"Delfina Torres Cabreros","key_words":"","body":"A las 8.30 de la mañana del miércoles, las hermanas Rosa y Susana Arslanian tomaron el colectivo 169 que las llevó desde San Martín hasta la estación Juan Manuel de Rosas del subte línea B. Combinaron luego con la línea C para llegar al edificio central de la \r\nDefensoría del Pueblo de la Ciudad. A las 10 de la mañana ya eran unas de las tantas personas que esperaban sentadas en las tres filas de sillas ubicadas en la oficina del centro porteño. Estaban ahí, como los demás, para dejar su firma y sumarse a los alrededor de \r\n1000 jubilados que, diariamente y desde el lunes pasado, le agregan volumen a una \r\ndemanda colectiva que busca declarar la inconstitucionalidad de la \r\nsuspensión de la fórmula de actualización de haberes. \"Según mis cálculos, en marzo debería cobrar $64.000 y me van a pagar $60.000\", dice Susana, que se jubiló en octubre pasado, a los 65 años y con \r\n45 años de aportes. Al igual que su hermana, se desempeñó durante décadas como personal no docente de la Facultad de Agronomía de la Universidad de Buenos Aires. Tal como se anunció el viernes pasado y \r\nse confirmó ayer con la publicación del decreto 163/2020 en el Boletín Oficial , las jubilaciones y pensiones del sistema general de la Administración Nacional de la Seguridad Social (Anses) recibirán en marzo una \r\nsuba de 2,3% más un monto fijo de $1500.  De esta manera, el haber mínimo -que cobran alrededor de 3,5 millones de jubilados- se ubicará en $15.891,5, lo que significa un \r\naumento de 12,96%. Pero ese porcentaje efectivo de \r\nincremento será más reducido cuanto mayores sean los ingresos. Por ejemplo, para un haber de $25.000 pesos será de 8,3% y para un ingreso de $50.000, de 5,3%. De no haber sido suspendida la \r\nfórmula de movilidad aprobada a fines de 2017, el aumento hubiera sido de 11,6% para todas las prestaciones. El planteo judicial colectivo es una iniciativa del director de la Tercera Edad de la Defensoría, Eugenio Semino, y la mayoría de los que se sumaron se enteraron de la convocatoria por él: lo escucharon en la televisión o en la radio. \"Yo googlé 'doctor Semino', me apareció esta dirección y me acomodé la mañana para poder venir. Traje DNI, último recibo de jubilación y si necesitan algo más iré a buscarlo. \r\n¿Por qué voy a perder dinero? Trabajé en relación de dependencia desde que terminé el secundario. No quiero. Es mi plata\", dice Adela, licenciada en Psicología, que prefiere no dar su apellido. La recepcionista de la oficina está sorprendida por la cantidad de gente que se acercó desde el lunes. \"Esto es la Defensoría del Pueblo, viene gente todo el tiempo, y sin embargo por este motivo \r\ntuvimos que empezar a derivar gente a la otra sede de la calle Venezuela. Y mirá que esto es grande\", dice. La sede central de la Defensoría es un amplio salón con tres filas de 15 asientos y siete puestos de atención. Por estos días, casi todos ocupados por gente con la intención de sumarse a la demanda colectiva. Banderas de gremios estatales cuelgan de las barandas del entrepiso y le dan un clima de oficina estatal a un espacio blanco y luminoso. Para amenizar la espera, las personas se levantan y se sirven café de un termo, inician conversaciones esporádicas sin perder de vista la pantalla que indica quién será el próximo en firmar.  La recepcionista se precipita a la puerta de ingreso para despejarle el paso a un hombre que entra en una silla de ruedas eléctrica. Es Ernesto Cavallo, de 69 años, que decidió dejar por un momento la oficina del sindicato en el que todavía trabaja para ir a reclamar por su jubilación. \"Yo \r\nestoy perdiendo casi $1300 por mes\", asegura. En medio de la conversación, un hombre de chomba verde gira sobre su silla y le habla a \r\nLA NACION. \"¿Sabés lo que pasa? -interviene sin disimular la furia-. Los gobiernos sólo se meten con nosotros. \r\nAcá no interesa si te sacaron $4000, $10.000 o $10; la plata es tuya\". Es Carlos Durán, jubilado de comercio de 75 años. Dice que su \"bronca\" es el resultado de haber aportado 35 años y no recibir el mismo trato que los jubilados que cobran la mínima. Además, considera que quienes no forman parte de ese grupo están \r\ninvisibilizados en el discurso público, aun cuando muchos de ellos no tienen haberes muy superiores a la mínima, sino de $18.000 en adelante. \"Se acercó muchísima gente en Capital y en el interior. \r\nSolo en nuestras oficinas recibimos 2000 firmas en los primeros dos días\", asegura Semino a\r\n LA NACION. El defensor aclara que, en términos de la legitimación, con el respaldo de un solo jubilado alcanzaría para iniciar la acción legal. \"Lo que queremos es también responder a la expectativa de la gente. Vemos que \r\nhay una necesidad de expresar la preocupación y el temor a que le confisquen su derecho\", dice. El planteo de inconstitucionalidad pretende evitar que se desate una nueva ola de juicios previsionales por acciones individuales de los alrededor de \r\ndos millones de afectados y que se restablezca momentáneamente la\r\n fórmula de movilidad de la ley 24.426 para aquellos jubilados que no cobran la mínima. \"Después, si quieren, se puede derogar y discutir una nueva fórmula\", señala Semino. Según detalla, seguirán juntando firmas hasta la presentación de la demanda, que podría ser mañana viernes o la semana próxima.  Para Semino, el beneficio otorgado por el PAMI para acceder a 170 medicamentos gratuitos, así como las sumas fijas y el congelamiento de tarifas \"son maravillosos\", pero no tienen que ver con el haber. \"Todo lo que beneficia a los jubilados lo apoyamos, pero \r\nel haber es un derecho adquirido y está en relación con lo que cada persona aportó durante 30 o 40 por su trabajo\", apunta. Al terminar el trámite en la oficina de la Defensoría, las hermanas Arslanian muestran la constancia que les entregaron, satisfechas de haber completado la misión. \"Nosotras queríamos hacer algo. No sabemos si servirá o no, pero por lo menos\r\n la queja no queda entre nosotras\", dicen, y emprenden el regreso a San Martín."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/afip-cual-es-riesgo-contribuyentes-cambiaron-su-nid2334866","date":"18  de febrero de 2020  • 11:43","title":"Residencia fiscal. Hasta dónde puede investigar la AFIP, según los especialistas","abstract":null,"author":"Sofía Terrile","key_words":"","body":"Ya lo advertían los gerenciadores de \r\npatrimonio y los \r\ntributaristas: a mediados del año pasado, cuando comenzaron los llamados, los trámites de \r\ncambio de residencia fiscal se hacían muy discretamente. Nadie quiere caer en la mira del fisco. El temor de quienes se animaron se confirmó esta mañana, cuando\r\n Mercedes Marcó del Pont, titular de la AFIP, \r\navisó que investigará a 17 personas que dejaron de tributar en la Argentina. Ante la preocupación de quienes ya realizaron el trámite o piensan hacerlo, los tributaristas recomiendan \r\ncumplir a rajatabla -y \"excederse\" en el cumplimiento de- los \r\nrequisitos de cambio de residencia fiscal. En caso de que no se cumpla alguno de los requisitos, aclara Miguel La Vista, del estudio La Vista Casal, el \r\nfisco argentino dirimirá la cuestión teniendo en cuenta el \r\n\"centro de intereses vitales\". A grandes rasgos, para determinarlo es necesario responder a algunas consultas como dónde tiene su casa y su trabajo el contribuyente y dónde reside su familia, en caso de que la tuviera.  Con respecto al aviso de Marcó del Pont, quien dijo que investigará si hubo un \"objetivo genuino\" que motivó los cambios de residencia fiscal, La Vista aclara que \r\nel Estado \"no tiene la facultad de pedir explicaciones\" sobre por qué una persona decide irse. \"El fisco puede controlar el cumplimiento de los requisitos, pero no la causa\", añade. ¿Qué ocurriría en caso de que las personas que hayan abandonado su residencia fiscal en la Argentina no cumplan con los requisitos necesarios? Entonces puede declararse la \r\ndoble residencia fiscal, explica el tributarista César Litvin, de Lisicki Litvin & Asociados. \"Es el peor de los mundos -sentencia-, porque uno pasa a ser contribuyente de los dos países\". Para \"salir\" de la doble residencia, Litvin aclara que hace falta poner todos los papeles en regla: \"Dejar de tener actividades personales en la Argentina, aunque se puede seguir siendo accionista o titular de activos, y evitar los grises en el centro de intereses vitales\", recomienda. Además, si el contribuyente abandonó la \r\nresidencia fiscal en la Argentina y la \r\nAFIP considera que hubo irregularidades, deberá pagar los intereses y las sanciones correspondientes a la \r\nomisión de impuestos. Para La Vista, las personas que hicieron su cambio de residencia fiscal probablemente recibirán \r\nalgunas consultas por parte del fisco argentino. \"Eso es esperable\", adelanta. La recomendación, entonces, es \r\n\"jugar lejos del límite\": si el país donde el contribuyente tiene su residencia fiscal solicita que permanezca allí más de 180 días, quedarse 300, por ejemplo. \"Tomar la decisión de irse es mucho más trascendental que la cuestión fiscal: si el cambio de residencia también incluye una decisión personal o familiar, aquel que haya cumplido con los requisitos y esté dentro del marco de la ley no tiene por qué temer\", cierra La Vista. En noviembre pasado, ante los rumores de \r\naumento en las alícuotas de Bienes Personales para activos en el exterior, los contadores aseguraban que recibían varias consultas por día sobre los \r\ncambios de residencia fiscal. Quienes finalmente lo hicieron no fueron muchos -según declaró esta mañana Marcó del Pont, unos 17-, pero la razón detrás de las consultas se hizo realidad. Finalmente, el Gobierno definió un \r\n2,25% de alícuota para activos en el exterior, que se puede evitar en caso de que el contribuyente repatrie el 5% de su patrimonio en el extranjero.  El destino más \"común\" entre los que consultaron es \r\nUruguay, motivados, además, por las declaraciones del presidente, Luis Lacalle Pou, sobre la intención de \r\nflexibilizar condiciones para la radicación de familias extranjeras para permitir que \"empresarios e inversores\" encuentren condiciones favorables para irse a vivir al país vecino. Sin embargo, el trámite no es simple. Por empezar, Uruguay pide que, para obtener la residencia, \r\nlas personas vivan allí al menos 183 días (aunque permite salidas transitorias en el medio). Luego, explica Santiago Sáenz Valiente, del estudio Santiago Sáenz Valiente & Asociados, si una persona que realiza este trámite también tiene inversiones en la Argentina -como una propiedad- \r\ndebe designar un \"responsable sustituto\" que tribute por esos bienes. Lo que \"pierde\", entonces, es la obligación de pagar impuestos por sus activos en el exterior."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/en-2020-una-importante-empresa-viajes-busca-nid2334599","date":"17  de febrero de 2020  • 14:18","title":"En 2020. Una importante empresa de turismo busca cubrir 150 puestos en el país","abstract":null,"author":"","key_words":"","body":"Luego de \r\nintegrarse con el grupo brasileño CVC, lo que la convirtió en uno de los gigantes del turismo en América Latina, la empresa de origen argentino \r\nAlmundo anunció que buscará cubrir \r\n150 nuevos puestos en el país durante 2020. Los perfiles requeridos son tecnológicos, ya que responden a las necesidades generadas por un nuevo centro de desarrollo de tecnologías de la información en Mendoza y al objetivo de la empresa para este año: desarrollar productos IT que la ayuden a consolidarse como líder sectorial en la región. Concretamente, el proyecto consiste en reclutar más de \r\n150 desarrolladores para formar parte del equipo en las oficinas de Almundo en \r\nBuenos Aires y Mendoza, según un comunicado de la empresa. Las vacantes disponibles son para desempeñarse como semisenior o senior Software Engineer Backend y Frontend. Es decir, ingenieros en software tanto para desarrollar la parte de un sitio que se conecta con la base de datos y el servidor como la que interactúa con el usuario. Según señalaron a \r\nLA NACION, Almundo ya cuenta cuenta con 560 empleados en la Argentina, de los cuales 147 (más del 25%) trabajan en IT.  Se espera que \r\nal menos 80 puestos sean cubiertos por talentos de Mendoza, provincia en que la empresa inauguró este mes un nuevo Hub de Desarrollo IT. Por ese motivo, el anuncio oficial de la compañía fue hecho junto a Rodolfo Suárez, gobernador de esa provincia. \"Nuestro foco es transformar la experiencia de los viajeros, para eso vamos a formar el equipo IT más potente de la región para dar el salto y poder \r\ncompetir globalmente. Invitamos a los profesionales a formar parte de esta empresa innovadora con el desafío de trabajar en integración, operaciones, desarrollo de nuevos productos y usabilidad que se aplicará en toda América Latina\", sostuvo durante la presentación Francisco Vigo, country manager de Almundo. Según precisó la empresa, sus \r\noficinas de San Pablo, Ciudad de México y Bogotá antes eran conectadas con un centro de desarrollo tecnológico en Medellín y a partir de este nuevo Hub también se vincularán con Mendoza.  En agosto pasado el grupo brasileño CVC, dueño de Biblos y Avantrip.com, entre otras compañías, acordó la compra del 100% de Almundo -cuyo principal inversor y accionista mayoritario era entonces el grupo español Iberostar- por \r\nUS$77 millones. El Grupo CVC posee la red de distribución de productos y servicios de turismo más grande de Brasil, con más de 1200 franquicias y más de 6500 agencias de viajes multimarcas. Además, mueve anualmente cuatro millones de brasileños en viajes de ocio, con una \r\nfacturación de más de US$5000 millones en reservas confirmadas."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/se-empiezan-generalizar-criticas-al-rumbo-economico-nid2334987","date":"19  de febrero de 2020  • 11:23","title":"Se empiezan a generalizar las críticas al rumbo económico","abstract":null,"author":"Javier Blanco","key_words":"","body":"Las críticas a la estrategia con la que el Gobierno intenta reanimar la economía, mientras a la vez procura encarar la renegociación de la \r\ndeuda con acreedores privados, comienzan a generalizarse lentamente. A la definición de programa \"ochentista\" y por lo mismo de resultados esperables -en el mejor de los casos- mediocres que realizó la semana pasada el economista \r\nCarlos Melconian, tras la exposición del ministro Martín Guzman en el Congreso, se sumó ahora la descripción de un intento de regreso al \"pedal de la demanda agregada\" y con vaticinio de poco vuelo que hizo el exviceministro de Economía, \r\nEmmanuel Álvarez Agis, mediante un informe de la consultora PXQ, que dirige. En su trabajo, el economista que escoltó al hoy gobernador bonaerense \r\nAxel Kicillof en su gestión al frente del Palacio de Hacienda y que era uno de los candidatos a ocupar cargos en el área económica de la administración Fernández (algo que finalmente no ocurrió), sostiene que \"los bonos otorgados a jubilados y trabajadores, en conjunto con el aumento que permite que los jubilados de la mínima le ganen a la inflación, apuntan a fomentar el gasto del sector privado, sobre todo en los sectores más vulnerables\".  En este sentido, reconoce que, \"en el corto plazo\", son medidas que pueden tener \"un impacto sobre el consumo de bienes de primera necesidad\", sector al que también ayuda a recuperar la progresiva implementación de la tarjeta alimentaria. Sin embargo, advierte que para que la recuperación del consumo se sostenga en el tiempo y alcance al resto de la economía \r\n\"es vital que haya una mejora en los salarios del grueso de los trabajadores del sector privado\" y no observa condiciones que permitan ilusionarse con eso.  Por eso, concluye que el esquema instrumentado hasta aquí va en la misma dirección que el que aplicó \r\nCristina Kirchner, en especial en su segundo mandato, el que inició el período de declive del que la economía no logra salir hasta aquí: traccionar la actividad fortaleciendo con anabólicos de corto alcance la demanda agregada. Álvarez Agis explica desde su consultora PXQ que el \"albertismo\", si es que existe, \"se parece mucho a la expansión por demanda agregada que proponía Cristina Kirchner, y que no fue muy exitosa\". Melconian, por su parte, había definido la semana pasada al programa que despliega Fernández como \"ochentista\". Fue al analizar la presentación que el ministro Guzmán hizo en el Congreso y en la que mencionó algunos senderos en cuanto a la política fiscal y comercial. Según el economista, de esas apreciaciones se puede concluir que \r\nel Gobierno decidió \"comprar los dólares que necesita para pagar la deuda con emisión de pesos\", algo para lo que necesitará mantener el cepo muy restringido, \"porque, si el Banco Central no logra comprar entre US$8000 y US$9000 millones al año, el país deberá enfrentar severas dificultades\". La lectura nace del escaso compromiso que en esa presentación Guzmán mostró por generar superávit fiscal, \"que sería el mecanismo higiénico de un país estable que corresponde para pagar la deuda\", apuntó. \"Este es un programa que va a comprar dólares con emisión monetaria, que solo quiere tener un relativo equilibrio fiscal para que el Banco Central no tenga que emitir más pesos para el Tesoro que los que ya imprime para adquirir las reservas. Mientras tanto, tiene el lío de la deuda en pesos, que, si no se la refinancia, tiene que emitir o reperfilar, mientras le quedaron varadas las Leliq, otro factor de emisión monetaria\", agregó. Por eso, pronosticó un rebote de corto plazo, producto de que \"hay y habrá un mango más en la calle\". Y concluyó: \"Si venís de 10 meses donde la emisión monetaria da cero y en dos meses pasás a $600.000 millones, eso a algún lado va, con todos los riesgos que eso tiene. En la ideología keynesiana, riesgo cero; en la ideología ortodoxa, al borde de la hiper. Se van a equivocar los dos. Pero lo que te va a quedar es una incertidumbre residual muy grande, aun después del acuerdo de la deuda\", concluyó."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/eduardo-elsztain-la-gente-piensa-estamos-peor-nid2334858","date":"18  de febrero de 2020  • 13:21","title":"Elsztain. El pronóstico económico de uno de los mayores empresarios del país","abstract":null,"author":"","key_words":"","body":"El presidente de IRSA, \r\nEduardo Elsztain, se refirió a la actual situación económica del país y al crecimiento que se produce después de las crisis como evidencia el índice bursátil         \r\n        \r\nMerval\r\n        \r\n , que se recuperó un 700% en los años posteriores a la devaluación de 2002 y un 294% después de la crisis financiera de 2008. \"La Argentina ha sido volátil durante 40 años y en cada ciclo incorporamos más activos\", explicó Elsztain, de 60 años, en diálogo con el diario\r\n Financial Times. \"Entonces, en uno eran bienes raíces, en otro eran viviendas, en otro eran centros comerciales. Se trata de aprovechar los ciclos\", dijo. Además, de acuerdo con él, si bien el Gobierno tiene una \r\ndeuda de US$330.000 millones, los argentinos tienen muchos miles de millones guardados en ahorros. \"Al final, este dinero volverá rápidamente a la economía cuando tengas un nuevo liderazgo\", predijo y se despegó de quienes tienen una perspectiva sombría de la economía. \"Si vas desde acá (por su oficina) al centro de convenciones no hay un solo estacionamiento libre... \r\nla gente piensa que el país está pasando por su peor momento, pero acabamos de tener la mayor cosecha de granos en la historia de Argentina\", agregó. IRSA es la compañía de real estate más grande de Argentina. Cresud, una compañía que cotiza en el Nasdaq y controla Elsztain, posee el 62% de IRSA, así como casi 900.000 hectáreas de tierras agrícolas en Brasil, Paraguay y Bolivia. La cartera de IRSA se extiende al edificio Lipstick de Nueva York y al grupo israelí BID, uno de los conglomerados más grandes del país. Israel es un mercado notoriamente difícil para los inversores extranjeros, pero Elsztain no se arrepiente de su gran inversión allí, a pesar de las dificultades que han incluido un regulador que lo obligó a deshacerse de una subsidiaria de seguros por lo que consideraba muy por debajo del valor de mercado. \"Han sido los siete años más sorprendentes y desafiantes de mi carrera comercial de 40 años\", dijo sobre sus inversiones en Israel. ¿Qué ha aprendido él? \"La justicia israelí funciona rápidamente, hay una cultura de mucha confrontación y litigios, pero también de mantener tu palabra\". En cuanto a los negocios no le gusta alardear y atribuye parte de su éxito a \"mazal\", el término hebreo para la suerte. \"Podés hacer la investigación más profunda, podés trabajar interminables horas para definir una inversión... pero al final hay una parte que es una bendición\", explicó. Y con esa filosofía dona parte de sus ingresos a organizaciones benéficas, apoyando organizaciones judías, católicas, ambientales, empresariales y sociales. \"Venimos sin nada, nos vamos sin nada, el resto es lo que hacemos en el medio y tratamos de hacer lo mejor que podemos\", concluyó."}
