{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/jubilaciones-una-reforma-vaciar-justicia-nid2337861","date":"27  de febrero de 2020  • 23:42","title":"Jubilaciones: ¿una reforma para vaciar la Justicia?","abstract":null,"author":"Hugo Alconada Mon","key_words":"","body":""}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/alberto-fernandez-cuando-veo-billetes-tantos-animalitos-nid2337849","date":"27  de febrero de 2020  • 20:12","title":"Alberto Fernández: \"Cuando veo en billetes tantos animalitos y no a Belgrano no saben lo mal que me siento\"","abstract":null,"author":"","key_words":"","body":"El presidente \r\nAlberto Fernández reivindicó la figura de \r\nManuel Belgrano y la idea de que su imagen esté en los \r\nbilletes de la moneda nacional. El jefe de Estado \r\ndijo que se siente \"mal\" cuando ve en los billetes a \"tantos animalitos\" y \"no\" a próceres como Manuel Belgrano. Hace un mes, el presidente de la Cámara de Diputados, \r\nSergio Massa, y el presidente del Banco Central, \r\nMiguel Ángel Pesce, rubricaron su firma para la creación de los nuevos billetes con la imagen de próceres que reemplazarán a la última tirada de billetes, que se imprimirán a partir de junio. Habrá paridad entre mujeres y hombres, pero aún no se definió cuáles serán las personalidades reflejadas. Massa firmó, bajo la certificación de Pesce, las planchas calificadas, que se utilizarán para la impresión de los ejemplares. Los nuevos papel moneda \"se irán cambiando de manera progresiva, sin generar costos extras al presupuesto que tiene el banco para esta área\", explicaron desde el \r\nBanco Central. Aún no hay precisiones de cómo se va a realizar la sustitución. Según explicaron desde el Central, \"hay una decisión política de hacerlo, pero aún no se inició el proceso que tarda al menos seis meses\". Aquellos ejemplares que actualmente se están imprimiendo seguirán su curso porque \r\nel recambio se hará a partir de junio.  De manera progresiva y a medida que los billetes se desgasten, el yaguareté, la ballena franca austral, el guanaco, la taruca, el hornero y el cóndor andino serán reemplazados por \"personas que se identifiquen con los valores sociales\", había afirmado Pesce a principios de enero cuando anunció la medida. Antes de asumir, el presidente Alberto Fernández había dicho que le gustaría restablecer la figura de próceres o personalidades importantes del país. El mandatario afirmó que prefería que aparezcan hombres y mujeres de la cultura nacional en lugar de los animales que figuran en los billetes de circulación vigente. En enero de 2016, a pocas semanas de que hubiera asumido una nueva conducción en el Banco Central, la entidad monetaria confirmó que a mediados de ese año emitiría billetes de $200 y $500 y que cambiaría el motivo en los papeles: de próceres e imágenes patrióticas a animales. La serie se llamó \"Animales autóctonos de la Argentina\" y tuvo como protagonista a la figura de un animal perteneciente a cada región del país en su hábitat natural. Para el billete de $20, se imprimió el motivo del guanaco; para el de $50, el del cóndor; para el de $100, el de la taruca; para el de $200, la ballena franca austral; para el de $500, el yaguareté y para el de $1000, el hornero.  El director del Banco Central en ese entonces, \r\nFederico Sturzenegger, explicó que el cambio se realizó para honrar a las diferentes especies representativas de cada región argentina. El diseño suscitó algunas burlas en redes sociales y también varios comentarios a favor. La Argentina no es el único país que tiene animales en sus billetes. En Brasil, los reales tienen una escultura en el frente y un animal en peligro de extinción en el reverso. Por ejemplo, en el reverso del billete de 2 reales hay una la tortuga marina. El rand sudafricano está ilustrado con animales como el rinoceronte (billete de 10), elefante (de 20), león (de 50) y un guepardo (de 200). El billete de 10 también está ilustrado con Nelson Mandela. También Nueva Zelanda, Filipinas, Congo, Mongolia, Indonesia y Bielorrusia tienen estos motivos en sus papeles. Con información de la agencia Télam"}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/comercio-cerro-paritaria-2019-tres-sumas-fijas-nid2337848","date":"27  de febrero de 2020  • 19:59","title":"Comercio cerró la paritaria 2019 con tres sumas fijas y un salario de más de 41 mil pesos","abstract":null,"author":"","key_words":"","body":"La \r\nFederación Argentina de Empleados de Comercio y Servicios (Faecys) que lidera \r\nArmando Cavalieri y las cámaras de la actividad convinieron hoy una \r\nrecomposición salarial, lo que clausuró la \r\nparitaria 2019 que incluyó una suma fija de 1000 pesos para febrero, de otros 1000 para marzo y de 2000 pesos para abril, confirmó el dirigente. Además, la última suma fija de 2000 pesos, a abonarse en abril, \"se mantendrá vigente\" en los meses subsiguientes hasta su absorción y/o compensación, afirmó, según indicó la agencia Télam. La organización sindical clausuró de esa forma el reajuste paritario 2019. En tanto, el sindicalista indicó que \"se mantendrá la suma de 4000 pesos determinada por el artículo 1 del decreto 14/20\" y \"el aporte solidario de 100 pesos para la Obra social de Empleados de Comercio y Servicios (Osecac), hasta que se negocie la próxima paritaria de este año\". Cavalieri explicó además que con la recomposición obtenida y el mantenimiento de las otras sumas \"el empleado de comercio que percibía un salario de 27.311,61 pesos cobrará 41.790,07 en abril próximo, y los adicionales establecidos en el convenio colectivo 130/75. El acuerdo de reajuste salarial fue firmado con las \r\nCámaras Argentina de Comercio (CAC) y \r\nArgentina de la Mediana Empresa (CAME) y con la \r\nUnión de Entidades Comerciales Argentinas (Udeca), por lo que se abonarán sumas fijas para recuperar \"el poder adquisitivo de casi un millón y medio de mercantiles en todo el país\", señaló el dirigente. Cavalieri celebró hoy que en el actual contexto inflacionario \"la actualización salarial haya funcionado como un mecanismo eficaz para mitigar ese impacto en los trabajadores\". Expresó su \"gran satisfacción\" por \"el resultado del acuerdo, ya que si se contempla el porcentaje anual de la mejora la negociación del gremio mercantil fue una de las pocas que logró hacerle frente a la escalada inflacionaria\", concluyó el sindicalista. La revisión se realizó en virtud del inciso 2 del acuerdo paritario del 28 de mayo de 2019, por el que las partes se comprometieron a reunirse en enero de este año para analizar \"las variaciones económicas que podrían haber afectado las escalas salariales pactadas\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/sin-juntos-cambio-oficialismo-aprobo-recorte-jubilaciones-nid2337745","date":"27  de febrero de 2020  • 19:39","title":"Sin Juntos por el Cambio, el oficialismo aprobó el recorte a las jubilaciones de privilegio para magistrados y diplomáticos","abstract":null,"author":"Laura Serra","key_words":"","body":"En un escenario de fuerte tensión, el oficialismo dio media sanción hoy en la\r\n Cámara de Diputados al \r\nproyecto que recorta las jubilaciones de los \r\nmagistrados y de los \r\ndiplomáticos. La iniciativa se aprobó en un rápido debate tras la inesperada salida del recinto del bloque de \r\nJuntos por el Cambio, que denunció que el quorum se alcanzó de manera irregular con \r\nla presencia del embajador designado en Brasil, \r\nDaniel Scioli. \"¡Chantas! ¡Vayan a cobrarles a los jueces!\", gritaba desde sus bancas el oficialismo mientras los opositores de Juntos por el Cambio emprendían la retirada y amenazaban con denunciar el hecho en la Justicia. Pese al escándalo, el presidente de la Cámara de Diputados, Sergio Massa, ordenó continuar la sesión, que finalizó tres horas después. En un recinto semivacío, la votación arrojó 128 votos positivos frente a 2 abstenciones, correspondientes al bloque de izquierda. Ahora, la discusión continuará en el Senado. El oficialismo logró su objetivo, aunque con el costo de malograr su relación con el principal bloque opositor, con el que mantenía hasta ahora una respetuosa convivencia. La sesión de hoy pareció marcar un punto de inflexión, a tal punto que en Juntos por el Cambio se escuchaban voces que instaban a no participar, el lunes, en la Asamblea Legislativa en la que Alberto Fernández inaugurará las sesiones ordinarias. Es que, para los opositores, el oficialismo cruzó el límite del atropello. \"Nos retiramos porque esta sesión es inválida y vamos a presentar la denuncia respectiva a la Justicia. El Frente de Todos reunió a 128 legisladores y a un embajador\", acusó el jefe del bloque de Pro, \r\nCristian Ritondo. \"Scioli no es más legislador, sino embajador argentino en Brasil y no ha renunciado a su cargo -insistió \r\nMario Negri, jefe del interbloque de Juntos por el Cambio-. Nosotros estamos en contra de los privilegios, vinimos a este recinto a debatir con nuestro dictamen en minoría. Pero no podemos tolerar este atropello que nos recuerda a los peores momentos de la década de 90\".  Massa refutó las acusaciones opositoras. \"Hasta que el cuerpo no acepte la renuncia del diputado, Scioli sigue siendo diputado. Y este cuerpo no ha tratado la renuncia del diputado Scioli\", enfatizó. El propio exgobernador bonaerense pidió la palabra y aclaró que recién el próximo 3 de marzo se hará cargo de la embajada en Brasil. \"El decreto presidencial aún no se publicó en el Boletín Oficial\", justificó. En rigor, los desacuerdos entre Juntos por el Cambio y el Frente de Todos vienen desde el miércoles pasado, cuando el oficialismo se rehusó a incluir en el proyecto una cláusula que evitara una ola de renuncias en el Poder Judicial y garantizara que los magistrados y funcionarios en condiciones de jubilarse mantendrán los beneficios de la actual ley y no sufrirán los recortes del nuevo régimen. Es que el proyecto del Gobierno establece que los magistrados ya no cobrarán el 82% sobre la base del último sueldo en actividad, sino que ese porcentaje se computará sobre el promedio de las últimas 120 remuneraciones actualizadas. Según las asociaciones de fiscales y magistrados, este cambio redundará en una merma en la jubilación del orden del 20 al 40%.  Para el oficialismo, la cláusula propuesta por la oposición es redundante con la ley 18.037 de previsión social y la rechazó. \"Los derechos adquiridos de los magistrados en condiciones de jubilarse están garantizados y no se vulnerarán con el nuevo régimen\", insistieron los voceros del bloque. El bloque de Juntos por el Cambio abonó entonces sus sospechas de que el Gobierno busca colonizar las vacantes en la Justicia con magistrados afines. \"El Frente de Todos obturó cualquier posibilidad de negociar\", denunció. El oficialismo tiene otra lectura: a su juicio, el principal bloque opositor armó un \"show político\" para zafar de un debate que le era incómodo. \"Desnuda un pacto entre Juntos por el Cambio y un sector de la Justicia con el objetivo de preservar a los funcionarios de la gestión anterior con causas judiciales pendientes\", indicaron los voceros del bloque que preside Máximo Kirchner."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/papelon-palabra-se-transformo-tendencia-scioli-nid2337808","date":"27  de febrero de 2020  • 19:04","title":"Redes: \"papelón\" se volvió tendencia tras la visita de Daniel Scioli al Congreso","abstract":null,"author":"","key_words":"","body":"El diputado nacional y futuro embajador en Brasil, \r\nDaniel Scioli, encendió la polémica en redes después de que se hiciera presente en el recinto de la Cámara de Diputados. La oposición criticó la jugada para que el oficialismo obtenga el quórum necesario y así iniciar la sesión en la cual buscará, en un trámite exprés, eliminar las jubilaciones de privilegio. \"Papelón\" fue la palabra que usaron los críticos de la jugada que realizó el Frente de Todos y rápidamente se transformó en \r\ntrending topic. Una de las personas que lo utilizó fue la periodista \r\nMaría O'Donell, quien tuvo uno de los tuits más aceptados entre los usuarios buscando un punto medio: \"Estoy totalmente de acuerdo con la reforma del sistema jubilatorio de los empleados jerárquicos del Poder Judicial, pero lo que acaban de hacer con Scioli sentado en el recinto \r\nes un papelón\".  Y una usuaria así le respondía: \"Que scioli vote es legal y su presencia fue una maniobra para llegar al quórum, algo absolutamente normal en la política parlamentaria. \r\nPapelón es que defiendas esto María\".  Ante la polémica, Scioli habló y detalló por qué asistió al recinto. \"Como lo he manifestado a las autoridades de mi bloque y a la presidencia de la Cámara, desde el 3 de marzo me hago formalmente cargo de la Embajada. Esto no ha sido publicado en el Boletín Oficial y no ha salido todavía el decreto presidencial\", dijo. Por su parte, el presidente de la Cámara,\r\n Sergio Massa, expresó:\"Hasta que haya aceptación de su renuncia, sigue siendo diputado, y este cuerpo no ha tratado la renuncia del diputado Scioli\". A partir de esto, comenzaron los dardos cruzados entre funcionarios opositores y oficialistas en redes. \"Mandaron pliego al Senado. Este aceptó el pliego. Brasil aceptó y le dió el placet. Publicaron en el boletín de cancillería. Lo recibió \r\n[Jair] Bolsonaro. Consiguieron quórum con 128 Diputados y un Embajador. @danielscioli se auto percibe diputado \r\n#papelon\", escribió el diputado por Cambiemos, \r\nWaldo Wolff.  En el mismo tono, el diputado\r\n Fernando Iglesias, tuiteó: \"Las cuestiones de privilegio se tratan ANTES de avanzar en los proyectos. Leé el reglamento de @DiputadosAR Sergio. No sos un presidente, sos un \r\npapelón\".  Desde el otro lado, las respuestas se hicieron oír. El diputado por el Frente de Todos, \r\nItai Hagman, escribió: \"Hoy dimos un pequeño paso para una Argentina más justa. Menos privilegios son la condición para más derechos. El \r\npapelón de Cambiemos los deja al desnudo: divididos entre ellos, divorciados de la sociedad y defendiendo intereses corporativos #ArgentinaJusta\". "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/jonatan-viale-van-usar-jubilaciones-privilegio-jueces-nid2337802","date":"27  de febrero de 2020  • 17:28","title":"Jonatan Viale: \"¿Van a usar las jubilaciones de privilegio de los jueces como excusa para copar la Justicia?\"","abstract":null,"author":"","key_words":"","body":"Jonatan Viale dedicó su editorial de Viale 910 (La Red) a analizar el \r\nproyecto de modificación de las jubilaciones de privilegio que el gobierno de \r\nAlberto Fernández envió al Congreso y que \r\nesta tarde obtuvo la media sanción en la Cámara de Diputados, \r\nen medio de un escándalo porque\r\nDaniel Scioli, el flamante embajador en Brasil, se presentó en el recinto para ocupar su banca y ayudar a que el oficialismo obtuviese el quórum. Como preámbulo a su comentario de opinión, Viale recurrió a la historia y relató cómo se dio el descubrimiento de América por parte de Cristóbal Colón. \"No sabes lo que le costó a Cristóbal convencer a la Reina Isabel. 'Necesito guita, dame plata, dame financiamiento, dame barcos. Yo te prometo una nueva ruta comercial'. (...) Después de mucho chamuyo, Colón, finalmente, la convenció\", dijo. En esta analogía, el conductor recordó que \"Colón creyó haber llegado a otro lado, a la costa oriental de Asia. Él nunca entendió que había llegado a un nuevo continente\". De esta forma, adelantó su pensamiento. \"¿Comenzó la conquista? ¿Solidaridad o colonización de la Justicia?\", se preguntó Viale y sostuvo que \"ya lo intentaron en 2013 con la 'democratización judicial'. Fracasaron por suerte\". Luego dijo: \"¿Van a usar ahora las jubilaciones de privilegio de los jueces como excusa para copar la Justicia?\". El periodista agregó que un escenario muy probable es que se den \r\n\"cataratas de renuncias y jubilaciones exprés de jueces y fiscales que quieren seguir cobrando la que cobraban\". Viale siguió con su editorial en una clara dirección y sostuvo que esta maniobra del Gobierno es \r\n\"un vaciamiento literal de la Justicia. Ante este vaciamiento, hay que hacer nombramientos. ¿Quién hace los nombramientos? El presidente de la nación\". Luego, el conductor de Viale 910 repasó algunas cifras. \"¿Qué alega el Gobierno de manera inteligente? Estos números: \r\njubilación promedio de un juez $272.000. Aclaración, son 6983 casos: 5308 jubilados y 1675 pensionados. \r\nJubilación más alta que se encontró en diciembre de 2019 para un juez: $770.000. ¡Qué lindo jubilarse y ganar 700 lucas!\", dijo. \"¿Qué hace el Gobierno hábilmente? \r\nToca el talón de Aquiles de los jueces: la billetera.\r\n Los obliga a renunciar y te pone a la oposición en un encerrona.'¿Te vas a poner a defender las jubilaciones de privilegio de los jueces?' ¿Vas a agarrar ese lugar tan incómodo y políticamente incorrecto? \r\n¿Vas a defender a una corporación oscura?\", argumentó Viale. \"Lo que no te cuenta el gobierno de Fernández-Fernández es que está ola de renuncias de los jueces y fiscales le despeja el camino para copar el Poder Judicial\", dijo el periodista. Con más números para sustentar su argumento, Viale dijo: \r\n\"El Poder Judicial representa solamente el 11% del sistema previsional, pero se llevan el 33% de la torta. Tiene razón el Gobierno acá, es injusto. \r\nPero también es inmoral, Alberto (Fernández), usar la solidaridad para colonizar un poder del Estado\". \"¿Cómo se aprovecha el Gobierno de manera astuta? De esta pésima imagen que tiene la sociedad de la Justicia argentina. Y de \r\nla mansión del juez Eduardo Freiler: 1200 metros cuadrados frente a la Quinta de Olivos que nunca pudo justificar. Acordate los bienes que tenía Freiler ganando 100 lucas por. Tenía cuatro Mercedes-Benz, un Porsche 911 de colección fabricado en 1968, un jeep IKA-Renault, una Fors Eco-Sport Tintanium, un yate, un jet ski, cuatro cuatriciclos, 22 hectáreas en La Plata, un velero, 13 caballos, 36 vacas. Esto es la Justicia argentina, un impresentable como es Freiler, que ganaba $100.000 y se había dado siete veces la vuelta al mundo con la American Express\", recordó Viale. También mencionó el caso del placard del ex juez [Francisco] Trovato. \"¿Recuerdan? Una coima de US$19.000 de la firma Almagro Construcciones para Trovato a cambio de beneficiar a la empresa en una causa judicial\", dijo Viale. Según el periodista: \"El Gobierno usa la oscuridad para meter mano ahí. ¿Cuál es el argumento del Gobierno para derogar las jubilaciones de privilegio? Mientras un juez jubilado de esta Justicia contaminada cobra $272.000 todos los meses, la mayoría de los jubilados gana $15.000, $500 por día\". En el cierre de su editorial, Viale enumeró varios casos que demuestran que \"muchas veces detrás de causas justas, se ocultan intenciones perversas. Uno, proyecto de intervención de la Justicia de Jujuy. Dos, proyecto de ley para silenciar al periodismo que habla de corrupción. Tres, el Presidente tuiteando que hay lawfare. Cuatro, volvió [Carlos] Zannini a la función pública. Cinco, vaciamiento exprés de la Justicia a través de la reforma jubilatoria. ¿No habrá llegado el momento de atar cabos?\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/esteban-echeverria-reprimen-balas-goma-trabajadores-cresta-nid2337793","date":"27  de febrero de 2020  • 17:18","title":"Esteban Echeverría: reprimen con balas de goma a trabajadores de Cresta Roja que bloqueban la planta","abstract":null,"author":"","key_words":"","body":"Trabajadores de la empresa Cresta Roja realizaron hoy una medida de fuerza en la planta II de la fábrica, ubicada en la localidad de Esteban Echeverría, en reclamo de la reincorporación de empleados despedidos cuando, según denunciaron, fueron reprimidos por fuerzas de Seguridad que estaban en el interior de la fábrica. \"Estábamos impidiendo que saliera un camión cuando efectivos del G.A.P, Infantería y la policía bonaerense nos reprimieron con balas de goma. Tenemos un compañero con el párpado cortado porque un proyectil le rompió los lentes y tres que se subieron al tanque de agua y amenazaban con quitarse la vida\", dijo a la agencia Télam Carlos Stasiuk, vocero de los trabajadores. La represión se prolongó durante aproximadamente media hora. \"Estamos muy preocupados por la situación. Esto comenzó como un reclamo por los puestos de trabajo pero ahora ya fue tomando otro color. Estamos muy preocupados porque nuestros compañeros, que están arriba del tanque de agua, dijeron que están dispuestos a cualquier cosa. Algunos compañeros fueron a buscar a sus familias, esposas e hijos, para que traten de convencerlos de bajar\", confió a Télam Stasiuk.  Los trabajadores despedidos de Cresta Roja habían retomado hoy su plan de lucha realizando un bloqueo total en el ingreso de la planta. Por la protesta, estaba parcialmente afectado el tránsito vehicular sobre la avenida Fair al 2800, y en uno de los accesos a la Autopista Ezeiza-Cañuelas, a la altura de El Jagüel, en el partido de Esteban Echeverría. Stasiuk recordó además que se realizaron reuniones con las nuevas autoridades de los gobierno nacional y provincial sin que hayan tenido \"respuestas favorables a nuestros reclamos\". \"Y hoy retomamos nuestro plan de lucha por la comida a nuestras familias, y el gobierno nos mandó la Policía Bonaerense para reprimirnos. Ya estamos cansados de las promesas incumplidas, no vamos a parar\", afirmó el dirigente y advirtió que de no obtener soluciones \"los cortes de tránsito se realizarán en forma total\". Asimismo, sostuvo: \"Somos cientos de familias las que aun permanecemos en la calle a la espera de que se cumplan las promesas asumidas por el actual gobierno de solucionar nuestra problemática\". \"En el día de hoy mientras realizábamos una permanencia y bloqueos pacíficos de los portones de la planta dos de Cresta Roja fuimos violentamente reprimidos\", subrayó el dirigente gremial."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/baby-etchecopar-reunion-alberto-cortinas-hasta-cuando-nid2337785","date":"27  de febrero de 2020  • 16:55","title":"Baby Etchecopar sobre la reunión de Alberto con Cortiñas: \"¿Hasta cuándo la payasada esa de los DD.HH.?\"","abstract":null,"author":"","key_words":"","body":"Baby Etchecopar criticó duramente la reunión del presidente, \r\nAlberto Fernández, con la presidenta de Madres de Plaza de Mayo -Línea Fundadora- \r\nNora Cortiñas y el Premio Nobel de la Paz \r\nAdolfo Pérez Esquivel, después de la \r\npolémica por sus dichos en un acto de las Fuerza Armadas. \"Usted es el presidente, Alberto. Cortiñas que vaya el miércoles a escuchar las boludeces que dice Bonafini, Peréz Esquivel que siga ahí escondido en su casa, como estuvo 40 años sin mover un dedo. Pero realmente \r\n¿Hasta cuándo la payasada esa de los DD.HH.?\", lanzó envalentonado el conductor\r\n El Ángel del mediodía (Radio 10). Luego, \r\nEtchecopar, ya en un tono más elevado, realizó una grotesca comparación en clave de crítica al presidente por recibirlos en \r\nCasa Rosada. \"Nora Cortiñas es la sucesora de Hebe de Bonafini, si vos querés, luchadora de un momento de la historia, perfecto, yo acepto todo. Pero el presidente dio su opinión. Que hoy el Presidente de la Nación tenga que recibirla junto a Pérez Esquivel, que es un nadie, para pedirles disculpas, no lo puede creer. ¡Que le den vuelta el brazo así!. A ver, es lo mismo que el presidente diga que los petisos somos todos giles, y yo diga no, entonces quiero una entrevista con el presidente para que se retracte por lo que dijo de los petisos\", remató. Y finalizó: \"¿Qué, uno no puede opinar?, ¿\r\nqué es este populismo berreta? Esta es orden de Cristina, Alberto, córtese solo que todos lo vamos a apoyar. ¡Déjense de joder, de mentirnos con los derecho humanos y con el curro, curro y tras curro! \r\nSe quedaron con la ESMA. ¡Déjense de joder y vayan a laburar!\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-diputado-trucho-algunos-quorums-cuestionables-congreso-scioli-nid2337794","date":"27  de febrero de 2020  • 16:47","title":"Antecentes: el famoso \"diputrucho\" y otros quorums cuestionables en el Congreso","abstract":null,"author":"","key_words":"","body":"El diputado nacional y futuro embajador en Brasil, \r\nDaniel Scioli, \r\nsorprendió a propios y ajenos al sentarse esta tarde en su banca del Congreso Nacional, aquella que obtuvo en 2017 cuando fue el quinto candidato de la lista de \r\nUnidad Ciudadana en la provincia de Buenos Aires. Su presencia en el recinto fue decisiva para que su espacio político, el \r\nFrente de Todos, obtenga el quorum necesario para dar inicio a la sesión que concluyó \r\ncon el voto favorable a la ley que elimina jubilaciones de privilegio a magistrados y funcionarios diplomáticos. El principal bloque opositor, \r\nJuntos por el Cambio, se retiró del recinto tras denunciar que el oficialismo alcanzó el quorum de manera \"anormal\" y alegó que \r\nla designación de Scioli como embajador argentino en Brasil ya fue aprobada en el Senado. No es un secreto que el exgobernador bonaerense ya se encuentra cumpliendo funciones relativas a su nuevo cargo y por este motivo, desde la oposición señalaron que no está permitido que una misma persona cumpla simultáneamente funciones en el Poder Ejecutivo y en el Poder Legislativo.  Mantuvimos una productiva y cordial reunión con los cancilleres Ernesto Araújo (@ernesto.araujo.mre) de Brasil y nuestro canciller Felipe Solá (@felipesola_ok) junto al secretario de Asuntos Estratégicos Gustavo Béliz. Conversamos con franqueza sobre los diversos temas de agenda. Le transmitimos al gobierno brasileño las problemáticas económicas que estamos atravesando y le solicitamos que nos apoyen en nuestro proceso de negociación con el FMI. Seguiremos la colaboración bilateral en temas como la lucha contra el narcotrafico y el crimen organizado, la agenda común nuclear, espacial y de defensa. Vamos a intensificar también la unidad en proyectos energéticos. Agradecemos el continuo apoyo de Brasil en nuestro reclamo soberano por las Islas Malvinas, Georgias del Sur y Sándwich del Sur. Como muestra del trabajo continuo y conjunto entre ambos países, ayer se eliminaron 26 barreras sanitarias para productos argentinos, lo que permitirá aumentar la exportación de nuestros productos en esos rubros. Respondiendo un pedido del sector automotor de ambos países, el gobierno de Brasil se comprometió en los próximos quince días a internalizar el acuerdo automotor suscripto el año pasado. Una publicación compartida de \r\n Daniel Scioli [R][R] (@danielscioli) el \r\n12 Feb, 2020 a las 8:36 PST Sin embargo, Scioli explicó que su designación como embajador \r\ntodavía no fue formalizada y que \r\ntampoco presentó su renuncia ante la Cámara de Diputados, de modo que aún está habilitado a ocupar su banca: \"Desde el 3 de marzo me hago formalmente cargo de la Embajada. Esto no ha sido publicado en el Boletín Oficial y no ha salido todavía el decreto presidencial\", dijo el excandidato presidencial. El curioso episodio que ocurrió esta tarde en Diputados \r\nhizo que muchos se acordaran del famoso diputrucho, aquel trabajador del Palacio Legislativo que, sin haber sido electo legislador,\r\n se sentó en una banca en 1992 y dio quorum para que se trate el marco regulatorio para privatizar la entonces empresa Gas del Estado. El hombre en cuestión era \r\nJuan Abraham Kenan, un asesor de 72 años del diputado peronista \r\nJulio Manuel Samid, quien ingresó al recinto de la Cámara Baja y se ubicó en la banca que solía usar el diputado radical \r\nMiguel Marcoli. Con solo sentarse, Kenan activó el sensor del asiento, que permite identificar el momento en el cual se obtiene quorum para iniciar la sesión. Tras ser advertido por un grupo de periodistas, \r\nKenan salió apresuradamente y brindó una insólita explicación: \"No, no soy diputado, pero estaba sentado en una banca porque soy un hipertenso que sufre una afección neurológica crónica y tengo un tajo de 14 centímetros por una operación y me sentí mal\". Diputados de la Unión Cívica Radical presentaron una denuncia ante el juzgado de Néstor Blondi y e impulsaron la creación de una comisión parlamentaria para investigar el hecho, sin embargo, \r\nnunca se aplicaron sanciones. Aparentemente, no fue la única vez que Kenan ocupó una banca del Congreso, en la sesión que permitió la ampliación de los miembros de la Corte Suprema, el asesor habría usado la misma estrategia, aunque en esa oportunidad habrían formado parte de la maniobra tres asesores del entonces jefe de la bancada del peronismo, \r\nJosé Luis Manzano. Mucho más cerca en la historia, ya durante el Gobierno de \r\nMauricio Macri, otro polémico episodio ocurrió en la Cámara de Diputados. Fue en diciembre de 2017 durante la sesión en la cual el oficialismo buscaba aprobar la reforma previsional en medio de una masiva manifestación en las inmediaciones del Congreso. En esa oportunidad, diputados de la oposición denunciaron que \r\ndos legisladores electos, pero que aún no habían jurado , se encontraban sentados en sus bancas. Se trataba de \r\nAstrid Hummel y \r\nJorge Enríquez, ambos del oficialismo.  Hummel, del PRO de Santa Fe, reemplazaba a \r\nAna Martínez, quien había renunciado para asumir como concejal de Rosario, mientras que Enríquez reemplazaba a \r\nJoanna Picetti, la candidata del oficialismo que había sido excluida de la lista por sus compañeros del frente \r\nVamos Juntos tras las denuncias en su contra por maltrato infantil. En declaraciones a la prensa, Enríquez y Hummel \r\nnegaron terminantemente haberse sentado en las bancas para aportar al quórum, sin embargo, varios legisladores de la oposición manifestaron haberlos visto en las bancas y \r\namenazaron con pedir las filmaciones de las cámaras de seguridad para investigar.   La que hubiera sido \r\nla mayor maniobra para obtener quorum en la historia de la Cámara de Diputados, finalmente no se concretó y quedó en el plano de la especulación. Sin embargo, sirve de ejemplo para pensar hasta qué punto llegan las estrategia que se idean para lograr que las leyes avancen o se traben. En diciembre pasado, poco después de la asunción de \r\nAlberto Fernández, la oposición insinuó que no daría quorum para tratar el primer paquete de leyes enviadas por el oficialismo. Durante esa sesión \r\nestaba previsto que asuman los reemplazantes de los 23 diputados que habían renunciado para asumir cargos en el gabinete nacional y en los gabinetes provinciales. Sin esos 23 diputados, y sin la presencia de Juntos por el Cambio, el Frente de Todos no tenía manera de alcanzar el quorum necesario, de modo que analizó la posibilidad de que varios funcionarios, como \r\nFelipe Solá, \r\nAgustín Rossi, \r\nDaniel Filmus y \r\nVictoria Donda, renuncien a sus funciones en el Ejecutivo nacional para volver momentáneamente al Congreso, \r\ndonde aún no se había aprobado su renuncia y de esa manera, alcanzar (junto con sus aliados) el número necesario. Finalmente, no hizo falta ya que \r\nJuntos por el Cambio se presentó en el recinto y los reemplazantes pudieron jurar."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/ricardo-buryaile-nid2337731","date":"27  de febrero de 2020  • 16:26","title":"Jubilaciones de privilegio: qué le gritó Ricardo Buryaile a Daniel Scioli","abstract":null,"author":"","key_words":"","body":"De manera polémica, \r\nDaniel Scioli facilitó hoy al oficialismo \r\nel quórum necesario para celebrar la sesión en la cual, en un trámite exprés, \r\nse dio media sanción al proyecto para eliminar las \r\njubilaciones de privilegio. Scioli fue nombrado embajador en Brasil, pero de todas formas se presentó en el Congreso, ya que todavía no fue tramitada su renuncia como legislador. En este contexto, \r\nJuntos por el Cambio denunció anomalías en la conformación del quórum y se retiró de la sesión. El jefe del interbloque, \r\nMario Negri, denunció que el quórum fue \"inválido\". Y \r\nRicardo Buryaile, diputado nacional por Formosa, le manifestó su disconformidad directamente a Scioli, a los gritos.  \"Me parecía que Daniel Scioli no tenía que estar sentado porque es hoy el embajador ante Brasil y no se puede tener una doble investidura de diputado y embajador\", explicó Buryaile en diálogo con Radio Con Vos. \"Scioli tiene aprobado el pliego por parte del Senado, viajó, estuvo con Bolsonaro y con el canciller Felipe Solá\", dijo. \"No corresponde que porque necesitaban uno para el quórum, sentaran a Scioli\", agregó. Consultado sobre qué le gritó a Scioli, Bruyaile respondió: \"Le dije 'Daniel, levantate, vos no podés estar ahí'\". En la transmisión de la votación en Diputados, luego de los gritos de Bruyaile, se escucha a \r\nSergio Massa, presidente de la cámara baja, decir: \"No falte el respecto, Bruyaile, por favor\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/la-relacion-fmi-el-gobierno-habla-diferencias-nid2337722","date":"27  de febrero de 2020  • 15:46","title":"Vuelve el FMI: la semana próxima regresa la misión a la Argentina","abstract":null,"author":"Santiago Dapelo","key_words":"","body":"En el Gobierno no hay dudas de que se trató de una cuestión \"semántica\" y reforzaron la idea de que ya se pusieron en marcha las gestiones para alumbrar un nuevo acuerdo con el \r\nFondo Monetario Internacional (FMI). Tanto es así que la próxima semana comenzará la segunda misión técnica del Fondo en la Argentina. Según pudo saber\r\n LA NACION, entre el lunes y miércoles aterrizarán en el país el jefe de misión para la Argentina,\r\n Luis Cubeddu, y la subdirectora del Departamento del Hemisferio Occidental, \r\nJulie Kozack, para realizar la \"consulta del Artículo IV\", la auditoría que hacen las misiones del FMI a las economías de los países miembros. Fue parte del \"entendimiento mutuo\" al que arribaron en su último encuentro, en Riad, Arabia Saudita, el sábado pasado, la directora Gerente del Fondo,\r\n Kristalina Georgieva, y el ministro de Economía, \r\nMartín Guzmán; un paso más en el camino hacia la normalización de la relación. Si bien hoy el FMI aclaró que por el momento no negocia un nuevo programa con la Argentina para reemplazar al acuerdo stand-by firmado por el gobierno de \r\nMauricio Macri, lo cierto es que en la Casa Rosada hablan de diferencias en formalismos y se muestran entusiasmados por los avances. \"Es hilarante lo que se lee, todo es un tema semántico\", describieron fuentes oficiales. Es que el nuevo viaje de Cubeddu y Kozack actuaría como el paso previo a la negociación de un nuevo programa para la Argentina, que buscaría -según deslizó en claro Guzmán en el Congreso- una postergación de ajuste y del pago de la deuda hasta 2023. El director de Comunicaciones del FMI, Gerry Rice, en su habitual conferencia de prensa en la sede del organismo en Washington, calificó ayer los encuentros del titular del Palacio de Hacienda con el staff del organismo como \"discusiones\" técnicas, y no negociaciones. \"No son negociaciones. Por ahora son discusiones\", sostuvo Rice, al responder una pregunta sobre la naturaleza de los múltiples contactos que ha habido entre el gobierno de \r\nAlberto Fernández y funcionarios del staff."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/sergio-berni-la-provincia-esta-al-rojo-nid2337735","date":"27  de febrero de 2020  • 15:32","title":"Sergio Berni: \"Debemos proteger al ciudadano, que del delincuente se encargue Dios\"","abstract":null,"author":"","key_words":"","body":"El ministro de Seguridad bonaerense, \r\nSergio Berni, brindó anoche una entrevista en la cual reconoció que la provincia se encuentra \"\r\nal rojo vivo en materia de seguridad\" y volvió a polemizar con quienes se identifican con la doctrina garantista que promueve el exjuez de la Corte Suprema, \r\nEugenio Zaffaroni.  Entrevistado por \r\nMarcelo Bonelli en \r\nA Dos Voces (TN), el funcionario aseguró que \"\r\nen los últimos años se han disparado todos los índices delictivos\" y señaló que \"el asalto aumentó casi un 65% en los últimos cuatro años, y un 42% solamente en el último\". \"\r\nEstamos en una emergencia, la provincia está al rojo vivo en materia de seguridad. Venimos atravesando una crisis socioeconómica muy fuerte también\", agregó. En otro fragmento de la entrevista, Berni criticó duramente al Poder Judicial, a quien definió como \"\r\nuno de los poderes con menor credibilidad\" y cuestionó que de los 90.000 delincuentes que se detuvieron durante los últimos cuatro años, solo 17.000 permanecieron tras las rejas. \"Tenemos un gran problema con la Justicia, que no pasa solamente por las jubilaciones, tenemos un problema de credibilidad. Y en la Policía de la Provincia también. \r\nTenemos una policía que ha sido desprofesionalizada y desmotivada\", agregó. Consultado sobre la doctrina garantista que promueve el exjuez Zaffaroni, el ministro bonaerense contestó: \"Yo no soy zaffaronista. Creo que plantea un modelo para Noruega y Suecia, y nosotros estamos muy lejos de eso. \r\nYo creo en la mano justa, la mano dura es un término que en realidad nadie puede definir lo que significa\". En este contexto, lanzó una de las frases más polémicas de la entrevista: \"Creemos que debemos proteger al ciudadano, \r\nque del delincuente se encarguen los organismos de los derechos humanos, que se encargue Dios. Nosotros nos encargamos de proteger los derechos de los hombres de bien que habitan el suelo de la provincia de Buenos Aires\". Consultado por la actuación de Gendarmería en el caso de \r\nSantiago Maldonado, Berni acusó al organismo de ser \r\n\"responsable por una mala acción\". \"La Gendarmería ingresó a un lugar sin ninguna orden ¿Quién dio la orden para ingresar a un lugar privado? Todavía no lo sabemos. Está claro que si la Gendarmería no hubiera ingresado, seguramente hoy Maldonado no estaría muerto\", detalló. \"Lo que vimos en el caso Maldonado es que no hubo conducción política sobre Gendarmería\", finalizó."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/kicillof-mejoro-oferta-nacional-docentes-analizan-nueva-nid2337718","date":"27  de febrero de 2020  • 15:15","title":"Kicillof mejoró la oferta nacional y los docentes analizan la nueva propuesta en asambleas","abstract":null,"author":"María José Lucesole","key_words":"","body":"LA PLATA.- El gobierno provincial de \r\nAxel Kicillof mejoró la oferta salarial fijada en la paritaria nacional: propuso un mínimo más alto para el maestro inicial -$29.000 en marzo y $31.059 en junio. Ofreció, además, una cláusula de garantía que se activará en caso de que la inflación supere el aumento. Con ese ofrecimiento, el incremento del sueldo inicial en la provincia de Buenos Aires, que hoy es de $26.623, llegaría al 16,6% en junio. La propuesta trascendió de fuentes cercanas a los gremios docentes, al término de la mesa paritaria del Ministerio de Trabajo. Y será puesta a consideración de las bases, en asambleas gremiales, antes de aceptar o rechazar el acuerdo. Esta tarde y mañana por la mañana habrá asambleas en el interior de los cinco sindicatos que integran el Frente de Unidad Docente, pero se estima que puede tener aceptación, ya que no \r\nfue rechazada de plano, tal como sucedió con la primer propuesta presentada en la mesa técnica salarial que concluyó esta madrugada. \"Mañana, el congreso extraordinario de la FEB definirá en base a las asambleas distritales si comienzan o no las clases este lunes\". dijo la Federación de Educadores Bonaerenses en un comunicado difundido después del mediodía. \"La propuesta, que contempla una suba en marzo y otra en junio, se transmitió en un clima de diálogo y negociación constructiva con los gremios docentes\", reveló una fuente gubernamental. Explicó que la provincia aporta \"un aumento de calidad, con sumas incorporadas al básico, de manera tal que la mejora de bolsillo, alcanza el 8,9% para marzo y totaliza con un 16,6 % en junio para el maestro de grado inicial\". Para un maestro con máxima antigüedad, jornada simple, en marzo el salario ascenderá a $39.117 y a $ 42.003 en junio. El Estado provincial asume el compromiso de reabrir la paritaria en el mes de junio con el objetivo de que el salario docente no pierda poder adquisitivo. Los sindicatos confirmaron que la oferta consta de dos etapas: en marzo y junio. El sueldo básico de un maestro de grado -inicial- pasará de $11.821 a $12.767 en marzo y $13.772 en junio. A esos montos hay que sumar otras sumas que no componen el haber básico, El módulo para profesores de bolsillo pasará de $1971 a $2175 en marzo y $2346 en junio. El sueldo de bolsillo para un maestro con 24 años de antigüedad pasará de $35.960 a $39.117 en marzo y $40.003 en junio. El gobierno bonaerense espera que los gremios acepten e inicien con normalidad las clases el lunes próximo. Kicillof tiene previsto recorrer mañana las obras de las escuelas, antes del inicio de las clases del ciclo inicial y primario."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/jubilaciones-privilegio-explicacion-daniel-scioli-su-polemica-nid2337696","date":"27  de febrero de 2020  • 14:44","title":"Jubilaciones de privilegio: la explicación de Daniel Scioli sobre su polémica presencia en el recinto","abstract":null,"author":"","key_words":"","body":"El diputado nacional y futuro embajador en Brasil, \r\nDaniel Scioli justificó su polémica presencia en el recinto de la\r\n Cámara de Diputados, que facilitó al oficialismo el quórum necesario para celebrar la sesión en la cual, en un trámite exprés, dio media sanción al proyecto que propone \r\neliminar las jubilaciones de privilegio. Esta tarde, \r\nJuntos por el Cambio denunció anomalías en la conformación del quórum y se retiró de la sesión. El jefe del interbloque, \r\nMario Negri, denunció que el quórum \"era inválido por la presencia de un diputado que es parte del \r\nPoder Ejecutivo\", y anunció que \"presentará una demanda en la justicia para declarar invalida la sesión\". Scioli aseguró que aún no presentó su renuncia ante la Cámara de Diputados e informó que su designación como embajador de Brasil aún no fue formalizada.  \"Como lo he manifestado a las autoridades de mi bloque y a la presidencia de la Cámara, desde el 3 de marzo me hago formalmente cargo de la Embajada. Esto no ha sido publicado en el Boletín Oficial y no ha salido todavía el decreto presidencial\", dijo Scioli. \"Hasta que haya aceptación de su renuncia, sigue siendo diputado, y este cuerpo no ha tratado la renuncia del diputado Scioli\", dijo, por su parte, el presidente de la Cámara, \r\nSergio Massa, al intentar calmar las críticas de la oposición. Minutos después, en diálogo con el canal C5N, Scioli agregó: \"La oficialización como embajador tiene todo un trámite administrativo. Esta mañana me tuve que someter a un examen médico, parte de los trámites que son obligación en Cancillería\".  \"Hasta que esto llega a la firma y consideración del Presidente y desde que él firma el decreto y se publica, recién ahí estoy formalmente designado como Embajador. Está previsto que asuma el 3 de marzo\", agregó. En informó: \"El 2 de marzo se presenta mi renuncia, como lo transmití a las autoridades de la Cámara. Era mi voluntad cumplir mi responsabilidad como diputado, hasta que esté formalizada mi designación como embajador y que esté publicada en el Boletín Oficial\". Luego le respondió a Negri: \"El diputado Negri dijo que ya estuve en Brasil trabajando. Y es cierto, empecé a trabajar dada la delicada situación que atraviesa nuestra industria, con la necesidad de exportar y armonizar el vínculo con Brasil\", agregó. Y defendió al diputado Massa de los cuestionamientos: \"La actitud del Presidente de la Cámara ha sido intachable, se formó el quórum y empezó la sesión\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coparticipacion-gobierno-ciudad-volvieron-reunirse-se-espera-nid2337676","date":"27  de febrero de 2020  • 13:45","title":"Coparticipación: Nación y Ciudad retomaron el diálogo y se espera una definición de Alberto Fernández","abstract":null,"author":"Maia Jastreblansky","key_words":"","body":"Después de un largo impasse -casi 40 días sin verse las caras- funcionarios de la Ciudad y de la Nación volvieron a reunirse ayer para poner sobre la mesa los números de la \r\ncoparticipación que recibe la Capital Federal. Fue una reunión técnica, que podría ser el preludio de la decisión política que tome el Presidente. El recorte está a la firma de \r\nAlberto Fernández, que tiene la decisión tomada de avanzar con una reducción de los fondos nacionales que recibe la administración de \r\nHoracio Rodríguez Larreta. La suspensión de la mesa de negociación desde que el Presidente hizo su primer viaje internacional a Israel inquietó a los funcionarios porteños, que entendieron que no tendrían demasiado margen de acción ante una decisión política que pasó a manos de Fernández. Ayer, sin embargo, la Secretaría de Provincias del Ministerio de Interior, \r\nSilvia Batakis, recibió al ministro de Hacienda porteño, \r\nMartín Mura, para abordar los aspectos financieros y técnicos de la coparticipación. El encuentro tuvo lugar en la oficina de Batakis, en los despachos que el Ministerio del Interior tiene afuera de la Casa Rosada, un espacio con menor exposición que Balcarce 50. Según pudo reconstruir \r\nLA NACION, Mura tuvo espacio para exponer los gastos que implica la manutención de la policía porteña, el nudo de la discusión. Batakis escuchó y tomó nota. \"Se pudieron exponer los argumentos, no nos encontramos con una pared\", deslizaron desde la Ciudad. Si bien hubo escucha, no se llegó a un acuerdo. En la Casa Rosada, insisten con que la Ciudad se llevó \"fondos de más\" con el traspaso. \"Nuestra postura está basada en los números\", aseguran. La discusión versa sobre los puntos de coparticipación que, por decreto, Macri le aumentó a la Capital Federal en 2016 para financiar la creación de la policía porteña. La Ciudad -que por entonces recibía el 1,4% sobre el total de recursos que se distribuyen entre las provincias- pasó a recibir el 3,75 por ciento, un número que luego se redujo al 3,5% en 2018. A principios de año, trascendió que el zarpazo a los fondos podría alcanzar hasta un 1%, el equivalente a unos 30.000 millones de pesos. En la Ciudad aseguran que ese monto \"sería complicado para la gestión\". Asimilado el golpe del recorte, aspiran a un monto menor. La decisión está en manos de Fernández. Fernández tiene sobre su escritorio los análisis que hicieron los equipos técnicos del Gobierno sobre distintos fondos que la Ciudad obtuvo durante la gestión de Mauricio Macri. En esos \r\npapers, no solo figura el aumento de la coparticipación que se otorgó en 2016 sino también las transferencias de inmuebles, el traspaso de la Lotería y un proyecto de integración urbana financiado por el Fonplata. El Gobierno asegura \"la Ciudad fue beneficiada en exceso durante la presidencia de Macri\" en comparación con otras provincias. El recorte está a tiro de decreto. Desde la Casa Rosada ya deslizaron que la gestión de Rodríguez Larreta \"recibió 127.000 millones de pesos de más\" en los últimos cuatro años por la policía traspasada. Alegan que los gastos de la fuerza estuvieron \"inflados\" por \"cálculos incorrectos\" en el renglón para cubrir costos extras por el traspaso y por el número de uniformados traspasados. También cuestionan la escala que se contempló para calcular la masa salarial de los uniformados. La Ciudad asegura, en cambio, que no llega a cubrir los gastos de la policía con los fondos nacionales y subrayan que la Nación quedó \"empatada\" porque lo que gastó en coparticipación lo ahorró en gastos de seguridad para los porteños. Fueron estos números los que ayer se pusieron sobre la mesa en el encuentro Nación-Ciudad. No se habló en cambio de otras \"cajas\" que la Nación tiene en la mira, y que subió a escena para, de mínima, mostrar su poder de fuego. Según los números que maneja Fernández, en los últimos 80 días de gestión Macri realizó 31 escrituras de transferencias de inmuebles a la Ciudad, valuados en unos $16.000 millones. En la Ciudad alegan que esas transferencias fueron una compensación por la falta de cumplimiento de los convenios del Paseo del Bajo y de los viaductos, El punteo que hicieron en Nación también contempla a los números por la regulación del Hipódromo, el Casino flotante y 1.200 agencias de juego. En la Casa Rosada calcularon que en 2019 la Lotería traspasada recaudó unos $5700 millones. Proyectaron que este año podría significar una caja similar."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/diputados-explicacion-sergio-massa-que-daniel-scioli-nid2337689","date":"27  de febrero de 2020  • 13:36","title":"Jubilaciones de privilegio: la explicación de Sergio Massa sobre la participación de Daniel Scioli","abstract":null,"author":"","key_words":"","body":"El interbloque de \r\nJuntos por el Cambio se retiró de \r\nla sesión especial de la Cámara de Diputados, en la que se trata la ley de reforma de las \r\njubilaciones de privilegio, luego de denunciar anomalías en la conformación del quórum por la participación del diputado y designado embajador en Brasil, \r\nDaniel Scioli. El jefe del interbloque, Mario Negri, \r\nsostuvo que el quórum era \"inválido\" por la presencia\"de un diputado que es parte del Poder Ejecutivo\" y anunció que \"presentará una demanda en la Justicia para declarar inválida la sesión\". Tras sus dichos y antes de que se retirara el principal bloque opositor del recinto, el titular del cuerpo, \r\nSergio Massa, explicó: \"Quiero hacerle una aclaración al diputado Negri que, claramente, conoce mucho más que yo el reglamento de esta cámara por la cantidad de años que ha llevado mandato como diputado\".  \"En primer lugar, decirle que hasta que haya aceptación del cuerpo a la renuncia del diputado, sigue siendo diputado. Este cuerpo no ha tratado la renuncia del diputado Scioli\", detalló Massa. Luego le dio la palabra a Scioli que, entre frases cruzadas con otros legisladores, explicó: \"Como lo he manifestado a las autoridades de mi bloque y a las de esta cámara, recién el 3 de marzo me hago cargo formalmente de la Embajada. Esto aún no ha sido publicado en el Boletín Oficial, ni tampoco hay un decreto presidencial. Es a partir de ese momento que quedo designado\". Las explicaciones sólo generaron más tensión en el recinto. \"No sea maleducado [Ricardo] Buryaile\", tuvo que pedir Massa ante los gritos del parlamentario opositor."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/diputados-daniel-scioli-designado-embajador-brasil-permitio-nid2337684","date":"27  de febrero de 2020  • 13:35","title":"Diputados: Daniel Scioli, designado embajador en Brasil, permitió el quórum y Juntos por el Cambio abandonó el recinto","abstract":null,"author":"Laura Serra","key_words":"","body":"Faltaba apenas un minuto para que venciera el plazo de espera para conseguir el quorum y arrancar la sesión en la Cámara de Diputados. Un tenso silencio imperaba en el recinto. Sobre el final ingresó, con el rostro apurado y recién llegada de Aeroparque, la diputada oficialista fueguina Mabel Caparrós: sin pérdida de tiempo, el presidente de la Cámara de Diputados, Sergio Massa, dio inicio a la sesión en la que el oficialismo pretende dar media sanción al proyecto para recortar las jubilaciones de los magistrados y de los diplomáticos. El principal bloque opositor, Juntos por el Cambio, que no bajó al recinto, denunció que el oficialismo alcanzó el quorum de manera \"anormal\" porque se logró gracias a la participación de Daniel Scioli, cuyo pliego como embajador argentino en Brasil ya fue aprobado por el Senado. \"No es un hecho normal que pueda pasar por alto. Es de absoluta anormalidad y torna inválido el quorum con que se dio comienzo a la sesión\", denunció el jefe del interbloque de Juntos por el Cambio, Mario Negri. Desde la presidencia, Massa refutó la acusación de Negri. \"Todavía el cuerpo no aceptó la renuncia del diputado. Mientras esto no ocurra, sigue siendo diputado\", enfatizó. Luego, el propio Scioli pidió la palabra y aclaró que el próximo 3 de marzo se hará cargo de la embajada en Brasil. \"El decreto presidencial aún no se publicó en el Boletín Oficial\", fue la justificación de Scioli. En medio de los gritos de la oposición, el oficialismo arrancó la sesión. Sin mayoría propia, el oficialismo alcanzó el quorum gracias al aporte de un sector de la oposición. Entre ellos figuraron los cuatro diputados cordobeses que responden al gobernador Juan Schiaretti; los dos diputados de izquierda, Romina Dal Plá y Nicolás del Caño, como así también la neuquina Alma Sapag y los ocho diputados del interbloque Unidad Federal para el Desarrollo, una bancada aliada del oficialismo. Llamó la atención la ausencia de los diputados de Consenso Federal, que responden al economista Roberto Lavagna. Ni el presidente del interbloque Federal, Eduardo Bali Bucca, ni Graciela Camaño, como tampoco Alejandro \"Topo\" Rodríguez bajaron al recinto. Tampoco estuvo presente el diputado Jorge Sarghini ni los socialistas santafecinos. \"Nuestro interbloque ha sido absolutamente excluido de este debate, privándosenos incluso de participar de la Comisión de Previsión Social, que por composición del cuerpo nos corresponde\", justificaron los lavagnistas. \"La modificación al sistema previsional del Poder Judicial es un tema emblemático, en el que era absolutamente necesario la búsqueda de acuerdos y consensos\", explicaron en un comunicado."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/diputados-oficialismo-logro-quorum-debatir-jubilacion-jueces-nid2337672","date":"27  de febrero de 2020  • 12:59","title":"Diputados: el oficialismo logró el quorum para debatir la jubilación de los jueces","abstract":null,"author":"","key_words":"","body":"El oficialismo logró hoy en la Cámara de Diputados \r\nel quorum para iniciar el debate  del proyecto que \r\nrecorta las jubilaciones de los magistrados y diplomáticos. El interbloque de Juntos por el Cambio, el principal espacio opositor, decidió no bajar al recinto. La sesión especial arrancó minutos antes de las 13, luego de que el presidente de la Cámara baja, Sergio Massa, otorgará una prórroga de quince minutos para conseguir que 129 diputados se sienten en sus bancas. \"Los diputados están llegando\", afirmó \r\nCecilia Moreau (Frente de Todos), al reclamar que se extienda el tiempo de espera. El bloque que preside \r\nMáximo Kirchner, con 118 integrantes, logró reunir una decena de apoyos ajenos para arrancar el debate. Anoche, el Gobierno se rehusó a incluir una cláusula transitoria pedida por la oposición para evitar la renuncia masiva de jueces y fiscales. \"Quieren nominar a dedo a los jueces que deben investigar la corrupción kirchnerista\", denunciaron los legisladores opositores. Edad jubilatoria Se eleva de 60 a 65 años la edad para jubilarse. Ese requisito es particularmente perjudicial para las mujeres. Son pocos los jueces que hasta ahora se iban a los 60 años. Es más: son mayoría los que se quedan hasta el tope legal de 75 años 82% móvil El haber de los jueces que se jubilan se calcula teniendo como punto de partida el 82% móvil del último salario del juez en actividad. El proyecto establece que se va a calcular sobre el promedio de ingresos del juez en 10 años, actualizado por un índice no especificado Más aportes En el régimen general los aportes son del 11% con un tope. Los jueces aportan el 12% sin tope y en el proyecto se eleva al 18% sin tope"}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/aborto-la-opinion-publica-se-manifiesta-favor-nid2337612","date":"27  de febrero de 2020  • 12:28","title":"Encuesta. La mayoría se manifiesta a favor del aborto en casos de violación","abstract":null,"author":"Catalina Bello","key_words":"","body":"Las opiniones respecto del aborto dividen a la Argentina en partes casi iguales. El 31% lo aprueba en cualquier caso que la mujer lo desee mientras que un 30% lo rechaza. En el medio, hay un 20% de consultados \"algo de acuerdo\" y un 10% \"algo en desacuerdo\". Así lo muestra un informe sobre actitudes y opiniones respecto de la interrupción voluntaria del embarazo realizado por la\r\n Universidad de San Andrés en todo el país en base a 1015 casos. La paridad de estas cifras, sin embargo, se alteran cuando se trata de violaciones. Un 82% de los encuestados se mostraron a favor del aborto legal en casos de violación, según el relevamiento universitario, que se realizó entre el 17 y el 27 del mes pasado. Las posiciones extremas respecto al Protocolo de Interrupción Legal del Embarazo que puso en marcha el ministro de Salud Ginés González García a días de asumir, se llevan la mayoría del porcentaje. El 31% dijo estar \"muy de acuerdo\", el 30% \"muy en desacuerdo\", mientras que el 20% \"algo de acuerdo\" y el \"10% algo en desacuerdo\".  En un listado sobre varias de las medidas que tomó el gobierno de \r\nAlberto Fernández, la sanción del protocolo del aborto es en el que más dividida se mostró la opinión pública, aunque no aparece como uno de los asuntos prioritarios de gestión. El tema que más acuerdo presentó fue el del pago del bono de 5000 pesos para jubilados en diciembre y enero, con el 60% de los casos a favor. Por el contrario, la medida en la que estuvieron menos de acuerdo es en la de dejar de controlar el documento nacional de identidad (DNI) en las estaciones de trenes, con un 48% muy en desacuerdo. La ciudad de Buenos Aires, el Gran Buenos Aires y la zona de Cuyo son las regiones con mayores opiniones favorables al aborto. Por otra parte, el factor que más influye es la religión: el 95% de los no creyentes están de acuerdo con el aborto en caso de violación. En el segmento más religioso cae al 69%. Según el informe, las opiniones extremas suelen reducirse a medida que aumenta la edad en comparación de los más jóvenes, quienes representan posturas más tajantes, ya sea a favor o en contra. Algunas cifras  "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/alberto-fernandez-recibe-nora-cortinas-polemica-rol-nid2337621","date":"27  de febrero de 2020  • 11:28","title":"Alberto Fernández recibió a Nora Cortiñas tras la polémica por el rol de las Fuerzas Armadas","abstract":null,"author":"Jaime Rosemberg","key_words":"","body":"Luego del pedido de disculpas que siguió a las duras y sorpresivas \r\ncríticas que recibió de parte de \r\nNora Cortiñas, el presidente\r\n Alberto Fernández escenificó su reconciliación con la veterana dirigente de Madres de Plaza de Mayo Línea Fundadora, un sector que forma parte de un conglomerado afín al kirchnerismo y que se dividió en torno a la política del Gobierno en su postura sobre los derechos humanos. La dirigente de derechos humanos llegó a la Casa Rosada a las 11 en punto junto con el titular del Serpaj, \r\nAdolfo Pérez Esquivel. Los recibió el secretario general de la Presidencia, Julio Vitobello, cercano al Presidente, que arribó minutos después. La reunión, que duró algo más de una hora, se llevó a cabo en el salón Norte, y tuvo como escenario formal una entrevista pedida al Presidente por el Instituto Espacio de la Memoria (IEM). El Presidente, por decisión propia, estuvo solo ante una decena de dirigentes. Al salir, Cortiñas negó que la polémica con Fernández hubiera sido parte de la charla. \"Fue una reunión amable. Bien política también, vinimos a exponer el programa del IEM, y nuestra preocupación de siempre por los juicios (a militares) y archivos, además de todo lo que está pasando en el país\", dijo Cortiñas ante una pregunta de La Nacion. ¿ Se habló de la polémica? \"No, para nada. Eso está saldado, ya habló él, hablé yo, ya está. Basta. Además, esta reunión estaba pactada y buscada desde hace más de quince días\", contestó la veterana dirigente de derechos humanos, con Pérez Esquivel y un grupo de dirigentes del IEM a su lado. ¿Y la polémica por los presos políticos? \"No lo hablamos (se ríe). Yo ya cuando tuve que decir algo, lo dije, son perseguidos políticos\", agregó Cortiñas. Según Pérez Esquivel, se habló además \"sobre la deuda, los caminos para resolver la situación y lo ocurrido con millones de dólares que entraron\". Para el premio Nobel de la Paz de 1980, \"el Presidente dijo que está todo registrado en el Banco Central, que se va a ver cual es el camino que llevaron, porque hoy el pueblo tiene que estar pagando una deuda donde no le llegaron los recursos\", dijo, en crítica al macrismo. Según otro de los dirigentes presentes comentó a La Nación, \"la polémica no se tocó, pero estuvo presente todo el tiempo\". Y describió el encuentro como \"muy relajado\", en el que Fernández y Cortiñas buscaron \"todo el tiempo encontrar coincidencias\". La trama de desencuentros comenzó la semana pasada, cuando el Presidente despidió a un contingente militar de paz antes de su partida a Chipre. En ese acto, Fernández habló de \"dar vuelta la página\" ya que, aclaró, ninguno de los miembros de la actual conducción de las Fuerzas Armadas tuvo participación en la última dictadura militar. \"Quiero darles la bienvenida a los nuevos jefes y manifestar mi alegría por el hecho de que hoy todos los oficiales y suboficiales son hombres de la democracia, egresaron de sus escuelas en democracia y esto amerita que de una vez por todas demos vuelta la página y celebremos\", había dicho el Presidente. Enojada, Cortiñas lo tildó de \"negacionista\" y afirmó: \"Según él, tenemos que dar vuelta la hoja y dar por muertos para siempre a nuestros detenidos/desaparecidos, cuando costó más de 40 años la lucha\", afirmó. Rápido de reflejos, el Presidente utilizó su cuenta de twitter para pedirle disculpas, destacar que no quiso causar \"el más mínimo dolor\" y renovar su compromiso con la \"búsqueda de verdad y la imposición de justicia\". Recibió el respaldo inmediato de la titular de Abuelas de Plaza de Mayo, Estela de Carlotto, y de Madres de Plaza de Mayo, Hebe de Bonafini, quienes aprovecharon para diferenciarse de Cortiñas, con quien tuvieron distintos cortocircuitos en el pasado. Antes de venir a la Casa Rosada, Cortiñas ya había aceptado las disculpas de Fernández. \"Desde luego que quizás fue duro el término (negacionista) y no lo volvería a utilizar, estamos todos un poco sensibles\", reconoció el martes pasado."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/canicoba-corral-no-son-jubilaciones-privilegio-son-nid2337603","date":"27  de febrero de 2020  • 11:16","title":"Canicoba Corral defendió las jubilaciones de los jueces: \"Es para proteger la independencia\"","abstract":null,"author":"","key_words":"","body":"El juez federal \r\nRodolfo Canicoba Corral criticó hoy el proyecto impulsado por el gobierno de Alberto Fernández para \r\nrecortar las jubilaciones de los magistrados. En una entrevista que concedió a la radio Futurock, dijo que \r\nes \"peyorativo\" hablar de \"jubilaciones de privilegio\" en el Poder Judicial: \r\n\"Son regímenes especiales\", aclaró. \"Yo tengo mi posición tomada. Creo que es una manera de proteger la independencia de los jueces y darles la garantía que la Constitución establece\", afirmó. Canicoba Corral se mostró a favor de debatir \r\nlas jubilaciones que perciben los jueces, pero remarcó: \"Estas situaciones especiales tienen su razón de ser. Es bueno que se debata. Se ha instalado que son privilegios\". \"Hay varios \r\nregímenes especiales que tienen razones jurídicas y técnicas que hacen a esas diferencias\", señaló. El Gobierno \r\nestimó en $272.000 la jubilación promedio de los jueces. El máximo valor de los haberes previsionales es de $770.128, y hay 486 beneficiarios que cobran más de medio millón de pesos por mes. \"Toda la vida se consideró que las remuneraciones de los jueces era una de las garantías que la Constitución establece para que mantengan su independencia. Esto fue así varias décadas. Ahora se está revisando este concepto\", aseguró. El oficialismo intentará hoy en la Cámara de Diputados darle media sanción al proyecto que recorta las jubilaciones de los magistrados y diplomáticos. Anoche, el Gobierno se rehusó a incluir una cláusula transitoria pedida por la oposición para evitar la renuncia masiva de jueces y fiscales. \"En el debate ya perdimos los dos primeros sets\", dijo."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/marcelo-longobardi-la-argentina-no-da-pie-nid2337618","date":"27  de febrero de 2020  • 11:04","title":"Marcelo Longobardi: \"La Argentina no da pie con bola hace 20 años\"","abstract":null,"author":"","key_words":"","body":"Marcelo Longobardi aprovechó el editorial de su programa \r\nCada Mañana (Mitre) para analizar el \r\n\"supuesto plan económico\" del ministro Martín Guzmán. El conductor criticó que no se haya incluido en el programa del Ministerio de Economía dos aspectos claves como la\r\n\"\r\ninflación\" y la \"\r\ninversión\". \"El plan consistiría en \r\nsolucionar el tema de la deuda, en mantener el tipo de cambio alto, en aumentar las exportaciones -parece complicado que este tercer punto se cumpla-, sustituir importaciones, preservar el superávit comercial, mantener la presión tributaria, mantener la disciplina fiscal, pero \r\nsin el imperativo de superávit de las rentas públicas, estimular consumo de los de menores ingresos, intentar que los sectores de clase media vuelvan a recuperar su poder adquisitivo. Subsidios, para dinamizar ciertos sectores de la economía. Desarrollar obra pública, con el propósito de generar demanda de empleo\", leyó al aire Longobardi. Longobardi continuó enumerando los ejes del borrador del programa económico del gobierno de Alberto Fernández. \"Eliminar situaciones de privilegio o imponer aportes solidarios a sectores más pudientes, rearmar la composición tarifaria de servicios públicos con incrementos proporcionales mayores para sectores de altos ingresos\", dijo el periodista y agregó: \"el aumento de las retenciones que va a anunciar, evidentemente, el fin de semana\". Claramente disconforme con los ejes del plan que habría elaborado Guzmán junto a su equipo técnico, Longobardi dijo: \r\n\"Entiendo que Mauricio Macri heredó un inconveniente que no pudo resolver. Alberto Fernández heredó un problema que le generó Macri y la Argentina no da pie con bola desde hace 20 años\". Sin salir de su asombro, el conductor se preguntó si \"¿este es el plan económico?. A esto aspira el gobierno del presidente Fernández como herramientas para manejar la economía argentina\". A Longobardi le llamó la atención que en el borrador del plan económico no se mencionara \"la palabra inflación\", ya que para él \"es la llave maestra del problema de la pobreza en la Argentina y, en todo caso, del acceso a muchas de las cosas que Guzmán postula en este eventual programa. \r\nNo existe la inflación\". Otro término ausente para el conductor de \r\nCada Mañana fue \r\n\"la palabra inversión, ¿dónde está? Excepto inversión del sector público que no sé cómo corno lo van a hacer\". Otro tema que analizó Longobardi fue la deuda pública de la Argentina. \"Me da la impresión que le Gobierno ha puesto, en este momento, el tema de la deuda como tema central a partir del cual, se supone, que las cosas se van resolver una vez que renueven la deuda\", dijo y se puso en el papel de un acreedor la preguntarse: \"¿Cuál es el plan para tener activos argentinos?\". El periodista se detuvo en otro punto de la economía: \"la Argentina no sube exportaciones, las viene bajando. Le han puesto un impuestazo al sector más dinámico que ya no era el campo, eran los servicios. Hay compañías enteras dedicadas a exportar servicios de tecnología con inversiones monumentales. Les han metido un impuestazo\". Sobre el cierre de su editorial sostuvo que la Argentina solo puede aspirar \"a tener un rebote. La Argentina vive de rebote en rebote. Crisis, rebote, crisis, rebote\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/abuso-sexual-jose-alperovich-denuncio-complot-dijo-nid2337587","date":"27  de febrero de 2020  • 10:16","title":"Abuso sexual. José Alperovich denunció que su sobrina fue \"manipulada\" por opositores para destruir su carrera política","abstract":null,"author":"Iván Ruiz","key_words":"","body":"El exgobernador de Tucumán y senador nacional en uso de licencia \r\nJosé Alperovich, \r\nacusado de haber abusado sexualmente de una sobrina durante una campaña electoral, redobló la apuesta en los tribunales tucumanos: realizó hace unos días una contradenuncia en ese mismo expediente para señalar que la supuesta víctima -que lo acusa por violación- fue \"manipulada\" por un grupo de políticos locales para destruir su carrera. El senador tucumano presentó a lo largo de su denuncia -de unas 250 páginas- pruebas del supuesto plan en su contra que incluyen chats de WhatsApp y fotos de la denunciante que -asegura- contradicen la versión de su sobrina sobre distintos hechos del presunto abuso sexual. Alperovich denunció que la maniobra fue ideada por el diputado nacional\r\n Carlos Cisneros (Frente de Todos), el concejal local \r\nDavid Mizrahi y el abogado \r\nGustavo Morales con el único fin de \"arruinarlo para siempre\". La contradenuncia de Alperovich fue presentada a fines de enero en el mismo expediente que la supuesta violación, pero fue rechazada por el juez tucumano \r\nFacundo Maggio, que entendió que no era procedente que el mismo juzgado investigara los dos hechos. La defensa de Alperovich, a cargo de \r\nMariano Cuneo Libarona, ya apeló el fallo y la Cámara de Apelaciones de Tucumán podría resolver mañana la situación, informaron fuentes judiciales a \r\nLA NACION. Alperovich intentó probar en su denuncia que algunos de los hechos de abuso no tenían \"coherencia\" al contrastarlos con distintos chats, principalmente del teléfono de su hija, quien supuestamente era amiga de su sobrina. Entre el material visual que entregó, por ejemplo, se pueden ver fotos de Alperovich y su denunciante sonrientes en un vehículo, como prueba con la que pretende refutar las acusaciones de abuso sexual en los traslados durante la última campaña. Otro de los chats que agregó al expediente señalan que la misma noche en que su sobrina denunció abusos en su departamento de Puerto Madero, en diciembre de 2017, ella le había pedido la contraseña del WiFi a su secretaria para mirar Netflix. \"Es muy ridículo. No es coherente, lógico, viola las reglas del sentido común, el modo en que normalmente suceden las cosas y no es razonable si efectivamente ocurrió la situación traumática que manifestó\", afirmó el exgobernador. La \r\nsobrina de Alperovich le respondió ayer mediante un comunicado de prensa. \"Me siento liberada, segura y tranquila\", aseguró. Y sobre los chats presentados ante la Justicia, agregó: \"Nadie puede saber qué siente una persona en esa situación: cada persona lo transita como puede, cuando puede, hasta donde puede. simplemente puede. Las víctimas de violencia sexual no somos culpables\". Mientras tanto, el caso judicial avanza con la declaración de testigos que formaron parte del equipo de campaña de Alperovich en la justicia tucumana. Por otro lado, la causa que tramita en la ciudad de Buenos Aires quedó a la espera de la realización de una pericia psicológica sobre la víctima, después de la polémica por la pericia psiquiátrica sobre la sobrina del senador que había ordenado el juez y que rechazaron los fiscales."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/julio-piumato-le-respondio-al-gobierno-que-nid2337582","date":"27  de febrero de 2020  • 10:08","title":"Julio Piumato le respondió al Gobierno: \"Que digan quiénes son los jueces que cobran 770 mil pesos de jubilación\"","abstract":null,"author":"","key_words":"","body":"Julio Piumato, secretario general de la Unión de Empleados de la Justicia de la Nación (UEJN), \r\nvolvió a rechazar el proyecto del oficialismo para \r\nrecortar las jubilaciones judiciales y \r\ncuestionó las cifras difundidas \r\npor el Gobierno para justificar la poda. \"El representante del Gobierno \r\nhabla de jubilaciones de 770 mil pesos en la Justicia, que diga quiénes cobran ese dinero. Debe ser algún ministro de la Corte Suprema o la Corte provincial, cuyo régimen no se modifica con esta ley\", aseguró Piumato, en diálogo con Radio Continental. El Gobierno \r\nestimó en $272.000 \r\nla jubilación promedio de los jueces. El máximo valor de los haberes previsionales es de $770.128, y hay 486 beneficiarios que cobran más de medio millón de pesos por mes. Según el gremialista, \"hay falacias en el discurso oficial\". \"Hay que ver por qué hay jubilados que cobran menos de 16 mil pesos.\r\n La plata de los jubilados no se la robaron los que cobran una jubilación digna, se la robaron con las AFJP y la plata que los gobiernos sacaban de la Anses\", afirmó. Piumato \r\nratificó ayer el paro general nacional de hoy, con movilización hacia el Palacio de Tribunales a partir de las 10, en demanda de \"una jubilación judicial igualitaria\" yen rechazo del proyecto oficial. La semana anterior, Piumato presentó a través del diputado nacional José Ramón un proyecto de ley de reforma que, para el sindicato, \"es superador de la iniciativa oficial, ya que contempla a todos los trabajadores\" del sector. La protesta de hoy había sido decidida la semana anterior por el Confederal del gremio, que sesionó en Buenos Aires con la participación de centenares de delegados judiciales de todo el país. El oficialismo intentará hoy en la Cámara de Diputados darle media sanción al proyecto que recorta las jubilaciones de los magistrados y diplomáticos. Anoche, el Gobierno se rehusó a incluir una cláusula transitoria pedida por la oposición para evitar la renuncia masiva de jueces y fiscales."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/insuficiente-frente-gremial-docente-rechazo-primer-propuesta-nid2337562","date":"27  de febrero de 2020  • 08:39","title":"\"Insuficiente\": el Frente Gremial Docente rechazó la primer propuesta salarial de Axel Kicillof","abstract":null,"author":"María José Lucesole","key_words":"","body":"LA PLATA.- El \r\nFrente Gremial Docente rechazó la primera propuesta salarial del gobernador \r\nAxel Kicillof por \r\n\"insuficiente\", mientras que hoy habrá una nueva cita en el Ministerio de Trabajo boanerense a las 11.30. El Síndicato Unificado de Trabajadores de la Educación de la provincia de Buenos Aires (Suteba), la Federación de Educadores Bonaerenses (FEB), la Unión de Docentes Bonaerenses (Udocba), el Sindicato de Docentes Privados (SADOP) y la Asociación de Magisterio Técnico (AMET) se negaron a aceptar una propuesta similar \r\na la cerrada por la \r\nparitaria nacional.  Así se informó desde el Frente Gremial Docente desde un comunicado de prensa difundido en forma conjunta. No anunciaron un eventual paro. \"Continúan las negociaciones\", informó el Frente \r\na cuatro días del inicio de clases programado el 2 de marzo en este territorio. El gobierno de la provincia de Buenos Aires intentará seguir \r\nnegociando hoy con los sindicatos que integran el Frente Gremial Docente a fin de acercar una propuesta salarial que permita llegar a un acuerdo para el ciclo lectivo 2020. \"Se sigue negociando. Por eso los gremios no quisieron dar a conocer la oferta y nosotros vamos a respetar ese acuerdo\", informó hoy el gobierno.  Axel Kicillof aún no formalizó en la mesa paritaria oficial una propuesta salarial para los docentes de la provincia de Buenos Aires, pero ayer en la mesa técnica comenzó a negociar una \r\nfórmula similar a la propuesta nacional, de un salario inicial de 23.000 pesos. Los representantes del gobierno bonaerense y del Frente de Unidad Docente se reunieron ayer en una mesa técnica que se realizó en la Casa de la Provincia, en la Ciudad de Buenos Aires, tras la paritaria nacional. El gobierno informó que la propuesta recién llegaría hoy en una nueva mesa paritaria pero los sindicatos llevaron la negociación privada al plano público e informaron esta madrugada del rechazo a la primer propuesta realizada para intentar acercar posiciones. Finalmente, esta mañana \r\nel gobierno bonaerense convocó formalmente a la paritaria para las 11.30, pero antes mantiene frenéticas negociaciones informales con los sindicatos. El sábado, el gobernador Axel Kicillof consideró que \"está bien\" que los docentes le \"exijan más\" a su administración que a la anterior y destacó que, para su gestión, \"la educación es algo prioritario\".  \"Se dijeron en estos cuatro años cosas muy equivocadas sobre la educación pública, como que caías en la escuela pública, o que los gremios eran prácticamente mafiosos\", dijo el gobernador, en un dardo a las gestiones de \r\nMaría Eugenia Vidal en la provincia y \r\nMauricio Macri en Nación. Kicillof expuso que los maestros califican las reuniones con su gobierno \"como positivas\", porque para él y para su administración \"la educación pública es algo importantísimo y prioritario\". En tanto se resolvió dejar sin efecto una resolución del exministro de Educación \r\nGabriel Sánchez Zinny que dejaba afuera a unos 7000 maestros sin título habilitante. La medida original era de diciembre de 2017. La nueva resolución firmada el 18 de febrero dispuso que: \"Se posponen todas las acciones en torno a los ceses por las causales comprendidas en los artículos 109 (inciso c) y 110 (inciso C) -del Estatuto Docente, relacionadas al título habilitante- hasta tanto se avance en la brevedad en los detalles de su aplicación\". De este modo espera calmar los ánimos de los sindicatos más rebeldes que no están de acuerdo con esperar hasta el 12 de marzo para que se cancelen las deudas salariales. La Federación de Educadores Bonaerenses exigió que se regularice esa deuda, en torno a un mínimo de 4000 pesos por cargo."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/nicolas-trotta-acuerdo-docentes-pretendemos-mantener-paritaria-nid2337566","date":"27  de febrero de 2020  • 08:03","title":"Nicolás Trotta, tras el acuerdo con los docentes: \"Pretendemos mantener la paritaria abierta\"","abstract":null,"author":"","key_words":"","body":"El ministro de Educación, \r\nNicolás Trotta, destacó hoy \r\nel acuerdo salarial con los gremios docentes nacionales y \r\ngarantizó que el lunes \r\npróximo arrancarán las clases. \"Pretendemos \r\nmantener la paritaria abierta de manera constante y que los salarios le ganan a la inflación\", remarcó Trotta en diálogo con radio El Destape. \"Hacia mitad de año \r\nnos vamos a volver a encontrar para una negociación adicional para garantizar la recomposición salarial\", agregó. El Gobierno \r\nacordó con los cinco gremios docentes nacionales un aumento del salario mínimo, que será llevado a $23.000 en marzo, lo que garantizaría \r\nun comienzo de clases sin sobresaltos. \"Ayer dimos un paso muy importante. Permitió acordar un salario inicial de $23.000 en todo el país\", señaló Trotta. El acuerdo contempla un incremento adicional a partir del 1º de julio, cuando el sueldo mínimo ascenderá a $25.000. Además, los maestros percibirán una suma extraordinaria de $4840 en cuatro cuotas, entre abril y julio. Definido el salario mínimo al que deberán ajustarse todas las provincias, hoy habrá paritarias en la ciudad y en la provincia de Buenos Aires para resolver el resto de la escala salarial. En Chubut, en tanto, el ciclo lectivo se inició ayer con paros. \"Hay que discutir con las organizaciones sindicales mecanismos para romper las desigualdades salariales entre los docentes de distintas provincias\", apuntó Trotta."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/si-retenciones-al-campo-pasan-del-30-nid2337435","date":"27  de febrero de 2020  • 07:33","title":"Si las retenciones a la soja pasan del 30% al 33%, habrá una reedición de la guerra con el campo","abstract":null,"author":"Joaquín Morales Solá","key_words":"","body":""}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-gabinete-lanzo-las-reuniones-tematicas-nid2337520","date":"27  de febrero de 2020","title":"El gabinete lanzó las reuniones temáticas","abstract":null,"author":"","key_words":"","body":" El Gobierno inauguró ayer una nueva modalidad de reuniones de gabinete. Se trata de encuentros encabezados por el jefe de Gabinete, Santiago Cafiero, solo con parte del elenco de ministros y focalizados en una temática en particular. La de ayer fue la primera reunión de \"Territorio y ciudadanía\". Estuvieron el ministro de Interior, Eduardo \"Wado'' de Pedro; el ministro de Obras Públicas, Gabriel Katopodis; el ministro de Transporte, Mario Meoni; la ministra de Hábitat, María Eugenia Bielsa, y la presidenta de AySA, Malena Galmarini, entre otros funcionarios. \"Hay que ligar la tarea de la obra pública y sus múltiples facetas con la generación de empleo\", subrayó Bielsa a la salida del encuentro en la Casa Rosada."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/con-un-paro-masivo-comenzo-el-ciclo-lectivo-en-chubutun-paro-masivo-afecto-el-comienzo-del-ciclo-lectivo-en-chubut-nid2337519","date":"27  de febrero de 2020","title":"Un paro masivo afectó el comienzo del ciclo lectivo en Chubut","abstract":"La huelga se extiende por tres días; hoy retoman las paritarias en la ciudad, Santa Fe y Santa Cruz","author":"","key_words":"","body":"Un paro masivo de maestros afectó severamente ayer el comienzo del ciclo lectivo en Chubut, una de las provincias con más alta conflictividad docente. La medida de fuerza se extiende por 72 horas y fue resuelta por la Asociación de Trabajadores de la Educación del Chubut (Atech), pese que el gobierno canceló el pago de la cláusula gatillo correspondiente a 2019. El año pasado, la provincia tuvo 17 semanas sin clases. En tanto, el gobernador Mariano Arcioni inauguró formalmente el ciclo lectivo en la Escuela N° 56 de la comunidad de Dique Florentino Ameghino. Agradeció a los \"docentes y auxiliares que, pese a las dificultades existentes, privilegian el derecho de las niñas, niños y jóvenes a recibir educación\". El secretario general de Atech, Santiago Goodman, estimó que \"el acatamiento al paro fue mayor al 80%\" y que \"en algunos lugares hay escuelas completas y regionales que pasan ese porcentaje, como en la Cordillera y en Puerto Madryn\". Varias provincias esperaron la resolución de la paritaria nacional para procurar acuerdos en las negociaciones con los gremios locales. Hoy se retomarán las paritarias en Santa Fe, Santa Cruz y la Ciudad de Buenos Aires, entre otros distritos. La ministra de Educación porteña, Soledad Acuña, encabezará la reunión, a las 19.30, en la nueva sede que el organismo tiene en la Villa 31. Según trascendió en fuentes gremiales, las autoridades porteñas anticiparon que la oferta estaría condicionada por el recorte de coparticipación que analiza el gobierno de Alberto Fernández. \"Acuña se acordó que el lunes quiere que empiecen las clases y que no hizo ninguna propuesta a los docentes. Convoca a reunión hoy a las 19. Un poquito tarde, ¿no? Más cerca del no inicio\", escribió en Twitter el referente de Ademys, Jorge Adaro. En Córdoba, la Unión de Educadores de la provincia confirmó que el inicio de clases será normal el lunes, pero advirtió que aún aguarda una oferta salarial del gobernador Juan Schiaretti. \"Vamos a arrancar las clases, pero \"la negociación salarial será compleja y difícil\", dijo Juan Monserrat, secretario del gremio. En Santa Cruz, el gobierno de Alicia Kirchner convocó a los docentes para hoy por pedido de los gremios. El último congreso de la Asociación Docentes de Santa Cruz (Adosac) rechazó el ofrecimiento de $2000 remunerativos desde marzo, por considerarlo \"una oferta de pobreza que atenta contra la carrera docente\". Los sindicatos convocaron a un paro por 48 horas para el lunes y martes, en caso de \"no existir una recomposición salarial acorde con el costo de la canasta familiar\". La provincia de Mendoza dio el puntapié inicial en el calendario escolar nacional y las clases comenzaron con normalidad, a pesar del reclamo gremial de adelantar la mesa paritaria local, prevista para mediados de marzo. El Sindicato Unido de Trabajadores de la Educación realizó una protesta en la puerta de la escuela donde se realizó la apertura oficial de las clases, en Guaymallén, de la que participó el ministro de Educación de la Nación, Nicolás Trotta. Allí, se produjo un cruce de palabras entre los representantes sindicales y el titular de la Dirección General de Escuelas, José Thomas.  En Río Negro, ayer se retomó la paritaria y la Unión de Trabajadores de la Educación (Unter) esperaba una propuesta salarial que superara el ofrecimiento anterior. Si bien la gobernadora Arabela Carreras había dado por sentado que habría acuerdo y un normal comienzo de clases el lunes próximo, todo se resolverá en el congreso gremial que se celebrará mañana. En Misiones, uno de los primeros distritos en cerrar la paritaria docente, el ciclo lectivo comenzará el 9 de marzo. La clave es la buena sintonía del gobierno provincial con la Unión de Docentes de la Provincia de Misiones."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/acuerdan-un-salario-minimo-para-los-docentes-de-23000-nid2337518","date":"27  de febrero de 2020","title":"Acuerdan un salario mínimo para los docentes de $23.000","abstract":"La nueva suma rige desde marzo y llegará a $25.000 a partir de julio; se pagarán, además, cuatro montos fijos; los aumentos destraban la posibilidad de paros en el comienzo de clases","author":"Constanza Bengochea","key_words":"","body":"Cuando faltan pocos días para el comienzo de las clases, los gremios docentes nacionales acordaron ayer con el Gobierno un aumento del \r\nsalario mínimo docente, que permitirá destrabar los conflictos en la mayoría de las provincias. El acuerdo lleva el sueldo mínimo de los maestros en todo el país a \r\n$23.000, en marzo, y a $25.000, a partir del 1 de julio. El piso salarial es actualmente de $20.250, por lo que la nueva suma representará en julio un incremento del 23,5 por ciento. Como parte del acuerdo, el Estado nacional se hará cargo de una suma fija extraordinaria de $4840 -a cuenta del Fondo Nacional de Incentivo Docente (Fonid) y futuras recomposiciones provinciales-, que se pagará en cuatro cuotas de $1210 con los haberes de marzo, abril, mayo y junio. Participaron de la reunión, celebrada en el Palacio Sarmiento, las conducciones de la Ctera, la Unión Docentes Argentinos (UDA), la Confederación Educadores Argentinos (CEA), el Sindicato Argentino de Docentes Privados (Sadop) y la Asociación del Magisterio de la Enseñanza Técnica (AMET), que fueron recibidos por el ministro de Educación, \r\nNicolás Trotta, y su par de Trabajo, Claudio Moroni. El Gobierno garantizó, además, que continuará el programa de compensación salarial para las jurisdicciones que no alcancen el piso mínimo salarial fijado. Trotta explicó a LA NACION que el esfuerzo que realiza el gobierno nacional representa un alivio para las provincias, pues de la suma extraordinaria se hace cargo \"completamente\" el Estado nacional. Y se mostró satisfecho con el resultado del encuentro. Sergio Romero, titular de UDA, explicó a este diario que la \"reunión fue tensa, pero hubo una propuesta y la vamos a poner en consideración\" y explicó que la oferta representa un aumento del 13,5% en marzo, que llegará al 23,5% en julio. Los sindicatos docentes aceptaron, así, ese nivel de incremento, a pesar de que en 2019 la inflación acumulada fue del 53,8 por ciento. Para este año se proyecta un índice superior al 35 por ciento. El gremialista Romero descartó que se hubiera tratado la cuestión de la \"cláusula gatillo\", aunque aseguró que harán \"un seguimiento y revisión permanente\". La postura mostrada este año es muy distinta a la del año pasado, cuando en la provincia de Buenos Aires los gremios docentes acordaron con la entonces gobernadora María Eugenia Vidal la cláusula gatillo de ajuste por inflación trimestral y, después, una recomposición del 15,6% por la pérdida adquisitiva registrada. Romero criticó que las sumas extraordinarias ofrecidas no son remunerativas, lo que no favorece a los jubilados. En declaraciones al diario cordobés La Voz, la secretaria general de AMET, Sara García, consideró \"insuficiente\" la propuesta salarial del gobierno nacional, por cuanto retrocede respecto de la última paritaria nacional celebrada con el exministro de Cambiemos Esteban Bullrich. También observó que las cuotas sean una suma fija y no remunerativa, ya que \"importa reconocer el salario en negro\". Sobre el inicio de las clases, previsto para el lunes, el ministro Trotta se mostró optimista y valoró el \"compromiso\" de los docentes. Anunció un nuevo encuentro para mañana, en el que se definirá si se homologa el acuerdo marco. \"Las clases comienzan, pero la continuidad depende de que el Gobierno fije como política de Estado la educación\", advirtió Romero.  Luego del encuentro, el presidente Alberto Fernández recibió en la Casa Rosada a representantes de las organizaciones sindicales, junto a entidades docentes internacionales. Entre ellos se encontraba el diputado nacional Hugo Yasky, dirigente de la CTA y presidente de la Internacional de la Educación América Latina (IEAL), Fernández felicitó a todas las partes por \"el gran esfuerzo\" realizado y, si bien remarcó que \"no nos sobra nada\", dijo que el gobierno nacional quiso \"volver a garantizar un equilibrio docente en todo el país\". Durante la gestión de Mauricio Macri, el decreto 52/2018 suspendió el ámbito de la paritaria nacional docente para discutir el piso de los salarios de los maestros y dejó librado el monto a las negociaciones en cada jurisdicción. Se dispuso que el piso docente superara en un 20% el salario mínimo, vital y móvil vigente."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/comercio-cerro-paritaria-2019-tres-sumas-fijas-nid2337848","date":"28  de febrero de 2020  • 07:31","title":"Comercio cerró la paritaria 2019 con tres sumas fijas y un salario de más de 41 mil pesos","abstract":null,"author":"","key_words":"","body":"La \r\nFederación Argentina de Empleados de Comercio y Servicios (Faecys) que lidera \r\nArmando Cavalieri y las cámaras de la actividad convinieron hoy una \r\nrecomposición salarial, lo que clausuró la \r\nparitaria 2019 que incluyó una suma fija de 1000 pesos para febrero, de otros 1000 para marzo y de 2000 pesos para abril, confirmó el dirigente. Además, la última suma fija de 2000 pesos, a abonarse en abril, \"se mantendrá vigente\" en los meses subsiguientes hasta su absorción y/o compensación, afirmó, según indicó la agencia Télam. La organización sindical clausuró de esa forma el reajuste paritario 2019. En tanto, el sindicalista indicó que \"se mantendrá la suma de 4000 pesos determinada por el artículo 1 del decreto 14/20\" y \"el aporte solidario de 100 pesos para la Obra social de Empleados de Comercio y Servicios (Osecac), hasta que se negocie la próxima paritaria de este año\". Cavalieri explicó además que con la recomposición obtenida y el mantenimiento de las otras sumas \"el empleado de comercio que percibía un salario de 27.311,61 pesos cobrará 41.790,07 en abril próximo, y los adicionales establecidos en el convenio colectivo 130/75. El acuerdo de reajuste salarial fue firmado con las \r\nCámaras Argentina de Comercio (CAC) y \r\nArgentina de la Mediana Empresa (CAME) y con la \r\nUnión de Entidades Comerciales Argentinas (Udeca), por lo que se abonarán sumas fijas para recuperar \"el poder adquisitivo de casi un millón y medio de mercantiles en todo el país\", señaló el dirigente. Cavalieri celebró hoy que en el actual contexto inflacionario \"la actualización salarial haya funcionado como un mecanismo eficaz para mitigar ese impacto en los trabajadores\". Expresó su \"gran satisfacción\" por \"el resultado del acuerdo, ya que si se contempla el porcentaje anual de la mejora la negociación del gremio mercantil fue una de las pocas que logró hacerle frente a la escalada inflacionaria\", concluyó el sindicalista. La revisión se realizó en virtud del inciso 2 del acuerdo paritario del 28 de mayo de 2019, por el que las partes se comprometieron a reunirse en enero de este año para analizar \"las variaciones económicas que podrían haber afectado las escalas salariales pactadas\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/docentes-los-gremios-portenos-evaluan-una-mejora-nid2337935","date":"28  de febrero de 2020","title":"Docentes: los gremios porteños evalúan una mejora","abstract":"La Ciudad les ofreció sumas fijas de $2584 en marzo y $2200 en julio, una suba similar al de Kicillof","author":"Constanza Bengochea","key_words":"","body":"La\r\n ministra de Educación porteña, \r\nSoledad Acuña, y representantes de los 16 gremios docentes de la ciudad no lograron cerrar a un acuerdo ayer en la primera \r\nnegociación paritaria del año. Luego de una extensa jornada de negociación, la oferta final del gobierno de \r\nHoracio Rodríguez Larreta para los maestros fue el pago de dos sumas fijas, de $2584 en marzo y $2200 en julio; lo que representa un aumento final del 16,4% sobre el salario actual docente. Según el cálculo de los gremios, la suba alcanza el 20,8% sobre el salario mínimo si se incluyen los $1200 del Fonid. La propuesta salarial será llevada hoy a las asambleas de delegados, para definir una respuesta. Fuentes del entorno de la ministra Acuña se mostraron optimistas. Hoy, el salario inicial de un maestro por jornada simple [4 horas] es de $29.006. Con el aumento proyectado por la ciudad, el salario docente por jornada simple ascendería en julio a $35.000. Desde el gobierno porteño destacaron la similitud de la oferta con la que planteó el mandatario bonaerense, Axel Kicillof. Un modo de atar ambas negociaciones, a sabiendas del buen vínculo entre los gremios bonaerenses y Kicillof. También subrayaron que casi el 75% de los docentes porteños tienen jornada completa, de modo que su sueldo ascendería a $70.000 en julio. \"La propuesta está muy por debajo de lo que pedíamos y de la inflación\", señaló a\r\n LA NACION Sergio Adaro, titular de la Asociación Docente de la Ciudad de Buenos Aires (Ademys). Destacó que también demandan que se equiparen los montos de las asignaciones familiares con las que paga la Anses. El dirigente deslizó también que si no hay acuerdo peligra el inicio del ciclo lectivo. \"La propuesta del gobierno porteño no se acerca al 40% de aumento que como trabajadores necesitamos para no estar bajo la línea de pobreza\", agregó. Por su parte, la Unión de Trabajadores del Estado (UTE) emitió un comunicado en el que detallaron la propuesta del gobierno porteño será llevada hoy a consideración de los plenarios de delegados. Aunque horas antes también habían señalado que exigirían \"un aumento salarial por encima de la inflación y la actualización de las asignaciones familiares, que están congeladas desde hace siete años\". \"Necesitamos docentes que tengan salarios por encima de la línea de pobreza y dejar de perder con la inflación\", sostuvo el secretario general de UTE, Eduardo López. Fuentes de la cartera de Educación dijeron que las negociaciones se demoraron por la insistencia de algunos gremialistas en la aplicación de la cláusula gatillo, que actualiza el salario de manera automática por inflación. El encuentro porteño se produjo luego del acuerdo alcanzado anteayer entre el Ministerio de Educación de la Nación y los cinco gremios docentes con representación nacional: un salario mínimo inicial de 23.000 pesos a partir del 1º de marzo y de 25.000 pesos desde el 1º de julio, además del pago de $4840 en cuatro cuotas consecutivas."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/tex-harris-el-diplomatico-de-eeuu-que-desnudo-los-crimenes-de-la-dictadura-nid2337924","date":"28  de febrero de 2020","title":"Tex Harris: el diplomático de EE.UU. que desnudó los crímenes de la dictadura","abstract":null,"author":"Jorge Rosales","key_words":"","body":"En los días más brutales de la\r\n dictadura, su nombre podía ser la clave para seguir con vida. F. Allen \"Tex\" Harris, el diplomático norteamericano que entre 1977 y 1979 reunió información precisa sobre los desaparecidos y abrió las puertas de la embajada de los Estados Unidos para recibir a sus familiares, murió a los 81 años. Con sus dos metros de altura, contextura robusta y trato afable, Harris nunca pasaba desapercibido. Trabajó en el servicio exterior de los Estados Unidos durante 35 años y su nombre es un símbolo de la lucha por los derechos humanos y el esclarecimiento de lo ocurrido durante la represión en la Argentina. El 24 de marzo de 2016, el entonces presidente Barack Obama rindió homenaje a su valor. Nacido en Dallas, Harris se graduó con honores en política y filosofía en la Universidad de Princeton e ingresó en 1963 en el servicio exterior de su país. En 1977, durante el gobierno del demócrata Jimmy Carter, fue enviado a la embajada en Buenos Aires. Pertenecía a una nueva área del Departamento de Estado que impulsaba Carter y que tenía un nombre que con los años se transformaría en familiar en nuestro país: Patricia Derian, subsecretaria de Derechos Humanos. \"Me llamó la atención, apenas arribé, que un grupo de mujeres con pañuelos blancos en la cabeza hiciera rondas, todos los jueves, frente a la Casa de Gobierno. Era la prueba de que algo grave estaba ocurriendo\", dijo Harris en una entrevista con \r\nLA NACION en 2001. A partir de sus encuentros, reunió en pequeñas fichas de cartón los casos que recogía en cada encuentro. Llegó a reunir unos 9500 casos de desaparecidos. \"Había una clara intención de exterminar gente. Los militares se enloquecieron. Creyeron que podían decidir sobre la vida y la muerte de miles de personas, sin pensar en las repercusiones políticas e históricas. Era una locura\", recordó el diplomático. Sus informes confidenciales, bien vistos al principio, provocaron inconvenientes cuando interferían con los intereses de ambos países. En 1979 fue convocado a Washington y fue sancionado. Tuvo que esperar 20 años para ser reconocido con la máxima distinción del Departamento de Estado por su valentía."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/proponen-un-ferry-para-unir-santa-cruz-con-rio-grande-nid2337923","date":"28  de febrero de 2020","title":"Proponen un ferry para unir Santa Cruz con Río Grande","abstract":null,"author":"","key_words":"","body":"La posibilidad de crear un \r\nservicio de ferry que conecte de manera directa las provincias de \r\nSanta Cruz y \r\nTierra del Fuego, evitando el cruce actual que se realiza a través de territorio chileno, motivó una llamativa reunión ayer en el Congreso. El\r\n ministro de Transporte de la Nación, Mario Meoni, se encontró en el despacho del titular de la Cámara de Diputados, Sergio Massa, con el gobernador de Tierra del Fuego, Gustavo Melella; el jefe del bloque del Frente de Todos, Máximo Kirchner; y la diputada fueguina Mabel Caparrós. Desde Transporte indicaron que la reunión fue en el Congreso porque para poder establecer una nueva conexión entre provincias se necesita sancionar una ley específica. \"Estamos trabajando muy activamente para tener un proyecto que nos permita tener una conexión entre nuestras provincias y así ganar la soberanía que merecemos, que además tiene un impacto en la economía de la región muy importante porque bajaríamos notoriamente los costos de transporte y traslados\", señaló al respecto Meoni. El ferry, agregó el ministerio a través de un comunicado, conectaría Puerto San Julián con Río Grande. A comienzos de febrero, Melella le planteó otras prioridades a Meoni: el puerto turístico de Ushuaia y el Polo Logístico Antártico."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/piden-remover-al-titular-de-la-unidad-fiscal-amia-nid2337922","date":"28  de febrero de 2020","title":"Piden remover al titular de la Unidad Fiscal AMIA","abstract":null,"author":"","key_words":"","body":"Los familiares de las víctimas del \r\natentado a la AMIA reunidos en \r\nMemoria Activa pidieron la remoción del titular de la \r\nUnidad Fiscal AMIA,\r\n Sebastián Basso, con el argumento de que es sobrino de la fallecida camarista Luisa Riva Aramayo, a quien consideran \"una de las máximas responsables del encubrimiento y desvío de la investigación\". \"La decisión de nombrar y mantener al frente de la UFI AMIA al fiscal Basso es una medida perniciosa y regresiva, que debilita su funcionamiento\", advirtieron en la organización, que atribuye a la fallecida jueza \"haber tenido un rol protagónico en el armado arquitectónico de la falsa pista policial\". Afirmaron, además, que el nombramiento de Basso en ese rol se realizó \"sin ninguna consulta o proceso participativo\", y recordaron que, desde 2018, el fiscal que ocupa el cargo que tenía el fallecido Alberto Nisman \"discontinuó los informes de gestión\", al punto que \"se le dificultó a los abogados de Memoria Activa el acceso a la documentación que se encuentra en la unidad\". En el comunicado, Memoria Activa informó que ayer requirió formalmente la remoción de Basso al procurador general de la Nación interino, Eduardo Casal."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/venezuela-felipe-sola-dialogo-con-representantes-de-la-ue-nid2337921","date":"28  de febrero de 2020","title":"Venezuela: Felipe Solá dialogó con representantes de la UE","abstract":null,"author":"","key_words":"","body":"El canciller \r\nFelipe Solá volvió a abogar por una \"\r\nsolución democrática\" a la crisis política, económica e institucional que vive\r\n Venezuela, ayer, en la reunión que mantuvo con\r\n Enrique Iglesias, asesor especial de la \r\nUnión Europea para Venezuela. Según informó la Cancillería, Solá insistió en \"el firme compromiso\" del Gobierno en encontrar una solución para la situación que viven los venezolanos en un marco de \"vigencia del estado de derecho\". Los dichos de Solá a Iglesias, quien además es representante del Grupo Internacional de Contacto, ratifican la postura presentada por Argentina en la reciente cumbre del Grupo Lima, en Canadá, donde, a través de un comunicado, se reclamó al presidente Nicolás Maduro \"elecciones presidenciales justas, libres y creíbles\". Desde el Ministerio de Relaciones Exteriores agregaron que Solá también se comunicó ayer con Josep Borrell, alto representante de la UE para Asuntos Exteriores, con quien coincidió en acercar posiciones entre Europa y América Latina que encaminen dicha crisis a \"una salida pacífica y democrática\". El canciller comprometió la presencia argentina en la próxima reunión que abordará la cuestión venezolana, que tendrá lugar el 3 de marzo en Bruselas."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/asumiran-hoy-los-jefes-de-las-fuerzas-armadas-nid2337914","date":"28  de febrero de 2020","title":"Asumirán hoy los jefes de las Fuerzas Armadas","abstract":"El general Cejas será el nuevo titular del Ejército; relevos en las otras fuerzas militares","author":"","key_words":"","body":"El ministro de Defensa, \r\nAgustín Rossi, pondrá en funciones hoy a los\r\n nuevos jefes de las Fuerzas Armadas. El general de brigada \r\nAgustín H. Cejas, actual director general de Educación de la fuerza, asumirá como jefe del Ejército en un acto que se hará, a las 18, en la plaza de armas del Regimiento de Infantería 1 Patricios, en Palermo. Reemplazará al teniente general Claudio Pasqualini. A las 10, en el Edificio Cóndor, será la asunción del jefe de la Fuerza Aérea, brigadier Xavier Isaac, quien acompañaba a su antecesor, el brigadier general Enrique Víctor Amrein, como director general de Planes, Programas y Presupuesto. Al mediodía tomará su cargo el flamante jefe de la Armada, contralmirante Julio Horacio Guardia, excomandante de la Flota de Mar. Fue agregado naval en Perú y director de la Escuela Naval Militar y sucederá al almirante José Luis Villán. Ayer, en tanto, asumió como jefe del Estado Mayor Conjunto de las Fuerzas Armadas el general de brigada Juan Martín Paleo, formado en el arma de Infantería y excomandante de la Fuerza de Despliegue Rápido. Reemplazó al teniente general Bari del Valle Sosa y será secundado por el general Martín Deimundo Escobal."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/un-gremialista-al-frente-de-osdepym-nid2337910","date":"28  de febrero de 2020","title":"Un gremialista, al frente de Osdepym","abstract":"Fernández designó en la obra social al exdiputado Horacio Alonso","author":"","key_words":"","body":"Alberto Fernández designó interventor de la \r\nObra Social de Empresarios, Profesionales y Monotributistas (\r\nOsdepym) al dirigente gremial y exdiputado nacional \r\nHoracio Alonso. Consultado por \r\nLA NACION acerca del mandato con el que llega a la intervención, el dirigente peronista de Tres de Febrero no se anduvo con vueltas. \"El Presidente, el ministro de Salud y el superintendente de Servicios de Salud me pidieron que normalice el funcionamiento de Osdepym, porque actuaba como un apéndice de la CAME [Confederación Argentina de la Mediana Empresa] cuando son dos entidades distintas\", sostuvo Alonso. \"Hay una creencia de que Osdepym es de la CAME, cuando la inmensa mayoría de sus 400.000 afiliados son profesionales, empleados y empresarios sin ninguna vinculación con ella\", insistió. La política no sería ajena a esa insistencia. Un sector del Gobierno identifica a la conducción de la CAME con el macrismo o, en todo caso, con la defensa de la gestión de Cambiemos. \"Ahora sobreactúan oficialismo con el fervor de los conversos\", señaló el propio Alonso a \r\nLA NACION. La intervención de Osdepym fue ordenada en septiembre de 2018, a raíz de denuncias de desmanejos económicos y de irregularidades en la conformación del directorio de la obra social. La CAME fue uno de los actores que más presionaron para que Mauricio Macri decretara la intervención, y el entonces presidente designó interventor a Horacio Bereciartúa, secretario general de la CAME. Bereciartúa ordenó una auditoría que detectó anomalías por casi 500 millones de pesos en la administración de la obra social. En octubre del año pasado, Bereciartúa presentó su renuncia y fue reemplazado por Juan Pablo Diab, consejero de la CAME. Alonso vendría a poner fin a ese \"legado\". Exsecretario general de la UEJN, el gremio de los judiciales que hoy conduce Julio Piumato, y titular en los 80 de la obra social de los judiciales, Alonso dice reportar a Fernández, a quien conoce \"de cuando era empleado de tribunales, hace cuatro décadas\". La acotación sirve para quienes lo identifican como massista porque en 2013 ocupó el puesto 17 en la lista de candidatos a diputados nacionales del Frente Renovador. Ingresó a la Cámara en 2016, para reemplazar a Adrián Pérez."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/marchas-contra-los-aumentos-nid2337909","date":"28  de febrero de 2020","title":"Marchas contra los aumentos","abstract":"Militantes de Barrios de Pie pidieron que cesen las subas de los alimentos en los supermercados y reclamaron al Gobierno mayor control","author":"Paula Rossi","key_words":"","body":"Una columna de personas de tres cuadras de longitud avanzó ayer, cerca del mediodía, por la avenida 9 de Julio. Venía de un supermercado lindero a \r\nPlaza Constitución y se dirigió a otro, en la intersección con Rivadavia. La \r\nmovilización se replicó en otras provincias -con una \r\nfuerte adhesión en Córdoba- y fue la segunda realizada en supermercados. La anterior se dio a fines de enero. \"\r\nPrecios sin control\", \"¡si sigue la \r\ninflación aumenta la\r\n pobreza!\" o \"no llegamos a fin de mes\" fueron algunas de las frases escritas con fibrón en las cartulinas de distintos colores que portaban los manifestantes, en las primeras filas de la \r\nprotesta porteña. Atrás, estaba la bandera azul con letras negras de\r\n Barrios de Pie. Quien encabezaba la marcha, con una pechera de la organización, era su coordinadora, Silvia Saravia. \"Acá hay dos grandes temas: si aumentan los alimentos, aumenta la pobreza, y es necesario un control de precios más estricto\", explicó Saravia a \r\nLA NACION sobre los motivos de la protesta. La referente de Barrios de Pie comentó que la distribución de Tarjetas Alimentarias y la mejora en las asignaciones y jubilaciones implican \"un esfuerzo de toda la sociedad que termina en los bolsillos de los empresarios, que tuvieron ganancias todos estos años\". En relación con ello, sostuvo que el \"compromiso de los empresarios por mantener sus ganancias perjudica a mucha gente\". Saravia indicó: \"Queremos poner este tema arriba de la mesa para que no tengan impunidad, porque con sus ganancias hacen que toda la gente la pase peor\". Tres personas se colocaban sobre la senda peatonal de las calles que cortan la avenida 9 de Julio para permitir el paso de la columna, integrada por militantes de distintos barrios del conurbano bonaerense. Hacía calor y, por eso, algunos de ellos tomaban agua en termos que llevaron. Los comerciantes no perdieron tiempo y aparecieron entre la multitud para ofrecer sus productos. Los bocinazos tardaron solo unos segundos de paciencia en llegar. En Barrios de Pie elaboran el Índice Barrial de Precios, que mide la variación de la canasta básica de alimentos en \"los comercios de cercanía\", explicó Saravia. \"En los últimos tres meses, el acumulado es del 12%\", adelantó la referente a \r\nLA NACION. Saravia, que en la campaña electoral apoyó la candidatura de Roberto Lavagna, indicó: \"Este es un planteo también hacia el Gobierno, por mayores controles, porque los empresarios no pueden hacer lo que quieren\". La dirigente, además acotó: \"Hay mucho malestar con el aumento de los alimentos, y no es un problema de nuestro sector, que está bajo la línea de pobreza. Los alimentos son un tema sensible todo el tiempo\". Mientras tanto, ya en las afueras del supermercado de la avenida 9 de Julio y Rivadavia, una mujer abría una cinta scotch para pegar una de las cartulinas sobre la persiana principal de aluminio que, por la llegada de los manifestantes, ya se encontraba baja."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-senado-designa-hoy-a-la-defensora-del-nino-y-trata-la-ley-de-gondolas-nid2337907","date":"28  de febrero de 2020","title":"El Senado designa hoy a la defensora del niño y trata la ley de góndolas","abstract":"El oficialismo tiene los votos para nombrar a Marisa Graham en un cargo que estuvo vacante 15 años","author":"Gustavo Ybarra","key_words":"","body":"La \r\ndesignación de la defensora del niño y la sanción de la denominada\r\n ley de góndolas serán los temas de la sesión prevista para hoy en el \r\nSenado, reunión que podría tensarse si el oficialismo decide forzar el temario e incluir el proyecto de reforma de los regímenes previsionales para miembros del Poder Judicial y de la Cancillería. La sesión está convocada para las 14 y su inicio podría derivar en un debate reglamentario sobre la validez del dictamen elaborado por la comisión bicameral que nominó a la especialista en derecho de familia de extracción peronista\r\n Marisa Graham. Elegida tras un arduo proceso de selección por la comisión bicameral, la figura de Graham es resistida de manera transversal por su decidida postura en favor del aborto. Esto le ha ganado el rechazo de los legisladores \"celestes\". Esta cuestión es la que viene demorando su tratamiento en el Senado. De hecho, la postulante cuenta con la aprobación de la Cámara de Diputados desde junio del año pasado. Ante tanta dilación, los miembros de la comisión bicameral emitieron una declaración en la que establecieron que la validez del dictamen debe contarse en \"días parlamentarios\". Según la ley de los derechos de niñas, niños y adolescentes, si en un plazo de 180 días el dictamen no es aprobado por el Congreso, debe reiniciarse el proceso de selección. Para los que objetan la candidatura de Graham su nominación caducó, ya que sostienen que debe contarse en días hábiles su validez, y esta ya superó con amplitud los seis meses que establece la norma. \"Espero que seamos lo suficientemente responsables para tener de una vez un defensor del niño, que tanta falta hace\", afirmó ayer a \r\nLA NACION la senadora Norma Durango (Frente de Todos-La Pampa), quien presidió la bicameral que seleccionó a Graham como candidata para ocupar la Defensoría, que, desde que fue creada, en 2005, permanece vacante. Todo indica que el proceso concluirá de manera exitosa, ya que el oficialismo se alinearía detrás de su candidatura, salvo algunas excepciones, y alcanzaría la mayoría simple que necesita Graham para ser designada. El segundo tema de la sesión será el proyecto de fomento de la competencia en la cadena de valor alimentaria, relaciones entre proveedores y supermercados. Detrás de este pomposo nombre se esconde la denominada ley de góndolas, impulsada por organizaciones sociales que responden a Juan Grabois y que fue aprobada por la Cámara de Diputados en noviembre del año pasado, a pedido del Presidente. Tras quedar olvidada por un tiempo, el Gobierno reflotó su tratamiento en sesiones extraordinarias luego de que se conociera el aumento de los productos alimenticios, que en enero duplicaron el índice de inflación. La intención del Poder Ejecutivo es contar con esta herramienta como arma disuasoria, o efectiva, para presionar a las grandes cadenas de supermercados y su fuerte incidencia en la formación de precios. Entre sus principales disposiciones el proyecto establece que ninguna empresa puede ocupar más del 30% del espacio disponible en una góndola y obliga a exponer un mínimo de cinco marcas diferentes del mismo producto como forma de fomentar una competencia igualitaria."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/maria-eugenia-vidal-pidio-darle-tiempo-a-axel-kicillof-nid2337906","date":"28  de febrero de 2020","title":"María Eugenia Vidal pidió \"darle tiempo\" a Axel Kicillof","abstract":null,"author":"","key_words":"","body":"La \r\nexgobernadora bonaerense María Eugenia Vidal dijo ayer que Juntos por el Cambio \"no está para hacer obstruccionismo\", aunque aclaró que en la Legislatura provincial esa fuerza política marcará sus diferencias cuando esté en desacuerdo con las iniciativas oficiales. Durante un encuentro que mantuvo con legisladores de\r\n Juntos por el Cambio en la ciudad de San Nicolás, Vidal consideró que esta es \"una etapa de respetar la voluntad popular y siempre hay que darle tiempo a un gobierno que inicia\". \"No estamos para hacer obstruccionismo, analizaremos caso por caso, acompañando lo que estamos de acuerdo y marcando nuestras diferencias cuando no\", expresó. \"Nosotros no descalificamos a las personas. Opinamos o criticamos pero con altura, respeto y propuestas\", agregó. En tanto, se informó en un comunicado del titular de la bancada de senadores bonaerenses de Juntos por el Cambio, Roberto Costa: \"Venimos de un verano muy intenso en lo que refiere a la actividad política y nos parecía necesario reencontrarnos para prepararnos para los desafíos que tenemos por delante\". \"Queremos que el comienzo del nuevo ciclo legislativo nos encuentre a la altura de lo que la Provincia necesita de una coalición opositora como la nuestra\", destacó. Y agregó que \"es de suma importancia contar con la presencia de María Eugenia en esta jornada porque da cuenta del trabajo en equipo que seguimos manteniendo\". En la misma línea, el titular del bloque de Diputados, Maximiliano Abad, sostuvo que \"es momento de reforzar nuestros vínculos y de generar una confianza sólida que nos permita no desviarnos de los objetivos comunes, comprendiendo el valor estratégico de la unidad de nuestro espacio\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/kicillof-mejoro-oferta-nacional-docentes-analizan-nueva-nid2337718","date":"28  de febrero de 2020  • 00:00","title":"Axel Kicillof mejoró la oferta nacional y los docentes analizan la nueva propuesta en asambleas","abstract":null,"author":"María José Lucesole","key_words":"","body":"LA PLATA.- El gobierno provincial de \r\nAxel Kicillof mejoró la \r\noferta salarial fijada en la \r\nparitaria nacional: propuso \r\nun mínimo más alto para el maestro inicial: $29.000 en marzo y $31.059 en junio. Ofreció, además, una\r\n cláusula de garantía que se activará en caso de que la inflación supere el aumento. Con ese ofrecimiento, el incremento del sueldo inicial en la provincia de Buenos Aires, que hoy es de $26.623, llegaría al 16,6% en junio. La propuesta trascendió de fuentes cercanas a los gremios docentes, al término de la mesa paritaria del Ministerio de Trabajo. Fue puesta a consideración de las bases, en asambleas gremiales, antes de aceptar o rechazar el acuerdo. Ayer por la tarde se desarrollaron asambleas en el interior de los cinco sindicatos que integran el Frente de Unidad Docente, que continuarán hoy. Se estima que la oferta del gobierno provincial puede tener aceptación, ya que \r\nno fue rechazada de plano, tal como sucedió con la primera propuesta presentada en la mesa técnica salarial. \"Mañana [por hoy], el congreso extraordinario de la FEB definirá a partir de las asambleas distritales si comienzan o no las clases este lunes\", dijo la Federación de Educadores Bonaerenses en un comunicado difundido después del mediodía. \"A priori, consideramos que puede ser aceptable tomar esta propuesta y retomar la negociación en julio\", dijo en reserva un dirigente de otro sindicato que compone la mesa de negociación. \"El gobierno de Kicillof formalizó una oferta salarial y será puesta a consideración de los docentes\", se informó en Suteba, el gremio conducido por Roberto Baradel. \"Hay asambleas distritales\", se agregó. Las asambleas analizaban la situación de la paritaria provincial y nacional. Se espera que esta mañana se reúna un plenario de secretarios generales del gremio, con el fin de acercar hoy, tras días antes del comienzo de clases, una respuesta al gobierno. \"Lanzamos consultas y mañana [por hoy] iremos viendo los resultados\", se dijo en AMET (docentes de enseñanza técnica). \"La propuesta, que contempla una suba en marzo y otra en junio, se transmitió en un clima de diálogo y negociación constructiva con los gremios docentes\", reveló una fuente gubernamental. Explicó que la provincia aporta \"un aumento de calidad, con sumas incorporadas al básico, de manera tal que la mejora de bolsillo alcanza el 8,9% para marzo y totaliza con un 16,6% en junio para el maestro de grado inicial\". Para un maestro con máxima antigüedad y de jornada simple, en marzo el salario ascenderá a $39.117 y a $ 42.003, en junio. El Estado provincial asume el compromiso de reabrir la paritaria en junio para que el salario docente no pierda poder adquisitivo. Los sindicatos confirmaron que la oferta comprende un aumento en dos etapas: marzo y junio. El sueldo básico de un maestro de grado -inicial- pasará de $11.821 a $12.767 en marzo y $13.772, en junio. A esos montos hay que sumar otras sumas que no componen el haber básico. El módulo para profesores de bolsillo pasaría de $1971 a $2175, en marzo, y $2346, a partir de junio. El sueldo de bolsillo para un maestro con 24 años de antigüedad pasaría de $35.960 a $39.117 en marzo y a $40.003, en junio. El gobierno bonaerense espera que los gremios acepten e inicien las clases el lunes. Kicillof tiene previsto recorrer hoy las obras de las escuelas, antes del inicio de las clases del ciclo inicial y primario. Descuenta que se llegará a un acuerdo que permita comenzar con normalidad el año escolar. Pero no todos los gremios se mostraron decididos a aceptar. La FEB -el segundo sindicato en cantidad de afiliados- afirmó que analizará si comenzarán o no las clases. La misma organización ya había considerado \"inaceptable\" que se demore hasta el 12 de marzo el pago de una deuda pendiente, correspondiente a los ajustes por inflación de diciembre y el medio sueldo anual complementario. Los sindicatos esperan que el gobierno exhiba buena voluntad y deposite antes del inicio de clases esa cifra, que es un mínimo de $4000 por cada maestro. El gobierno bonaerense informó a los gremios que no dispone del dinero, pero dejó sin efecto una resolución de María Eugenia Vidal que dejaba fuera del servicio a los maestros sin título habilitante en regla, a partir de febrero, lo que se interpretó como una señal a los gremios. Se trata de, al menos, unos 7000 maestros, sobre un universo de más de 360.000 docentes que enseñan en este territorio."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/julio-piumato-le-respondio-al-gobierno-que-nid2337582","date":"28  de febrero de 2020  • 00:00","title":"Julio Piumato le respondió al Gobierno: \"Que digan quiénes son los jueces que cobran 770 mil pesos de jubilación\"","abstract":null,"author":"","key_words":"","body":"La \r\nUnión de Empleados de la Justicia de la Nación (UEJN) \r\nrechazó ayer con\r\n un paro y una movilización frente a Tribunales \r\nel proyecto del oficialismo para recortar las jubilaciones del Poder Judicial. Y anticipó nuevas medidas de fuerza. El líder del sindicato, \r\nJulio Piumato, cuestionó las cifras difundidas por el Gobierno para justificar la poda y desafió a discutirlas públicamente. El Gobierno difundió un informe donde sostiene que $272.000 es el valor de la jubilación promedio de los jueces. Según el mismo estudio, el máximo valor de los haberes previsionales es de $770.128, y hay 486 beneficiarios que cobran más de medio millón de pesos por mes. \"El representante del Gobierno que habla de jubilaciones de $770.000 en la Justicia que diga quiénes cobran ese dinero. Debe ser algún ministro de la Corte Suprema o la Corte provincial, cuyo régimen no se modifica con esta ley\", aseguró Piumato, en diálogo con Radio Continental. Mientras el sindicalista cuestionaba las cifras oficiales, en los juzgados se paralizaban las actividades como consecuencia del paro dispuesto por el gremio. \"Hay que ver por qué hay jubilados que cobran menos de $16.000. La plata de los jubilados no se la robaron los que cobran una jubilación digna: se la robaron con las AFJP y la plata que los gobiernos sacaban de la Anses\", afirmó Piumato. El titular del gremio de los judiciales ratificó la motivación del paro y la movilización, que resumió en la demanda de \"una jubilación judicial igualitaria\" y en rechazo del proyecto oficial. Los judiciales, conducidos por el dirigente Julio Piumato, suspendieron sus tareas a las 10 y se reunieron frente al Palacio de Justicia, sobre la calle Lavalle. Allí, el gremio renovó la promesa de continuar con las medidas de fuerza tras la aprobación del proyecto en la Cámara de Diputados. La actividad en el Palacio decayó por la convocatoria de la UEJN, aun cuando muchos magistrados desarrollaron tareas. Se trató de una jornada anómala en la que el principal acceso del Palacio de Tribunales, sobre la calle Talcahuano, estuvo cerrado y el ubicado en Lavalle mostró circulación restringida por la convocatoria de los trabajadores. El gremio estimó que la marcha reunió a unas 2000 personas, según consignó la agencia Télam. \"Lejos de lo que dice el Gobierno, el proyecto que quiere impulsar es más elitista, porque saca categorías que estaban beneficiadas en el sistema y es menos sustentable porque son menos los que van a aportar\", señaló Piumato a Télam luego del acto. La UEJN propuso una reforma a la ley que regula los aportes de jueces y fiscales, la número 24.018, que según Piumato es \"más equitativo y superavitario porque permitía que todo el aporte extraordinario de la justicia no solo alcanzara para pagar las jubilaciones existentes sino también que quedara plata para el resto de los futuros jubilados\". Básicamente, el proyecto de la UEJN propuso que aporten todos los agentes judiciales, unos 30.000 en todo el país, durante un período de entre 40 y 45 años, ya que la edad de ingreso de esos agentes se ubica entre los 18 y los 25 años. Piumato argumentó que los judiciales son más del 80 por ciento del personal que cumple funciones en el Poder Judicial de la Nación y los Ministerios Públicos, y aseveró que esos trabajadores son \"la columna vertebral del sistema por sus labores y su responsabilidad\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/jubilaciones-una-reforma-vaciar-justicia-nid2337861","date":"27  de febrero de 2020  • 23:42","title":"Jubilaciones: ¿una reforma para vaciar la Justicia?","abstract":null,"author":"Hugo Alconada Mon","key_words":"","body":""}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/alberto-fernandez-cuando-veo-billetes-tantos-animalitos-nid2337849","date":"27  de febrero de 2020  • 20:12","title":"Alberto Fernández: \"Cuando veo en billetes tantos animalitos y no a Belgrano no saben lo mal que me siento\"","abstract":null,"author":"","key_words":"","body":"El presidente \r\nAlberto Fernández reivindicó la figura de \r\nManuel Belgrano y la idea de que su imagen esté en los \r\nbilletes de la moneda nacional. El jefe de Estado \r\ndijo que se siente \"mal\" cuando ve en los billetes a \"tantos animalitos\" y \"no\" a próceres como Manuel Belgrano. Hace un mes, el presidente de la Cámara de Diputados, \r\nSergio Massa, y el presidente del Banco Central, \r\nMiguel Ángel Pesce, rubricaron su firma para la creación de los nuevos billetes con la imagen de próceres que reemplazarán a la última tirada de billetes, que se imprimirán a partir de junio. Habrá paridad entre mujeres y hombres, pero aún no se definió cuáles serán las personalidades reflejadas. Massa firmó, bajo la certificación de Pesce, las planchas calificadas, que se utilizarán para la impresión de los ejemplares. Los nuevos papel moneda \"se irán cambiando de manera progresiva, sin generar costos extras al presupuesto que tiene el banco para esta área\", explicaron desde el \r\nBanco Central. Aún no hay precisiones de cómo se va a realizar la sustitución. Según explicaron desde el Central, \"hay una decisión política de hacerlo, pero aún no se inició el proceso que tarda al menos seis meses\". Aquellos ejemplares que actualmente se están imprimiendo seguirán su curso porque \r\nel recambio se hará a partir de junio.  De manera progresiva y a medida que los billetes se desgasten, el yaguareté, la ballena franca austral, el guanaco, la taruca, el hornero y el cóndor andino serán reemplazados por \"personas que se identifiquen con los valores sociales\", había afirmado Pesce a principios de enero cuando anunció la medida. Antes de asumir, el presidente Alberto Fernández había dicho que le gustaría restablecer la figura de próceres o personalidades importantes del país. El mandatario afirmó que prefería que aparezcan hombres y mujeres de la cultura nacional en lugar de los animales que figuran en los billetes de circulación vigente. En enero de 2016, a pocas semanas de que hubiera asumido una nueva conducción en el Banco Central, la entidad monetaria confirmó que a mediados de ese año emitiría billetes de $200 y $500 y que cambiaría el motivo en los papeles: de próceres e imágenes patrióticas a animales. La serie se llamó \"Animales autóctonos de la Argentina\" y tuvo como protagonista a la figura de un animal perteneciente a cada región del país en su hábitat natural. Para el billete de $20, se imprimió el motivo del guanaco; para el de $50, el del cóndor; para el de $100, el de la taruca; para el de $200, la ballena franca austral; para el de $500, el yaguareté y para el de $1000, el hornero.  El director del Banco Central en ese entonces, \r\nFederico Sturzenegger, explicó que el cambio se realizó para honrar a las diferentes especies representativas de cada región argentina. El diseño suscitó algunas burlas en redes sociales y también varios comentarios a favor. La Argentina no es el único país que tiene animales en sus billetes. En Brasil, los reales tienen una escultura en el frente y un animal en peligro de extinción en el reverso. Por ejemplo, en el reverso del billete de 2 reales hay una la tortuga marina. El rand sudafricano está ilustrado con animales como el rinoceronte (billete de 10), elefante (de 20), león (de 50) y un guepardo (de 200). El billete de 10 también está ilustrado con Nelson Mandela. También Nueva Zelanda, Filipinas, Congo, Mongolia, Indonesia y Bielorrusia tienen estos motivos en sus papeles. Con información de la agencia Télam"}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/sin-juntos-cambio-oficialismo-aprobo-recorte-jubilaciones-nid2337745","date":"27  de febrero de 2020  • 19:39","title":"Sin Juntos por el Cambio, el oficialismo aprobó el recorte a las jubilaciones de privilegio para magistrados y diplomáticos","abstract":null,"author":"Laura Serra","key_words":"","body":"En un escenario de fuerte tensión, el oficialismo dio media sanción hoy en la\r\n Cámara de Diputados al \r\nproyecto que recorta las jubilaciones de los \r\nmagistrados y de los \r\ndiplomáticos. La iniciativa se aprobó en un rápido debate tras la inesperada salida del recinto del bloque de \r\nJuntos por el Cambio, que denunció que el quorum se alcanzó de manera irregular con \r\nla presencia del embajador designado en Brasil, \r\nDaniel Scioli. \"¡Chantas! ¡Vayan a cobrarles a los jueces!\", gritaba desde sus bancas el oficialismo mientras los opositores de Juntos por el Cambio emprendían la retirada y amenazaban con denunciar el hecho en la Justicia. Pese al escándalo, el presidente de la Cámara de Diputados, Sergio Massa, ordenó continuar la sesión, que finalizó tres horas después. En un recinto semivacío, la votación arrojó 128 votos positivos frente a 2 abstenciones, correspondientes al bloque de izquierda. Ahora, la discusión continuará en el Senado. El oficialismo logró su objetivo, aunque con el costo de malograr su relación con el principal bloque opositor, con el que mantenía hasta ahora una respetuosa convivencia. La sesión de hoy pareció marcar un punto de inflexión, a tal punto que en Juntos por el Cambio se escuchaban voces que instaban a no participar, el lunes, en la Asamblea Legislativa en la que Alberto Fernández inaugurará las sesiones ordinarias. Es que, para los opositores, el oficialismo cruzó el límite del atropello. \"Nos retiramos porque esta sesión es inválida y vamos a presentar la denuncia respectiva a la Justicia. El Frente de Todos reunió a 128 legisladores y a un embajador\", acusó el jefe del bloque de Pro, \r\nCristian Ritondo. \"Scioli no es más legislador, sino embajador argentino en Brasil y no ha renunciado a su cargo -insistió \r\nMario Negri, jefe del interbloque de Juntos por el Cambio-. Nosotros estamos en contra de los privilegios, vinimos a este recinto a debatir con nuestro dictamen en minoría. Pero no podemos tolerar este atropello que nos recuerda a los peores momentos de la década de 90\".  Massa refutó las acusaciones opositoras. \"Hasta que el cuerpo no acepte la renuncia del diputado, Scioli sigue siendo diputado. Y este cuerpo no ha tratado la renuncia del diputado Scioli\", enfatizó. El propio exgobernador bonaerense pidió la palabra y aclaró que recién el próximo 3 de marzo se hará cargo de la embajada en Brasil. \"El decreto presidencial aún no se publicó en el Boletín Oficial\", justificó. En rigor, los desacuerdos entre Juntos por el Cambio y el Frente de Todos vienen desde el miércoles pasado, cuando el oficialismo se rehusó a incluir en el proyecto una cláusula que evitara una ola de renuncias en el Poder Judicial y garantizara que los magistrados y funcionarios en condiciones de jubilarse mantendrán los beneficios de la actual ley y no sufrirán los recortes del nuevo régimen. Es que el proyecto del Gobierno establece que los magistrados ya no cobrarán el 82% sobre la base del último sueldo en actividad, sino que ese porcentaje se computará sobre el promedio de las últimas 120 remuneraciones actualizadas. Según las asociaciones de fiscales y magistrados, este cambio redundará en una merma en la jubilación del orden del 20 al 40%.  Para el oficialismo, la cláusula propuesta por la oposición es redundante con la ley 18.037 de previsión social y la rechazó. \"Los derechos adquiridos de los magistrados en condiciones de jubilarse están garantizados y no se vulnerarán con el nuevo régimen\", insistieron los voceros del bloque. El bloque de Juntos por el Cambio abonó entonces sus sospechas de que el Gobierno busca colonizar las vacantes en la Justicia con magistrados afines. \"El Frente de Todos obturó cualquier posibilidad de negociar\", denunció. El oficialismo tiene otra lectura: a su juicio, el principal bloque opositor armó un \"show político\" para zafar de un debate que le era incómodo. \"Desnuda un pacto entre Juntos por el Cambio y un sector de la Justicia con el objetivo de preservar a los funcionarios de la gestión anterior con causas judiciales pendientes\", indicaron los voceros del bloque que preside Máximo Kirchner."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/papelon-palabra-se-transformo-tendencia-scioli-nid2337808","date":"27  de febrero de 2020  • 19:04","title":"Redes: \"papelón\" se volvió tendencia tras la visita de Daniel Scioli al Congreso","abstract":null,"author":"","key_words":"","body":"El diputado nacional y futuro embajador en Brasil, \r\nDaniel Scioli, encendió la polémica en redes después de que se hiciera presente en el recinto de la Cámara de Diputados. La oposición criticó la jugada para que el oficialismo obtenga el quórum necesario y así iniciar la sesión en la cual buscará, en un trámite exprés, eliminar las jubilaciones de privilegio. \"Papelón\" fue la palabra que usaron los críticos de la jugada que realizó el Frente de Todos y rápidamente se transformó en \r\ntrending topic. Una de las personas que lo utilizó fue la periodista \r\nMaría O'Donell, quien tuvo uno de los tuits más aceptados entre los usuarios buscando un punto medio: \"Estoy totalmente de acuerdo con la reforma del sistema jubilatorio de los empleados jerárquicos del Poder Judicial, pero lo que acaban de hacer con Scioli sentado en el recinto \r\nes un papelón\".  Y una usuaria así le respondía: \"Que scioli vote es legal y su presencia fue una maniobra para llegar al quórum, algo absolutamente normal en la política parlamentaria. \r\nPapelón es que defiendas esto María\".  Ante la polémica, Scioli habló y detalló por qué asistió al recinto. \"Como lo he manifestado a las autoridades de mi bloque y a la presidencia de la Cámara, desde el 3 de marzo me hago formalmente cargo de la Embajada. Esto no ha sido publicado en el Boletín Oficial y no ha salido todavía el decreto presidencial\", dijo. Por su parte, el presidente de la Cámara,\r\n Sergio Massa, expresó:\"Hasta que haya aceptación de su renuncia, sigue siendo diputado, y este cuerpo no ha tratado la renuncia del diputado Scioli\". A partir de esto, comenzaron los dardos cruzados entre funcionarios opositores y oficialistas en redes. \"Mandaron pliego al Senado. Este aceptó el pliego. Brasil aceptó y le dió el placet. Publicaron en el boletín de cancillería. Lo recibió \r\n[Jair] Bolsonaro. Consiguieron quórum con 128 Diputados y un Embajador. @danielscioli se auto percibe diputado \r\n#papelon\", escribió el diputado por Cambiemos, \r\nWaldo Wolff.  En el mismo tono, el diputado\r\n Fernando Iglesias, tuiteó: \"Las cuestiones de privilegio se tratan ANTES de avanzar en los proyectos. Leé el reglamento de @DiputadosAR Sergio. No sos un presidente, sos un \r\npapelón\".  Desde el otro lado, las respuestas se hicieron oír. El diputado por el Frente de Todos, \r\nItai Hagman, escribió: \"Hoy dimos un pequeño paso para una Argentina más justa. Menos privilegios son la condición para más derechos. El \r\npapelón de Cambiemos los deja al desnudo: divididos entre ellos, divorciados de la sociedad y defendiendo intereses corporativos #ArgentinaJusta\". "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/jonatan-viale-van-usar-jubilaciones-privilegio-jueces-nid2337802","date":"27  de febrero de 2020  • 17:28","title":"Jonatan Viale: \"¿Van a usar las jubilaciones de privilegio de los jueces como excusa para copar la Justicia?\"","abstract":null,"author":"","key_words":"","body":"Jonatan Viale dedicó su editorial de Viale 910 (La Red) a analizar el \r\nproyecto de modificación de las jubilaciones de privilegio que el gobierno de \r\nAlberto Fernández envió al Congreso y que \r\nesta tarde obtuvo la media sanción en la Cámara de Diputados, \r\nen medio de un escándalo porque\r\nDaniel Scioli, el flamante embajador en Brasil, se presentó en el recinto para ocupar su banca y ayudar a que el oficialismo obtuviese el quórum. Como preámbulo a su comentario de opinión, Viale recurrió a la historia y relató cómo se dio el descubrimiento de América por parte de Cristóbal Colón. \"No sabes lo que le costó a Cristóbal convencer a la Reina Isabel. 'Necesito guita, dame plata, dame financiamiento, dame barcos. Yo te prometo una nueva ruta comercial'. (...) Después de mucho chamuyo, Colón, finalmente, la convenció\", dijo. En esta analogía, el conductor recordó que \"Colón creyó haber llegado a otro lado, a la costa oriental de Asia. Él nunca entendió que había llegado a un nuevo continente\". De esta forma, adelantó su pensamiento. \"¿Comenzó la conquista? ¿Solidaridad o colonización de la Justicia?\", se preguntó Viale y sostuvo que \"ya lo intentaron en 2013 con la 'democratización judicial'. Fracasaron por suerte\". Luego dijo: \"¿Van a usar ahora las jubilaciones de privilegio de los jueces como excusa para copar la Justicia?\". El periodista agregó que un escenario muy probable es que se den \r\n\"cataratas de renuncias y jubilaciones exprés de jueces y fiscales que quieren seguir cobrando la que cobraban\". Viale siguió con su editorial en una clara dirección y sostuvo que esta maniobra del Gobierno es \r\n\"un vaciamiento literal de la Justicia. Ante este vaciamiento, hay que hacer nombramientos. ¿Quién hace los nombramientos? El presidente de la nación\". Luego, el conductor de Viale 910 repasó algunas cifras. \"¿Qué alega el Gobierno de manera inteligente? Estos números: \r\njubilación promedio de un juez $272.000. Aclaración, son 6983 casos: 5308 jubilados y 1675 pensionados. \r\nJubilación más alta que se encontró en diciembre de 2019 para un juez: $770.000. ¡Qué lindo jubilarse y ganar 700 lucas!\", dijo. \"¿Qué hace el Gobierno hábilmente? \r\nToca el talón de Aquiles de los jueces: la billetera.\r\n Los obliga a renunciar y te pone a la oposición en un encerrona.'¿Te vas a poner a defender las jubilaciones de privilegio de los jueces?' ¿Vas a agarrar ese lugar tan incómodo y políticamente incorrecto? \r\n¿Vas a defender a una corporación oscura?\", argumentó Viale. \"Lo que no te cuenta el gobierno de Fernández-Fernández es que está ola de renuncias de los jueces y fiscales le despeja el camino para copar el Poder Judicial\", dijo el periodista. Con más números para sustentar su argumento, Viale dijo: \r\n\"El Poder Judicial representa solamente el 11% del sistema previsional, pero se llevan el 33% de la torta. Tiene razón el Gobierno acá, es injusto. \r\nPero también es inmoral, Alberto (Fernández), usar la solidaridad para colonizar un poder del Estado\". \"¿Cómo se aprovecha el Gobierno de manera astuta? De esta pésima imagen que tiene la sociedad de la Justicia argentina. Y de \r\nla mansión del juez Eduardo Freiler: 1200 metros cuadrados frente a la Quinta de Olivos que nunca pudo justificar. Acordate los bienes que tenía Freiler ganando 100 lucas por. Tenía cuatro Mercedes-Benz, un Porsche 911 de colección fabricado en 1968, un jeep IKA-Renault, una Fors Eco-Sport Tintanium, un yate, un jet ski, cuatro cuatriciclos, 22 hectáreas en La Plata, un velero, 13 caballos, 36 vacas. Esto es la Justicia argentina, un impresentable como es Freiler, que ganaba $100.000 y se había dado siete veces la vuelta al mundo con la American Express\", recordó Viale. También mencionó el caso del placard del ex juez [Francisco] Trovato. \"¿Recuerdan? Una coima de US$19.000 de la firma Almagro Construcciones para Trovato a cambio de beneficiar a la empresa en una causa judicial\", dijo Viale. Según el periodista: \"El Gobierno usa la oscuridad para meter mano ahí. ¿Cuál es el argumento del Gobierno para derogar las jubilaciones de privilegio? Mientras un juez jubilado de esta Justicia contaminada cobra $272.000 todos los meses, la mayoría de los jubilados gana $15.000, $500 por día\". En el cierre de su editorial, Viale enumeró varios casos que demuestran que \"muchas veces detrás de causas justas, se ocultan intenciones perversas. Uno, proyecto de intervención de la Justicia de Jujuy. Dos, proyecto de ley para silenciar al periodismo que habla de corrupción. Tres, el Presidente tuiteando que hay lawfare. Cuatro, volvió [Carlos] Zannini a la función pública. Cinco, vaciamiento exprés de la Justicia a través de la reforma jubilatoria. ¿No habrá llegado el momento de atar cabos?\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/esteban-echeverria-reprimen-balas-goma-trabajadores-cresta-nid2337793","date":"27  de febrero de 2020  • 17:18","title":"Esteban Echeverría: reprimen con balas de goma a trabajadores de Cresta Roja que bloqueban la planta","abstract":null,"author":"","key_words":"","body":"Trabajadores de la empresa Cresta Roja realizaron hoy una medida de fuerza en la planta II de la fábrica, ubicada en la localidad de Esteban Echeverría, en reclamo de la reincorporación de empleados despedidos cuando, según denunciaron, fueron reprimidos por fuerzas de Seguridad que estaban en el interior de la fábrica. \"Estábamos impidiendo que saliera un camión cuando efectivos del G.A.P, Infantería y la policía bonaerense nos reprimieron con balas de goma. Tenemos un compañero con el párpado cortado porque un proyectil le rompió los lentes y tres que se subieron al tanque de agua y amenazaban con quitarse la vida\", dijo a la agencia Télam Carlos Stasiuk, vocero de los trabajadores. La represión se prolongó durante aproximadamente media hora. \"Estamos muy preocupados por la situación. Esto comenzó como un reclamo por los puestos de trabajo pero ahora ya fue tomando otro color. Estamos muy preocupados porque nuestros compañeros, que están arriba del tanque de agua, dijeron que están dispuestos a cualquier cosa. Algunos compañeros fueron a buscar a sus familias, esposas e hijos, para que traten de convencerlos de bajar\", confió a Télam Stasiuk.  Los trabajadores despedidos de Cresta Roja habían retomado hoy su plan de lucha realizando un bloqueo total en el ingreso de la planta. Por la protesta, estaba parcialmente afectado el tránsito vehicular sobre la avenida Fair al 2800, y en uno de los accesos a la Autopista Ezeiza-Cañuelas, a la altura de El Jagüel, en el partido de Esteban Echeverría. Stasiuk recordó además que se realizaron reuniones con las nuevas autoridades de los gobierno nacional y provincial sin que hayan tenido \"respuestas favorables a nuestros reclamos\". \"Y hoy retomamos nuestro plan de lucha por la comida a nuestras familias, y el gobierno nos mandó la Policía Bonaerense para reprimirnos. Ya estamos cansados de las promesas incumplidas, no vamos a parar\", afirmó el dirigente y advirtió que de no obtener soluciones \"los cortes de tránsito se realizarán en forma total\". Asimismo, sostuvo: \"Somos cientos de familias las que aun permanecemos en la calle a la espera de que se cumplan las promesas asumidas por el actual gobierno de solucionar nuestra problemática\". \"En el día de hoy mientras realizábamos una permanencia y bloqueos pacíficos de los portones de la planta dos de Cresta Roja fuimos violentamente reprimidos\", subrayó el dirigente gremial."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/baby-etchecopar-reunion-alberto-cortinas-hasta-cuando-nid2337785","date":"27  de febrero de 2020  • 16:55","title":"Baby Etchecopar sobre la reunión de Alberto con Cortiñas: \"¿Hasta cuándo la payasada esa de los DD.HH.?\"","abstract":null,"author":"","key_words":"","body":"Baby Etchecopar criticó duramente la reunión del presidente, \r\nAlberto Fernández, con la presidenta de Madres de Plaza de Mayo -Línea Fundadora- \r\nNora Cortiñas y el Premio Nobel de la Paz \r\nAdolfo Pérez Esquivel, después de la \r\npolémica por sus dichos en un acto de las Fuerza Armadas. \"Usted es el presidente, Alberto. Cortiñas que vaya el miércoles a escuchar las boludeces que dice Bonafini, Peréz Esquivel que siga ahí escondido en su casa, como estuvo 40 años sin mover un dedo. Pero realmente \r\n¿Hasta cuándo la payasada esa de los DD.HH.?\", lanzó envalentonado el conductor\r\n El Ángel del mediodía (Radio 10). Luego, \r\nEtchecopar, ya en un tono más elevado, realizó una grotesca comparación en clave de crítica al presidente por recibirlos en \r\nCasa Rosada. \"Nora Cortiñas es la sucesora de Hebe de Bonafini, si vos querés, luchadora de un momento de la historia, perfecto, yo acepto todo. Pero el presidente dio su opinión. Que hoy el Presidente de la Nación tenga que recibirla junto a Pérez Esquivel, que es un nadie, para pedirles disculpas, no lo puede creer. ¡Que le den vuelta el brazo así!. A ver, es lo mismo que el presidente diga que los petisos somos todos giles, y yo diga no, entonces quiero una entrevista con el presidente para que se retracte por lo que dijo de los petisos\", remató. Y finalizó: \"¿Qué, uno no puede opinar?, ¿\r\nqué es este populismo berreta? Esta es orden de Cristina, Alberto, córtese solo que todos lo vamos a apoyar. ¡Déjense de joder, de mentirnos con los derecho humanos y con el curro, curro y tras curro! \r\nSe quedaron con la ESMA. ¡Déjense de joder y vayan a laburar!\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-diputado-trucho-algunos-quorums-cuestionables-congreso-scioli-nid2337794","date":"27  de febrero de 2020  • 16:47","title":"Antecentes: el famoso \"diputrucho\" y otros quorums cuestionables en el Congreso","abstract":null,"author":"","key_words":"","body":"El diputado nacional y futuro embajador en Brasil, \r\nDaniel Scioli, \r\nsorprendió a propios y ajenos al sentarse esta tarde en su banca del Congreso Nacional, aquella que obtuvo en 2017 cuando fue el quinto candidato de la lista de \r\nUnidad Ciudadana en la provincia de Buenos Aires. Su presencia en el recinto fue decisiva para que su espacio político, el \r\nFrente de Todos, obtenga el quorum necesario para dar inicio a la sesión que concluyó \r\ncon el voto favorable a la ley que elimina jubilaciones de privilegio a magistrados y funcionarios diplomáticos. El principal bloque opositor, \r\nJuntos por el Cambio, se retiró del recinto tras denunciar que el oficialismo alcanzó el quorum de manera \"anormal\" y alegó que \r\nla designación de Scioli como embajador argentino en Brasil ya fue aprobada en el Senado. No es un secreto que el exgobernador bonaerense ya se encuentra cumpliendo funciones relativas a su nuevo cargo y por este motivo, desde la oposición señalaron que no está permitido que una misma persona cumpla simultáneamente funciones en el Poder Ejecutivo y en el Poder Legislativo.  Mantuvimos una productiva y cordial reunión con los cancilleres Ernesto Araújo (@ernesto.araujo.mre) de Brasil y nuestro canciller Felipe Solá (@felipesola_ok) junto al secretario de Asuntos Estratégicos Gustavo Béliz. Conversamos con franqueza sobre los diversos temas de agenda. Le transmitimos al gobierno brasileño las problemáticas económicas que estamos atravesando y le solicitamos que nos apoyen en nuestro proceso de negociación con el FMI. Seguiremos la colaboración bilateral en temas como la lucha contra el narcotrafico y el crimen organizado, la agenda común nuclear, espacial y de defensa. Vamos a intensificar también la unidad en proyectos energéticos. Agradecemos el continuo apoyo de Brasil en nuestro reclamo soberano por las Islas Malvinas, Georgias del Sur y Sándwich del Sur. Como muestra del trabajo continuo y conjunto entre ambos países, ayer se eliminaron 26 barreras sanitarias para productos argentinos, lo que permitirá aumentar la exportación de nuestros productos en esos rubros. Respondiendo un pedido del sector automotor de ambos países, el gobierno de Brasil se comprometió en los próximos quince días a internalizar el acuerdo automotor suscripto el año pasado. Una publicación compartida de \r\n Daniel Scioli [R][R] (@danielscioli) el \r\n12 Feb, 2020 a las 8:36 PST Sin embargo, Scioli explicó que su designación como embajador \r\ntodavía no fue formalizada y que \r\ntampoco presentó su renuncia ante la Cámara de Diputados, de modo que aún está habilitado a ocupar su banca: \"Desde el 3 de marzo me hago formalmente cargo de la Embajada. Esto no ha sido publicado en el Boletín Oficial y no ha salido todavía el decreto presidencial\", dijo el excandidato presidencial. El curioso episodio que ocurrió esta tarde en Diputados \r\nhizo que muchos se acordaran del famoso diputrucho, aquel trabajador del Palacio Legislativo que, sin haber sido electo legislador,\r\n se sentó en una banca en 1992 y dio quorum para que se trate el marco regulatorio para privatizar la entonces empresa Gas del Estado. El hombre en cuestión era \r\nJuan Abraham Kenan, un asesor de 72 años del diputado peronista \r\nJulio Manuel Samid, quien ingresó al recinto de la Cámara Baja y se ubicó en la banca que solía usar el diputado radical \r\nMiguel Marcoli. Con solo sentarse, Kenan activó el sensor del asiento, que permite identificar el momento en el cual se obtiene quorum para iniciar la sesión. Tras ser advertido por un grupo de periodistas, \r\nKenan salió apresuradamente y brindó una insólita explicación: \"No, no soy diputado, pero estaba sentado en una banca porque soy un hipertenso que sufre una afección neurológica crónica y tengo un tajo de 14 centímetros por una operación y me sentí mal\". Diputados de la Unión Cívica Radical presentaron una denuncia ante el juzgado de Néstor Blondi y e impulsaron la creación de una comisión parlamentaria para investigar el hecho, sin embargo, \r\nnunca se aplicaron sanciones. Aparentemente, no fue la única vez que Kenan ocupó una banca del Congreso, en la sesión que permitió la ampliación de los miembros de la Corte Suprema, el asesor habría usado la misma estrategia, aunque en esa oportunidad habrían formado parte de la maniobra tres asesores del entonces jefe de la bancada del peronismo, \r\nJosé Luis Manzano. Mucho más cerca en la historia, ya durante el Gobierno de \r\nMauricio Macri, otro polémico episodio ocurrió en la Cámara de Diputados. Fue en diciembre de 2017 durante la sesión en la cual el oficialismo buscaba aprobar la reforma previsional en medio de una masiva manifestación en las inmediaciones del Congreso. En esa oportunidad, diputados de la oposición denunciaron que \r\ndos legisladores electos, pero que aún no habían jurado , se encontraban sentados en sus bancas. Se trataba de \r\nAstrid Hummel y \r\nJorge Enríquez, ambos del oficialismo.  Hummel, del PRO de Santa Fe, reemplazaba a \r\nAna Martínez, quien había renunciado para asumir como concejal de Rosario, mientras que Enríquez reemplazaba a \r\nJoanna Picetti, la candidata del oficialismo que había sido excluida de la lista por sus compañeros del frente \r\nVamos Juntos tras las denuncias en su contra por maltrato infantil. En declaraciones a la prensa, Enríquez y Hummel \r\nnegaron terminantemente haberse sentado en las bancas para aportar al quórum, sin embargo, varios legisladores de la oposición manifestaron haberlos visto en las bancas y \r\namenazaron con pedir las filmaciones de las cámaras de seguridad para investigar.   La que hubiera sido \r\nla mayor maniobra para obtener quorum en la historia de la Cámara de Diputados, finalmente no se concretó y quedó en el plano de la especulación. Sin embargo, sirve de ejemplo para pensar hasta qué punto llegan las estrategia que se idean para lograr que las leyes avancen o se traben. En diciembre pasado, poco después de la asunción de \r\nAlberto Fernández, la oposición insinuó que no daría quorum para tratar el primer paquete de leyes enviadas por el oficialismo. Durante esa sesión \r\nestaba previsto que asuman los reemplazantes de los 23 diputados que habían renunciado para asumir cargos en el gabinete nacional y en los gabinetes provinciales. Sin esos 23 diputados, y sin la presencia de Juntos por el Cambio, el Frente de Todos no tenía manera de alcanzar el quorum necesario, de modo que analizó la posibilidad de que varios funcionarios, como \r\nFelipe Solá, \r\nAgustín Rossi, \r\nDaniel Filmus y \r\nVictoria Donda, renuncien a sus funciones en el Ejecutivo nacional para volver momentáneamente al Congreso, \r\ndonde aún no se había aprobado su renuncia y de esa manera, alcanzar (junto con sus aliados) el número necesario. Finalmente, no hizo falta ya que \r\nJuntos por el Cambio se presentó en el recinto y los reemplazantes pudieron jurar."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/ricardo-buryaile-nid2337731","date":"27  de febrero de 2020  • 16:26","title":"Jubilaciones de privilegio: qué le gritó Ricardo Buryaile a Daniel Scioli","abstract":null,"author":"","key_words":"","body":"De manera polémica, \r\nDaniel Scioli facilitó hoy al oficialismo \r\nel quórum necesario para celebrar la sesión en la cual, en un trámite exprés, \r\nse dio media sanción al proyecto para eliminar las \r\njubilaciones de privilegio. Scioli fue nombrado embajador en Brasil, pero de todas formas se presentó en el Congreso, ya que todavía no fue tramitada su renuncia como legislador. En este contexto, \r\nJuntos por el Cambio denunció anomalías en la conformación del quórum y se retiró de la sesión. El jefe del interbloque, \r\nMario Negri, denunció que el quórum fue \"inválido\". Y \r\nRicardo Buryaile, diputado nacional por Formosa, le manifestó su disconformidad directamente a Scioli, a los gritos.  \"Me parecía que Daniel Scioli no tenía que estar sentado porque es hoy el embajador ante Brasil y no se puede tener una doble investidura de diputado y embajador\", explicó Buryaile en diálogo con Radio Con Vos. \"Scioli tiene aprobado el pliego por parte del Senado, viajó, estuvo con Bolsonaro y con el canciller Felipe Solá\", dijo. \"No corresponde que porque necesitaban uno para el quórum, sentaran a Scioli\", agregó. Consultado sobre qué le gritó a Scioli, Bruyaile respondió: \"Le dije 'Daniel, levantate, vos no podés estar ahí'\". En la transmisión de la votación en Diputados, luego de los gritos de Bruyaile, se escucha a \r\nSergio Massa, presidente de la cámara baja, decir: \"No falte el respecto, Bruyaile, por favor\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/la-relacion-fmi-el-gobierno-habla-diferencias-nid2337722","date":"27  de febrero de 2020  • 15:46","title":"Vuelve el FMI: la semana próxima regresa la misión a la Argentina","abstract":null,"author":"Santiago Dapelo","key_words":"","body":"En el Gobierno no hay dudas de que se trató de una cuestión \"semántica\" y reforzaron la idea de que ya se pusieron en marcha las gestiones para alumbrar un nuevo acuerdo con el \r\nFondo Monetario Internacional (FMI). Tanto es así que la próxima semana comenzará la segunda misión técnica del Fondo en la Argentina. Según pudo saber\r\n LA NACION, entre el lunes y miércoles aterrizarán en el país el jefe de misión para la Argentina,\r\n Luis Cubeddu, y la subdirectora del Departamento del Hemisferio Occidental, \r\nJulie Kozack, para realizar la \"consulta del Artículo IV\", la auditoría que hacen las misiones del FMI a las economías de los países miembros. Fue parte del \"entendimiento mutuo\" al que arribaron en su último encuentro, en Riad, Arabia Saudita, el sábado pasado, la directora Gerente del Fondo,\r\n Kristalina Georgieva, y el ministro de Economía, \r\nMartín Guzmán; un paso más en el camino hacia la normalización de la relación. Si bien hoy el FMI aclaró que por el momento no negocia un nuevo programa con la Argentina para reemplazar al acuerdo stand-by firmado por el gobierno de \r\nMauricio Macri, lo cierto es que en la Casa Rosada hablan de diferencias en formalismos y se muestran entusiasmados por los avances. \"Es hilarante lo que se lee, todo es un tema semántico\", describieron fuentes oficiales. Es que el nuevo viaje de Cubeddu y Kozack actuaría como el paso previo a la negociación de un nuevo programa para la Argentina, que buscaría -según deslizó en claro Guzmán en el Congreso- una postergación de ajuste y del pago de la deuda hasta 2023. El director de Comunicaciones del FMI, Gerry Rice, en su habitual conferencia de prensa en la sede del organismo en Washington, calificó ayer los encuentros del titular del Palacio de Hacienda con el staff del organismo como \"discusiones\" técnicas, y no negociaciones. \"No son negociaciones. Por ahora son discusiones\", sostuvo Rice, al responder una pregunta sobre la naturaleza de los múltiples contactos que ha habido entre el gobierno de \r\nAlberto Fernández y funcionarios del staff."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/sergio-berni-la-provincia-esta-al-rojo-nid2337735","date":"27  de febrero de 2020  • 15:32","title":"Sergio Berni: \"Debemos proteger al ciudadano, que del delincuente se encargue Dios\"","abstract":null,"author":"","key_words":"","body":"El ministro de Seguridad bonaerense, \r\nSergio Berni, brindó anoche una entrevista en la cual reconoció que la provincia se encuentra \"\r\nal rojo vivo en materia de seguridad\" y volvió a polemizar con quienes se identifican con la doctrina garantista que promueve el exjuez de la Corte Suprema, \r\nEugenio Zaffaroni.  Entrevistado por \r\nMarcelo Bonelli en \r\nA Dos Voces (TN), el funcionario aseguró que \"\r\nen los últimos años se han disparado todos los índices delictivos\" y señaló que \"el asalto aumentó casi un 65% en los últimos cuatro años, y un 42% solamente en el último\". \"\r\nEstamos en una emergencia, la provincia está al rojo vivo en materia de seguridad. Venimos atravesando una crisis socioeconómica muy fuerte también\", agregó. En otro fragmento de la entrevista, Berni criticó duramente al Poder Judicial, a quien definió como \"\r\nuno de los poderes con menor credibilidad\" y cuestionó que de los 90.000 delincuentes que se detuvieron durante los últimos cuatro años, solo 17.000 permanecieron tras las rejas. \"Tenemos un gran problema con la Justicia, que no pasa solamente por las jubilaciones, tenemos un problema de credibilidad. Y en la Policía de la Provincia también. \r\nTenemos una policía que ha sido desprofesionalizada y desmotivada\", agregó. Consultado sobre la doctrina garantista que promueve el exjuez Zaffaroni, el ministro bonaerense contestó: \"Yo no soy zaffaronista. Creo que plantea un modelo para Noruega y Suecia, y nosotros estamos muy lejos de eso. \r\nYo creo en la mano justa, la mano dura es un término que en realidad nadie puede definir lo que significa\". En este contexto, lanzó una de las frases más polémicas de la entrevista: \"Creemos que debemos proteger al ciudadano, \r\nque del delincuente se encarguen los organismos de los derechos humanos, que se encargue Dios. Nosotros nos encargamos de proteger los derechos de los hombres de bien que habitan el suelo de la provincia de Buenos Aires\". Consultado por la actuación de Gendarmería en el caso de \r\nSantiago Maldonado, Berni acusó al organismo de ser \r\n\"responsable por una mala acción\". \"La Gendarmería ingresó a un lugar sin ninguna orden ¿Quién dio la orden para ingresar a un lugar privado? Todavía no lo sabemos. Está claro que si la Gendarmería no hubiera ingresado, seguramente hoy Maldonado no estaría muerto\", detalló. \"Lo que vimos en el caso Maldonado es que no hubo conducción política sobre Gendarmería\", finalizó."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/jubilaciones-privilegio-explicacion-daniel-scioli-su-polemica-nid2337696","date":"27  de febrero de 2020  • 14:44","title":"Jubilaciones de privilegio: la explicación de Daniel Scioli sobre su polémica presencia en el recinto","abstract":null,"author":"","key_words":"","body":"El diputado nacional y futuro embajador en Brasil, \r\nDaniel Scioli justificó su polémica presencia en el recinto de la\r\n Cámara de Diputados, que facilitó al oficialismo el quórum necesario para celebrar la sesión en la cual, en un trámite exprés, dio media sanción al proyecto que propone \r\neliminar las jubilaciones de privilegio. Esta tarde, \r\nJuntos por el Cambio denunció anomalías en la conformación del quórum y se retiró de la sesión. El jefe del interbloque, \r\nMario Negri, denunció que el quórum \"era inválido por la presencia de un diputado que es parte del \r\nPoder Ejecutivo\", y anunció que \"presentará una demanda en la justicia para declarar invalida la sesión\". Scioli aseguró que aún no presentó su renuncia ante la Cámara de Diputados e informó que su designación como embajador de Brasil aún no fue formalizada.  \"Como lo he manifestado a las autoridades de mi bloque y a la presidencia de la Cámara, desde el 3 de marzo me hago formalmente cargo de la Embajada. Esto no ha sido publicado en el Boletín Oficial y no ha salido todavía el decreto presidencial\", dijo Scioli. \"Hasta que haya aceptación de su renuncia, sigue siendo diputado, y este cuerpo no ha tratado la renuncia del diputado Scioli\", dijo, por su parte, el presidente de la Cámara, \r\nSergio Massa, al intentar calmar las críticas de la oposición. Minutos después, en diálogo con el canal C5N, Scioli agregó: \"La oficialización como embajador tiene todo un trámite administrativo. Esta mañana me tuve que someter a un examen médico, parte de los trámites que son obligación en Cancillería\".  \"Hasta que esto llega a la firma y consideración del Presidente y desde que él firma el decreto y se publica, recién ahí estoy formalmente designado como Embajador. Está previsto que asuma el 3 de marzo\", agregó. En informó: \"El 2 de marzo se presenta mi renuncia, como lo transmití a las autoridades de la Cámara. Era mi voluntad cumplir mi responsabilidad como diputado, hasta que esté formalizada mi designación como embajador y que esté publicada en el Boletín Oficial\". Luego le respondió a Negri: \"El diputado Negri dijo que ya estuve en Brasil trabajando. Y es cierto, empecé a trabajar dada la delicada situación que atraviesa nuestra industria, con la necesidad de exportar y armonizar el vínculo con Brasil\", agregó. Y defendió al diputado Massa de los cuestionamientos: \"La actitud del Presidente de la Cámara ha sido intachable, se formó el quórum y empezó la sesión\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coparticipacion-gobierno-ciudad-volvieron-reunirse-se-espera-nid2337676","date":"27  de febrero de 2020  • 13:45","title":"Coparticipación: Nación y Ciudad retomaron el diálogo y se espera una definición de Alberto Fernández","abstract":null,"author":"Maia Jastreblansky","key_words":"","body":"Después de un largo impasse -casi 40 días sin verse las caras- funcionarios de la Ciudad y de la Nación volvieron a reunirse ayer para poner sobre la mesa los números de la \r\ncoparticipación que recibe la Capital Federal. Fue una reunión técnica, que podría ser el preludio de la decisión política que tome el Presidente. El recorte está a la firma de \r\nAlberto Fernández, que tiene la decisión tomada de avanzar con una reducción de los fondos nacionales que recibe la administración de \r\nHoracio Rodríguez Larreta. La suspensión de la mesa de negociación desde que el Presidente hizo su primer viaje internacional a Israel inquietó a los funcionarios porteños, que entendieron que no tendrían demasiado margen de acción ante una decisión política que pasó a manos de Fernández. Ayer, sin embargo, la Secretaría de Provincias del Ministerio de Interior, \r\nSilvia Batakis, recibió al ministro de Hacienda porteño, \r\nMartín Mura, para abordar los aspectos financieros y técnicos de la coparticipación. El encuentro tuvo lugar en la oficina de Batakis, en los despachos que el Ministerio del Interior tiene afuera de la Casa Rosada, un espacio con menor exposición que Balcarce 50. Según pudo reconstruir \r\nLA NACION, Mura tuvo espacio para exponer los gastos que implica la manutención de la policía porteña, el nudo de la discusión. Batakis escuchó y tomó nota. \"Se pudieron exponer los argumentos, no nos encontramos con una pared\", deslizaron desde la Ciudad. Si bien hubo escucha, no se llegó a un acuerdo. En la Casa Rosada, insisten con que la Ciudad se llevó \"fondos de más\" con el traspaso. \"Nuestra postura está basada en los números\", aseguran. La discusión versa sobre los puntos de coparticipación que, por decreto, Macri le aumentó a la Capital Federal en 2016 para financiar la creación de la policía porteña. La Ciudad -que por entonces recibía el 1,4% sobre el total de recursos que se distribuyen entre las provincias- pasó a recibir el 3,75 por ciento, un número que luego se redujo al 3,5% en 2018. A principios de año, trascendió que el zarpazo a los fondos podría alcanzar hasta un 1%, el equivalente a unos 30.000 millones de pesos. En la Ciudad aseguran que ese monto \"sería complicado para la gestión\". Asimilado el golpe del recorte, aspiran a un monto menor. La decisión está en manos de Fernández. Fernández tiene sobre su escritorio los análisis que hicieron los equipos técnicos del Gobierno sobre distintos fondos que la Ciudad obtuvo durante la gestión de Mauricio Macri. En esos \r\npapers, no solo figura el aumento de la coparticipación que se otorgó en 2016 sino también las transferencias de inmuebles, el traspaso de la Lotería y un proyecto de integración urbana financiado por el Fonplata. El Gobierno asegura \"la Ciudad fue beneficiada en exceso durante la presidencia de Macri\" en comparación con otras provincias. El recorte está a tiro de decreto. Desde la Casa Rosada ya deslizaron que la gestión de Rodríguez Larreta \"recibió 127.000 millones de pesos de más\" en los últimos cuatro años por la policía traspasada. Alegan que los gastos de la fuerza estuvieron \"inflados\" por \"cálculos incorrectos\" en el renglón para cubrir costos extras por el traspaso y por el número de uniformados traspasados. También cuestionan la escala que se contempló para calcular la masa salarial de los uniformados. La Ciudad asegura, en cambio, que no llega a cubrir los gastos de la policía con los fondos nacionales y subrayan que la Nación quedó \"empatada\" porque lo que gastó en coparticipación lo ahorró en gastos de seguridad para los porteños. Fueron estos números los que ayer se pusieron sobre la mesa en el encuentro Nación-Ciudad. No se habló en cambio de otras \"cajas\" que la Nación tiene en la mira, y que subió a escena para, de mínima, mostrar su poder de fuego. Según los números que maneja Fernández, en los últimos 80 días de gestión Macri realizó 31 escrituras de transferencias de inmuebles a la Ciudad, valuados en unos $16.000 millones. En la Ciudad alegan que esas transferencias fueron una compensación por la falta de cumplimiento de los convenios del Paseo del Bajo y de los viaductos, El punteo que hicieron en Nación también contempla a los números por la regulación del Hipódromo, el Casino flotante y 1.200 agencias de juego. En la Casa Rosada calcularon que en 2019 la Lotería traspasada recaudó unos $5700 millones. Proyectaron que este año podría significar una caja similar."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/diputados-explicacion-sergio-massa-que-daniel-scioli-nid2337689","date":"27  de febrero de 2020  • 13:36","title":"Jubilaciones de privilegio: la explicación de Sergio Massa sobre la participación de Daniel Scioli","abstract":null,"author":"","key_words":"","body":"El interbloque de \r\nJuntos por el Cambio se retiró de \r\nla sesión especial de la Cámara de Diputados, en la que se trata la ley de reforma de las \r\njubilaciones de privilegio, luego de denunciar anomalías en la conformación del quórum por la participación del diputado y designado embajador en Brasil, \r\nDaniel Scioli. El jefe del interbloque, Mario Negri, \r\nsostuvo que el quórum era \"inválido\" por la presencia\"de un diputado que es parte del Poder Ejecutivo\" y anunció que \"presentará una demanda en la Justicia para declarar inválida la sesión\". Tras sus dichos y antes de que se retirara el principal bloque opositor del recinto, el titular del cuerpo, \r\nSergio Massa, explicó: \"Quiero hacerle una aclaración al diputado Negri que, claramente, conoce mucho más que yo el reglamento de esta cámara por la cantidad de años que ha llevado mandato como diputado\".  \"En primer lugar, decirle que hasta que haya aceptación del cuerpo a la renuncia del diputado, sigue siendo diputado. Este cuerpo no ha tratado la renuncia del diputado Scioli\", detalló Massa. Luego le dio la palabra a Scioli que, entre frases cruzadas con otros legisladores, explicó: \"Como lo he manifestado a las autoridades de mi bloque y a las de esta cámara, recién el 3 de marzo me hago cargo formalmente de la Embajada. Esto aún no ha sido publicado en el Boletín Oficial, ni tampoco hay un decreto presidencial. Es a partir de ese momento que quedo designado\". Las explicaciones sólo generaron más tensión en el recinto. \"No sea maleducado [Ricardo] Buryaile\", tuvo que pedir Massa ante los gritos del parlamentario opositor."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/diputados-daniel-scioli-designado-embajador-brasil-permitio-nid2337684","date":"27  de febrero de 2020  • 13:35","title":"Diputados: Daniel Scioli, designado embajador en Brasil, permitió el quórum y Juntos por el Cambio abandonó el recinto","abstract":null,"author":"Laura Serra","key_words":"","body":"Faltaba apenas un minuto para que venciera el plazo de espera para conseguir el quorum y arrancar la sesión en la Cámara de Diputados. Un tenso silencio imperaba en el recinto. Sobre el final ingresó, con el rostro apurado y recién llegada de Aeroparque, la diputada oficialista fueguina Mabel Caparrós: sin pérdida de tiempo, el presidente de la Cámara de Diputados, Sergio Massa, dio inicio a la sesión en la que el oficialismo pretende dar media sanción al proyecto para recortar las jubilaciones de los magistrados y de los diplomáticos. El principal bloque opositor, Juntos por el Cambio, que no bajó al recinto, denunció que el oficialismo alcanzó el quorum de manera \"anormal\" porque se logró gracias a la participación de Daniel Scioli, cuyo pliego como embajador argentino en Brasil ya fue aprobado por el Senado. \"No es un hecho normal que pueda pasar por alto. Es de absoluta anormalidad y torna inválido el quorum con que se dio comienzo a la sesión\", denunció el jefe del interbloque de Juntos por el Cambio, Mario Negri. Desde la presidencia, Massa refutó la acusación de Negri. \"Todavía el cuerpo no aceptó la renuncia del diputado. Mientras esto no ocurra, sigue siendo diputado\", enfatizó. Luego, el propio Scioli pidió la palabra y aclaró que el próximo 3 de marzo se hará cargo de la embajada en Brasil. \"El decreto presidencial aún no se publicó en el Boletín Oficial\", fue la justificación de Scioli. En medio de los gritos de la oposición, el oficialismo arrancó la sesión. Sin mayoría propia, el oficialismo alcanzó el quorum gracias al aporte de un sector de la oposición. Entre ellos figuraron los cuatro diputados cordobeses que responden al gobernador Juan Schiaretti; los dos diputados de izquierda, Romina Dal Plá y Nicolás del Caño, como así también la neuquina Alma Sapag y los ocho diputados del interbloque Unidad Federal para el Desarrollo, una bancada aliada del oficialismo. Llamó la atención la ausencia de los diputados de Consenso Federal, que responden al economista Roberto Lavagna. Ni el presidente del interbloque Federal, Eduardo Bali Bucca, ni Graciela Camaño, como tampoco Alejandro \"Topo\" Rodríguez bajaron al recinto. Tampoco estuvo presente el diputado Jorge Sarghini ni los socialistas santafecinos. \"Nuestro interbloque ha sido absolutamente excluido de este debate, privándosenos incluso de participar de la Comisión de Previsión Social, que por composición del cuerpo nos corresponde\", justificaron los lavagnistas. \"La modificación al sistema previsional del Poder Judicial es un tema emblemático, en el que era absolutamente necesario la búsqueda de acuerdos y consensos\", explicaron en un comunicado."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/diputados-oficialismo-logro-quorum-debatir-jubilacion-jueces-nid2337672","date":"27  de febrero de 2020  • 12:59","title":"Diputados: el oficialismo logró el quorum para debatir la jubilación de los jueces","abstract":null,"author":"","key_words":"","body":"El oficialismo logró hoy en la Cámara de Diputados \r\nel quorum para iniciar el debate  del proyecto que \r\nrecorta las jubilaciones de los magistrados y diplomáticos. El interbloque de Juntos por el Cambio, el principal espacio opositor, decidió no bajar al recinto. La sesión especial arrancó minutos antes de las 13, luego de que el presidente de la Cámara baja, Sergio Massa, otorgará una prórroga de quince minutos para conseguir que 129 diputados se sienten en sus bancas. \"Los diputados están llegando\", afirmó \r\nCecilia Moreau (Frente de Todos), al reclamar que se extienda el tiempo de espera. El bloque que preside \r\nMáximo Kirchner, con 118 integrantes, logró reunir una decena de apoyos ajenos para arrancar el debate. Anoche, el Gobierno se rehusó a incluir una cláusula transitoria pedida por la oposición para evitar la renuncia masiva de jueces y fiscales. \"Quieren nominar a dedo a los jueces que deben investigar la corrupción kirchnerista\", denunciaron los legisladores opositores. Edad jubilatoria Se eleva de 60 a 65 años la edad para jubilarse. Ese requisito es particularmente perjudicial para las mujeres. Son pocos los jueces que hasta ahora se iban a los 60 años. Es más: son mayoría los que se quedan hasta el tope legal de 75 años 82% móvil El haber de los jueces que se jubilan se calcula teniendo como punto de partida el 82% móvil del último salario del juez en actividad. El proyecto establece que se va a calcular sobre el promedio de ingresos del juez en 10 años, actualizado por un índice no especificado Más aportes En el régimen general los aportes son del 11% con un tope. Los jueces aportan el 12% sin tope y en el proyecto se eleva al 18% sin tope"}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/aborto-la-opinion-publica-se-manifiesta-favor-nid2337612","date":"27  de febrero de 2020  • 12:28","title":"Encuesta. La mayoría se manifiesta a favor del aborto en casos de violación","abstract":null,"author":"Catalina Bello","key_words":"","body":"Las opiniones respecto del aborto dividen a la Argentina en partes casi iguales. El 31% lo aprueba en cualquier caso que la mujer lo desee mientras que un 30% lo rechaza. En el medio, hay un 20% de consultados \"algo de acuerdo\" y un 10% \"algo en desacuerdo\". Así lo muestra un informe sobre actitudes y opiniones respecto de la interrupción voluntaria del embarazo realizado por la\r\n Universidad de San Andrés en todo el país en base a 1015 casos. La paridad de estas cifras, sin embargo, se alteran cuando se trata de violaciones. Un 82% de los encuestados se mostraron a favor del aborto legal en casos de violación, según el relevamiento universitario, que se realizó entre el 17 y el 27 del mes pasado. Las posiciones extremas respecto al Protocolo de Interrupción Legal del Embarazo que puso en marcha el ministro de Salud Ginés González García a días de asumir, se llevan la mayoría del porcentaje. El 31% dijo estar \"muy de acuerdo\", el 30% \"muy en desacuerdo\", mientras que el 20% \"algo de acuerdo\" y el \"10% algo en desacuerdo\".  En un listado sobre varias de las medidas que tomó el gobierno de \r\nAlberto Fernández, la sanción del protocolo del aborto es en el que más dividida se mostró la opinión pública, aunque no aparece como uno de los asuntos prioritarios de gestión. El tema que más acuerdo presentó fue el del pago del bono de 5000 pesos para jubilados en diciembre y enero, con el 60% de los casos a favor. Por el contrario, la medida en la que estuvieron menos de acuerdo es en la de dejar de controlar el documento nacional de identidad (DNI) en las estaciones de trenes, con un 48% muy en desacuerdo. La ciudad de Buenos Aires, el Gran Buenos Aires y la zona de Cuyo son las regiones con mayores opiniones favorables al aborto. Por otra parte, el factor que más influye es la religión: el 95% de los no creyentes están de acuerdo con el aborto en caso de violación. En el segmento más religioso cae al 69%. Según el informe, las opiniones extremas suelen reducirse a medida que aumenta la edad en comparación de los más jóvenes, quienes representan posturas más tajantes, ya sea a favor o en contra. Algunas cifras  "}
