{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/campo/los-ruralistas-dicen-que-esto-acelerara-el-proceso-hacia-un-paro-nid2336691","date":"24  de febrero de 2020","title":"Los ruralistas dicen que la suba de retenciones acelerará el proceso hacia un paro","abstract":null,"author":"","key_words":"","body":"La noticia de que el \r\nGobierno evalúa aumentar en estos días tres puntos las retenciones a la soja cae como un balde de agua fría entre los representantes del campo, que ya adelantan que, de confirmarse esa suba, se acelerará todo el proceso hacia un\r\n paro de\r\ncomercialización del sector. El primero que hizo oír su voz apenas pudo salir de su sorpresa fue \r\nJorge Chemes, presidente de Confederaciones Rurales Argentinas (CRA), que dijo que si esto se concreta se irá directo al paro de comercialización, porque va a caer muy mal entre la gente del campo. \"Desde ya que esperamos que no sea así o que haya alguna otra medida de reducción de impuestos en algunos otros rubros. Pero repito que si esto se concreta, va a profundizar el malestar que ya hay\", comentó el dirigente. Desde otras de las entidades que integran la denominada Mesa de Enlace, afirmaron que en el sector son conscientes de que esta era una posibilidad firme, aunque le extrañó el momento elegido. \"Nos parece que esta no es la mejor oportunidad para hacerlo, porque el campo está inquieto y esto no ayuda mucho. Hay que ver si se anuncian otras medidas que compensen, pero un aumento de las retenciones nunca es bueno, porque perjudica a la producción\", expresó la fuente. Es que esta noticia llega justo a pocos días de que el ministro de Agricultura de la Nación, Luis Basterra, llamara por teléfono a las entidades que estaban reunidas para decidir si iban a paro o no y las convocara a una reunión (que, en principio, sigue en pie) para esta semana. \"Siempre fue una relación muy extraña la del actual gobierno con el campo, no se la puede analizar como si fuera una relación normal. Es como si hablaran diferentes idiomas\", analizó una fuente de otra entidad agropecuaria. Habrá que ver ahora si las \"bases\", que presionaban para que la Mesa de Enlace definiera un paro, se pondrán más duras. Por lo pronto, tal como se anticipó en LA NACION, antes de conocer el posible nuevo aumento, productores de Tucumán resolvieron avanzar con una medida de fuerza contra la suba de las retenciones y desde el 2 del mes próximo harán un cese de comercialización por siete días. El Gobierno ya subió de 24,7 a 30% las retenciones a la soja y del 6,7 al 12% en el trigo y el maíz. Tiene el aval del Congreso para aumentar ese otro 3%, que anunciaría en estos días."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/el-gobierno-impulsa-postergado-proyecto-hidroelectrico-chihuidos-nid2336599","date":"23  de febrero de 2020  • 16:55","title":"El Gobierno impulsa el postergado proyecto hidroeléctrico de Los Chihuidos","abstract":null,"author":"Diego Cabot","key_words":"","body":"Dice el portal de la Comisión de Fomento de \r\nLos Chihuidos que el vocablo significa, en lengua mapuche, \"joroba o seno de mujer\". Pues habrá que aprender cómo se escribe para la crónica diaria: ese será el nombre del proyecto hidroeléctrico, \r\nadjudicado y retrasado desde 2014, que el Gobierno ha decidido empujar. Ubicado \r\nsobre el río Neuquén, en esa provincia, la obra aparece como una de las carpetas por la que más se mueven varios funcionarios, y no menos empresarios, a la hora de acercar propuestas de obra pública al Poder Ejecutivo. Empresas alemanas y dos constructores locales, Eduardo Eurnekian y Hugo Dragonetti, de Panedile, son los actores del nuevo capítulo que se empezó a escribir por estos días. La historia de la central hidroeléctrica Los Chihuidos se remonta a fines de 2014 y hermana a los gobiernos de los presidentes Cristina Kirchner, Mauricio Macri y, ahora, al de Alberto Fernández. Hace poco más de cinco años, el 19 de diciembre de 2014, se conoció la apertura de los sobres de adjudicación del proyecto valuado en algo más de \r\n2000 millones de dólares. El ganador fue Helport, la constructora de \r\nEduardo Eurnekian.  Cuentan que aquella licitación tuvo una oferta muy buena y competitiva de una constructora basada en el interior del país de nombre compuesto. Pero, por aquella época, el poder del \r\nsecretario de Obras Públicas, José López, impuso las reglas y aquellos oferentes se quedaron quietos, sin impugnar la adjudicación. El funcionario era conocido por los constructores por las represalias a la hora de frenar o acelerar pagos de contratistas; luego, el gran público lo conoció por revolear unos ocho millones de dólares en un convento de General Rodríguez. La licitación tenía, como condición, aportar el financiamiento para la obra. Helport se hizo del contrato con la promesa de que sería un \r\ncrédito ruso el que aporte los dólares para construir la central ubicada a unos 150 kilómetros de la ciudad de Neuquén. La presentación de la licitación récord la hizo, entonces, el ministro de Planificación Federal, \r\nJulio De Vido y su secretario López, ambos detenidos actualmente, y el jefe de la cartera de Economía, Axel Kicillof. Los tres funcionarios destacaron la predisposición del mundo para financiar proyectos en la Argentina y la velocidad con la que habían adjudicado la obra. Eran otras épocas. El hoy gobernador hasta se dio el lujo de ejercer su función de \"\r\nsommelier de notas periodísticas\". \"Para aquellos que dicen que la Argentina no tiene accesos a los mercados internacionales, estamos hablando de una obra que tiene ingentes recursos que los va a proveer una importante institución rusa. Hoy leía en el diario una nota, bah, una operación -se corrigió el entonces ministro Kicillof-, sobre este tema. Pero están asegurados los recursos provenientes de la Federación Rusa\". A su lado, López, sonreía. Pero si algo puede fallar en la Argentina es el financiamiento para cualquier tipo de proyecto. Y entonces, falló. \r\nEurnekian jamás logró un dólar ruso y aquella certeza del fondeo que expresaba el hoy gobernador bonaerense a fines de 2015 se esfumó. La obra no empezó nunca. Incluso hubo que convencer al gobierno neuquino de su conveniencia. Sucede que, en el proyecto original, la provincia tenía, y tiene, que financiar el 15 por ciento del total. Los técnicos provinciales habían proyectado la central en alrededor de 1500 millones de dólares, pero de repente, el presupuesto se acercó más a los \r\n2000 millones. Ese porcentaje que debían aportar se encareció y no fueron pocos los debates que vinieron en la provincia para revisar la conveniencia del desembolso. Finalmente, con la construcción en cero, llegó el gobierno de Mauricio Macri. A diferencia de las represas energéticas puras, que quedaron dentro del área de Energía, ésta tenía una parte que tiene que ver con el aprovechamiento del río Neuquén por lo que fue a la órbita de la Secretaría de Recursos Hídricos que, a su vez, estaba dentro del Ministerio del Interior y Obras Públicas. Durante cuatro años, las idas y vueltas en la secretaría eran constantes. Sin embargo, todos sabían que la licitación debió haberse anulado por una simple razón: el concurso de precios tenía como condición necesaria aportar el financiamiento. Caído este requisito, debió llamarse a otras ofertas. Pero jamás se avanzó. Hubo un momento en el que Eurnekian puso a la venta la constructora. De hecho, hasta le entregó un mandato a una de las grandes consultoras, de las llamadas\r\n \"big four\". La compañía, claramente, tenía dos precios según el contrato de obra pública esté o no vigente. Pasaron los cuatro años de Macri y jamás se avanzó en el proyecto, más allá de que estaba en cada una de las presentaciones que se hacían. Durante ese tiempo apareció un \r\nnuevo actor: la compañía alemana Voith Hydro. La firma, una empresa de la familia alemana Voith que tiene entre sus socios al gigante alemán Siemens, tuvo un 2019. Sucede que, en la agenda bilateral entre la Argentina y Alemania, se coló un tema que tenía como protagonista a Voith. Una licitación en Yacyretá por unas obras empezó a tallar en la diplomacia. Finalmente, el año pasado, la firma se quedó con una licitación en la represa binacional para instalar tres turbinas a un costo de casi 100 millones de dólares que agregarán 9% a la potencia que hoy entrega la presa. Desde entonces, los operadores locales del contrato empezaron a mirar la posibilidad de que sea un organismo de fomento alemán el que ponga el demorado dinero. \r\nVoith se sentó a negociar con los ejecutivos de Eurnekian y con su socio en este proyecto, Dragonetti, ambos dueños de constructoras que reconocieron haber entregado dinero a funcionarios en la causa de los cuadernos. Poco importaron estos antecedentes para la nueva asociación: el mundo del \r\ncompliance al que se someten las compañías internacionales saben cómo pasar por alto algunos requisitos a la hora de hacerse de un contrato millonario. La firma alemana se entusiasmó. Acercó un crédito que, según trascendió, tiene una tasa de 6,67% anual, en dólares, y el contrato volvió a encender ilusiones de los constructores. El consorcio, en el que ya no hay más rusos, es liderado por Eurnekian, quien se ufana entre los socios que tiene una \r\ninmejorable relación con este Gobierno después de años en los que no logró aceitar el vínculo con el macrismo. Tiene, al menos, dos credenciales. El expresidente de Corporación América, Rafael Bielsa, fue nombrado embajador en Chile. Y otra carta de presentación más que esgrimen sus hombres en cada reunión. Vilma Ibarra, secretaria Legal y Técnica de la Presidencia, trabajó como abogada de la corporación empresaria. Chihuidos, aquella voz mapuche, volvió a escucharse lejos de aquellos territorios originarios. En Balcarce 50, donde reside el poder de verdad en la Argentina."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/country-pilar-los-estafados-el-madoff-argentino-nid2336178","date":"24  de febrero de 2020  • 11:06","title":"\"Madoff\" argentino. La ingeniería de los estafados para recuperar un proyecto","abstract":null,"author":"Delfina Torres Cabreros","key_words":"","body":"En 2017, un año antes de que el empresario \r\nEnrique Blaksley fuera detenido por estafa y lavado de dinero, un grupo de alrededor de 20 personas que habían comprado lotes en uno de sus desarrollos inmobiliarios constataron por su cuenta lo que ya sospechaban. Los fondos del proyecto se habían utilizado para cubrir insolvencias del grupo \r\nHope Funds, propiedad de Blaksley, y las obras todavía no habían ni siquiera empezado. Con \r\n540 lotes vendidos, el barrio privado \r\nVerazul, en Pilar, era todavía un pedazo de campo virgen. Los compradores encontraron un elemento a favor: la tierra era propiedad de un fideicomiso y no estaba alcanzada por las deudas de Hope Funds ni comprometida judicialmente. Así, luego de muchos meses de trabajo, decidieron organizarse en un \r\nconsorcio de cooperación, aportar dinero voluntariamente para\r\nque el administrador fiduciario -ajeno a Hope Funds- pudiera retomar el proyecto. Ahora, rebautizado \r\nBlü - Comunidad del lago, la construcción del barrio está en marcha y se pondrán a la venta los lotes remanentes en abril próximo.  El promotor original del proyecto, Enrique Blaksley, es conocido como \r\n\"el Madoff argentino\" por utilizar la mismas metodología delictual que el norteamericano\r\n Bernard Madoff, el estafador de la mayor trama piramidal en la historia de Wall Street, condenado a 150 años de prisión en 2009. Blaksley seducía a clientes con un alto perfil mediático -su empresa Hope Funds fue auspiciante del equipo de polo La Dolfina y participó de las gestiones para las visitas a la Argentina de Usain Bolt y Roger Federer- y, sobre todo, con una abundante tasa de interés. Según consignó la Justicia, \r\nllegó a captar fondos por $550.000 millones.  Muchos de los 540 compradores de los lotes de Verazul ya habían pagado el total y otros estaban muy avanzados con el pago cuando se enteraron de la estafa. Según cálculos del abogado a cargo de la reactivación del proyecto, Daniel Silva, \r\nel proyecto inmobiliario había recaudado alrededor de US$30 millones en ventas, que desaparecieron. Según explicó a \r\nLA NACION, los pagos hechos al promotor anterior fueron plenamente reconocidos por el nuevo consorcio. Es decir: quienes habían comprado un lote ahora lo tendrán, aunque no exactamente el mismo. Para poner en marcha el proyecto se contrató al estudio Bodas Miani Anger (BMA), que \r\nrediseñó por completo el master plan. \"En ese proceso, y respetando los cambios en legislación ambiental que se hicieron en los últimos años, desaparecieron los lotes que habían comprado y aparecieron nuevos, lo que obligó a un \r\nproceso de canje\", dice Silva.  Además, se cedieron 15 hectáreas para hacer una \r\nreserva ambiental y los lotes se redujeron de los 911 planificados originalmente a 650. Cuando culmine ese proceso, la intención es comenzar a comercializar los lotes restantes, de entre 700 y 5000 metros cuadrados. Se estima que esto ocurrirá entre abril y mayo próximo. Habrá \r\ncuatro categorías de lotes a la venta, que comercializa Keller Williams: perimetrales (de US$80 por metro cuadrado), internos (US$110 por metro cuadrado), sobre el lago ($220 por metro cuadrado) o chacras (US$450 por metro cuadrado). \"El proyecto tiene una densidad poblacional tres veces menor a la permitida según las normas de ordenamiento territorial vigentes ya que esa fue la voluntad general de los fiduciantes, que siempre pensaron en un barrio muy integrado con lo natural y con el menor impacto posible\", dice Silva. El abogado asegura que los vecinos tienen un gran sentido de comunidad y que si bien mantienen contacto con el juzgado que lleva la causa de la estafa Hope Funds, quieren dejar atrás ese capítulo."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/murio-jorge-todesca-nid2336108","date":"21  de febrero de 2020  • 17:33","title":"Murió Jorge Todesca, extitular del Indec","abstract":null,"author":"Francisco Jueguen","key_words":"","body":"A los 73 años, el economista, ex director del Indec en tiempos de \r\nMauricio Macri y uno de los símbolos del restablecimiento de las estadísticas públicas en la Argentina, \r\nJorge Todesca, murió hoy luego de arrastrar durante los últimos años una dura enfermedad. \r\nFue uno de los únicos funcionarios de Cambiemos cuya gestión fue \r\nreconocida por todo el arco político. En los últimos cuatro años, \r\nTodesca había dirigido el organismo estadístico en el difícil proceso de normalización que impulsó Cambiemos tras la manipulación de los datos de inflación, pobreza, desempleo, comercio exterior y PBI impulsada durante el kirchnerismo. Junto a otros economistas privados, Todesca había sido presionado por \r\nGuillermo Moreno por publicar índices de inflación alternativos desde su consultora Finsoport. Por eso, recibió una multa de $500.000 por parte del secretario de Comercio Interior de \r\nCristina Kirchner. Moreno está acusado por abuso de autoridad en la Justicia en una causa cuyo juicio oral ya comenzó. Todesca fue además uno de los impulsores del IPC Congreso en tiempos en los que se desconfiaba del índice oficial elaborado por la denominada \"patota de Moreno\". El indicador sirvió para establecer una medida más cercana a la realidad de la suba de los precios entonces cuando hasta varias universidades públicas habían sentenciado que el IPC \"no era creíble\". Por ese motivo, por su cercanía con el peronismo durante su carrera profesional y por su perfil independiente y serio como economista, Macri lo puso al frente del organismo con rango de ministro. Su tarea en la normalización del instituto fue reconocida por la política y la academia. Su sucesor, \r\nMarco Lavagna, elogió su trabajo. \"Quiero también saludar a \r\nJorge Todesca y reconocer la tarea que llevó adelante en el Indec, teniendo como objetivo la confiabilidad y la rigurosidad técnica del Instituto, donde contó con el esfuerzo y dedicación de todo el personal que trabaja en el organismo en la tarea\", señaló sobre el economista al ser designado.  Todesca se había negado a continuar en su cargo en el mandato de Alberto Fernández pese a que su hija Cecilia Todesca es hoy parte de la jefatura de Gabinete. El Presidente lo había tentado en varias de sus presentaciones aún como candidato tras las PASO. El economista estaba casado con \r\nAlicia Werberg y tenía tres hijos: Cecilia, Fernando y Alejandro. \"Lamento profundamente el fallecimiento de \r\nJorge Todesca, fue un profesional comprometido honesto y capaz. Lo recordaré con afecto, cariño y por su tarea al frente del Indec. Mi más sentido pésame a la familia y sus seres queridos. QEPD\", escribió \r\nMarco Lavagna en Twitter. \"Mi recuerdo y respeto a Jorge Todesca. Tuvo una trayectoria reconocida por sus colegas. Su gestión en el Indec fue fundamental para devolverle la integridad que había perdido ese instituto clave. Envío un saludo afectuoso a su familia y amigos\", \r\ntuiteó Mauricio Macri. \"Adiós, querido Jorge. Dios quiso que pudieras ver terminado tu trabajo. Fue conmovedor e inspirador tu compromiso a fines del año pasado. Los argentinos te debemos mucho. La mejor forma de honrarte es cuidando tu legado. Mis condolencias a Cecilia y familia\", escribió el ex ministro de Hacienda y último jefe directo de Todesca, \r\nHernán Lacunza.  Todesca, que había nacido en Buenos Aires en 1946, era economista de la Facultad de Ciencias Económicas de la Universidad de Buenos Aires (UBA). En los años de la dictadura militar, estuvo exiliado en México junto con su familia, y regresó al país con el restablecimiento de la democracia. Fue secretario de Comercio de Raúl Alfonsín y viceministro de Economía en la presidencia de \r\nEduardo Duhalde (en la gestión de \r\nJorge Remes Lenicov). Dos años antes había sido vicepresidente del Banco Provincia y presidente de Provincia Seguros. Fue además asesor de importantes empresas locales desde su consultora Finsoport y consultor externo de la Comisión Económica para América Latina (Cepal), del Banco Interamericano de Desarrollo (BID), del Banco Mundial (BM), del Programa de Naciones Unidas para el Desarrollo y de la Organización de las Naciones Unidas (ONU) para el Desarrollo Industrial. Desde el ámbito académico, Todesca se desempeñó como profesor de posgrado en la UBA, Universidad Católica Argentina (UCA), la Universidad Regional de Mar del Plata, la Universidad del Salvador (Usal) y la Universidad Genera San Martín. En 2006 publicó un libro llamado \"El Mito del País Rico. Con anterioridad antes había presentado \"La necesidad de una política industrial en la Argentina\" y \"Las Pymes, clave del crecimiento con equidad\". Desde ATE Indec, el gremio que se opuso a la intervención de Moreno y que tuvo algunos cruces con Todesca, lamentaron su muerte. \"Fue un símbolo para muchos de la recuperación del Indec\", reconoció uno de los delegados, que -no obstante- esperaba una nueva ley que enmarcara al organismo -Cambiemos la presentó tarde- para acentuar la independencia política y un nuevo convenio laboral que eliminara la precarización que todavía existe en el instituto. Todesca impulsó esos cambios, pero chocó con restricciones fiscales y políticas.  Todesca también tuvo algunos roces con \r\nGraciela Bevacqua, ex directora de Precios del Indec que volvió al organismo con Macri. Fue al comienzo de la gestión del economista. Finalmente, Bevacqua volvió a salir del organismo para trabajar en el Ministerio del Interior junto a \r\nRogelio Frigerio. Con el tiempo, esos cortocircuitos se limaron, y ambos tuvieron incluso un encuentro de despedida uno o dos días antes de que Todesca cerrara su gestión en el instituto. Durante su gestión se impulsó la reinserción internacional del instituto estadístico, se realizó el primer censo agropecuario completamente digital y una nueva edición de la encuesta nacional de gastos de los hogares, entre otras operaciones de infraestructura estadística. Casi la totalidad de los técnicos que ingresaron bajo su mando continúan hoy en el instituto. \"Esa oportunidad (la de normalizar el Indec) llegó a mis 69 años, en un momento de mi vida en el que, en realidad, estaba planificando cómo iba a armonizar mis últimos clientes y viendo qué otras cosas podía hacer. La convocatoria al Indec fue muy impactante\", dijo en una entrevista. \"El resultado de estos cuatro años de trabajo es la recuperación de la credibilidad de las estadísticas oficiales como herramienta esencial para la toma de decisiones informadas, públicas y privadas\", escribió el economista cuando se despidió del Indec en diciembre pasado."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/la-geopolitica-global-el-nuevo-viento-de-cola-nid2336676","date":"24  de febrero de 2020","title":"La geopolítica global, el nuevo viento de cola","abstract":null,"author":"Florencia Donovan","key_words":"","body":"La relación de la Argentina con el Fondo Monetario Internacional (FMI) está más encaminada de lo que se podría haber anticipado por las declaraciones que, vía redes sociales, venían haciendo en el último tiempo desde el Gobierno. No hay nada más alejado de la realidad que las palabras que se vierten en Twitter o en Instagram. Para Alberto Fernández, sin más, el otrora hipercrítico tuitero Donald Trump, presidente de los Estados Unidos, se habría transformado en un aliado clave dentro del directorio del FMI. Aunque no sería solo producto de las gestiones de la Argentina -que las hubo-, sino sobre todo de los intereses geopolíticos del propio Trump. En plena puja de poder con China, el gobierno de los Estados Unidos no estaría dispuesto a cederle influencia en la región a la potencia asiática, que aparece siempre como prestamista de última instancia de los países en crisis (como sucedió en la última etapa del gobierno de Cristina Kirchner o, ya de forma más evidente, en Venezuela). Pero que además se ubica cada vez más cerca de Europa, atraída por la idea del desarrollo de una Nueva Ruta de la Seda, con grandes proyectos de infraestructura financiados por las en apariencia infinitas arcas chinas. \"La Argentina es uno de los países a cuidar para que no se sigan metiendo los chinos\", subraya un hombre de negocios que sigue de cerca la relación bilateral entre Fernández y Trump. Durante la gestión de Mauricio Macri, la cuestión de las inversiones chinas en sectores estratégicos -telecomunicaciones, energía atómica y minería, entre otros- ocupaba ya un lugar clave de la agenda bilateral. Se descuenta que sucederá lo mismo con Fernández, con el desarrollo del 5G como primera batalla. El FMI no es ajeno a esta pulseada. Trump viene, de hecho, sorteando con éxito la demanda del gobierno chino de una mayor participación en el directorio del FMI. La administración de Xi Jinping impulsa desde hace tiempo un incremento en los aportes de capital -cuotas- que los países miembros hacen al FMI, en un intento de incrementar así su poder de voto. China tiene 6,09% de los votos en el FMI, apenas menos que Japón (6,15%) y solo un poco más que Alemania (5,32%). Mientras que Estados Unidos mantiene el 16,5% de los votos en el organismo multilateral de crédito, lo que le da capacidad de veto ante cualquier proceso de revisión de cuotas o en la aprobación de nuevos programas de crédito, dado que ambos requieren del 85% de los votos del directorio. El año pasado se dio por terminada la decimoquinta revisión de cuotas en el FMI y se decidió no hacer modificaciones, pero China ya advirtió que buscará impulsar cambios entre 2020 y, a más tardar, 2023. Trump tendría además incentivos de sobra para dar vuelta la página de la Argentina en el FMI. El superpréstamo de US$57.000 millones que se acordó con la Argentina -del cual se llegó a desembolsar durante 2018 y 2019 gran parte, US$44.000 millones- lo interpela directamente y les da argumentos de sobra a sus aliados dentro del directorio del FMI que lo critican por su exceso de personalismo a la hora de definir el destino de los fondos del organismo multilateral de crédito. \"Es un año electoral en los Estados Unidos, y cuando eso pasa, los presidentes tratan de cerrar cualquier conflicto o foco de conflicto que puedan tener. Y el del Fondo es uno\", explican. El apoyo de los Estados Unidos, no obstante, no significa que el FMI aceptará archivar muchas de sus clásicas recetas. Las declaraciones -luego desmentidas- del ministro Claudio Moroni sobre un eventual aumento de la edad jubilatoria, y del jefe de Gabinete, Santiago Cafiero, sobre un inminente descongelamiento de las tarifas parecen alineadas con el manual de buenas prácticas de la burocracia del Fondo. Por ahora, al menos, el ablande en el Fondo ya surtió efecto en las líneas del Banco Interamericano de Desarrollo (BID) y del Banco Mundial (BM). \"Lo que eran desembolsos a cuentagotas de préstamos ya aprobados se normalizó. Hasta diciembre, todas las unidades ejecutoras de préstamos estaban ahogadas\", confían desde la línea del BID. Los técnicos del BID se encuentran por estos días elaborando la nueva \"estrategia país\" para la Argentina, básicamente el acuerdo marco que regirá desde este año hasta el fin del mandato de Fernández. A fin de cuentas, el presidente Alberto Fernández es descripto por sus íntimos como un líder especialmente pragmático. \"Alberto sabe que tiene que, ante todo, tener superávit fiscal y comercial para que la economía funcione\", dice un hombre que lo conoce desde sus años mozos y que lo acompaña desde entonces en su peregrinación por la política. Al mandatario, sin embargo, le estaría llevando más tiempo de lo previsto terminar de llenar las distintas posiciones del Estado. Mantener contentos a todos los aliados de la coalición y al mismo tiempo evitar conceder espacios que luego entorpezcan la gestión no estaría siendo una tarea tan sencilla. No hay designación además que escape al guiño de Fernández, poco propenso en todo momento a delegar poder. Algunas carteras lo sufren más que otras; la Secretaría de Energía es uno de los casos más evidentes. La atención de todo el gabinete se encuentra en el ministro de Economía, Martín Guzmán. En Wall Street, la sensación generalizada es que el plan Guzmán entró en tiempo de descuento. Habrá que ver si, en privado, en sus reuniones en Washington y en Nueva York esta semana el ministro mantiene el mismo discurso que tuvo en el Congreso, a comienzos de mes, cuando advirtió que la Argentina no planea realizar ningún esfuerzo fiscal adicional. Por su parte, representantes de uno de los tres grandes comités de acreedores, el que encabeza Hans Humes, de Greylock Capital, tienen previsto reunirse en Buenos Aires con Haroldo Montagu, secretario de Política Económica, el 2 de marzo. Pese al plazo autoimpuesto hasta marzo para lograr un acuerdo por la deuda, la realidad es que los vencimientos de títulos podrían darle al Gobierno margen para extender sus negociaciones algunas semanas más. Y es que los vencimientos de títulos con legislación de Nueva York recién empiezan a acumularse a partir de mayo. En el medio, hay sobre todo pagos en pesos o de deuda en dólares, pero emitida bajo ley local. No se descarta, asimismo, que para la Administración Nacional de la Seguridad Social (Anses), que tiene en su Fondo de Garantía de Sustentabilidad casi un 70% de bonos del Estado, haya una oferta de bonos \r\nad hoc, como fue en 2005 el cuasi par para las administradores de fondos de jubilaciones y pensiones (AFJP). Entre las empresas, nadie cree que vaya a haber un repunte de la actividad económica al menos hasta el segundo semestre. Unipar Indupa, la principal productora de PVC en la Argentina, no ve reflejado en sus ventas, por ahora, un repunte en la construcción, ya sea pública o privada. Para sortear la crisis, aumentó el peso de sus exportaciones del 25 al 50% de su producción. Pero en otras multinacionales empieza a pesar cada vez más el cepo cambiario en decisiones estratégicas. Las autopartistas acumulan deudas con empresas vinculadas y proveedores por US$600 millones, mientras que entre las farmacéuticas la cifra es de US$250 millones. Lejos, muy lejos se está por ahora de los casi US$12.000 millones que llegaron a acumularse durante el mandato de Cristina Kirchner (unos US$6500 millones eran deudas con proveedores y el resto, dividendos no distribuidos), pero muchas buscarían evitar llegar a la misma situación. Entre los sectores que podrían mostrar una mejora en febrero se ubican los grandes supermercados, que ya a comienzos de mes se sorprendieron con el impacto de la tarjeta AlimentAR. En algunas sucursales de hipermercados del conurbano bonaerense, las compras con los fondos aportados por el Estado llegaron a representar el 50% de las ventas realizadas en un día. \"Es mucha plata, pero en dos días se agota. La mayoría se gasta en alimentos, y en menor medida en perfumería y limpieza\", detallan de una cadena. En la Secretaría de Comercio, en tanto, planean ya reactivar y fortalecer el Servicio de Conciliación Previa en las Relaciones de Consumo (Coprec), para así generar una instancia de contacto entre las empresas y los consumidores. Probablemente sea uno de los anuncios en la semana del 15 de marzo, cuando se celebra el Día del Consumidor. La decisión afecta sobre todo a bancos, compañías de telefonía y prepagas."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/desesperado-pedido-personal-del-socio-cristobal-lopez-nid2335280","date":"20  de febrero de 2020  • 12:46","title":"Desesperado pedido personal del socio de Cristóbal López a la jefa de la AFIP","abstract":null,"author":"Pablo Fernández Blanco","key_words":"","body":"La llegada de \r\nAlberto Fernández a la Casa Rosada no sólo cambió las prioridades, como dice el eslogan político del \r\nFrente de Todos. También modificó el acceso a los funcionarios públicos de empresarios que en el macrismo fueron \r\ninvestigados. Quizás uno de los mejores ejemplos es el de \r\nFabián De Sousa, socio de Cristóbal López, con quien comparte, entre otras cosas, la propiedad del canal de cable C5N. No es el único punto en común: ambos estuvieron casi dos años \r\npresos en el penal de Ezeiza por diversas causas, entre las que se destacan la que investiga la posible defraudación al Estado por impuestos impagos de la \r\npetrolera Oil Combustibles y el intento de vender algunos de sus activos. De Sousa y López fueron liberados el 8 de octubre pasado, cuando el clima político había cambiado tras el triunfo de Fernández en las PASO y días antes de la victoria del 27 de octubre, que lo condujo a la Presidencia. Su objetivo declarado es recuperar el control de sus empresas, en particular Oil Combustibles, aunque hay una meta anterior, menos vistosa, pero quizás más crucial: volver a existir para el fisco argentino, según reprodujo el socio de López en conversaciones privadas que reconstruyó \r\nLA NACION. Para eso, De Sousa tocó la puerta más importante. El jueves 26 de diciembre del año pasado se reunió cara a cara con la titular de la \r\nAFIP, \r\nMercedes Marcó del Pont. Fue la primera reunión oficial de la administradora con un empresario, según figura en registros oficiales. Del encuentro también participó Nicolás Cintora, abogado de De Sousa.  Se trató de una situación infrecuente para Marcó del Pont. Después de todo, la titular de la AFIP recibió a un acusado penal por la propia AFIP, algo que en sí mismo puede despertar controversias. LA NACION consultó al organismo. Sostuvo que el trato que se le dio a De Sousa fue el mismo que reciben todos los contribuyentes con temas por resolver. Otras fuentes privadas al tanto del contenido del encuentro dejaron trascender algo similar. En paralelo, De Sousa y su abogado se encontraron con Juan Capello, mano derecha de Marcó del Pont y a cargo de la Subdirección General de Coordinación Técnico Institucional del organismo de la AFIP. Otros escritos que el socio de Cristóbal López presentó ante la Justicia para pedir la suspensión del trámite del proyecto de distribución traslucen su impaciencia con relación a los tiempos de la AFIP (ver facsímil).  De Sousa le presentó a Marcó del Pont un argumento que reproduce desde que quedó en libertad. Le dijo que nunca había vendido un litro de nafta en negro, insistió con la necesidad de regularizar su situación con el organismo recaudador para volver a tener la posibilidad de facturar y así, trabajar. \"Soy un paria fiscal\", sostuvo De Sousa. Una de las personas que participó del encuentro confirmó que el empresario sostuvo un tono desesperado en casi toda la charla. La reunión había sido la respuesta de la AFIP a un pedido formal de audiencia que había planteado De Sousa el 16 de diciembre pasado. Su fluida exposición no le trajo el regalo de Navidad que esperaba. Marcó del Pont escuchó con atención, pero no le dio definiciones en ese momento. Sí, en cambio, le pidió tiempo para analizar el tema. \r\n\"No tenemos una posición tomada\", le aclaró varias veces la titular del organismo.  La ansiedad del socio de Cristóbal López fue más fuerte que el pedido original de paciencia que le había hecho Marcó del Pont en el primer encuentro. De Sousa volvió a la carga con otro pedido formal de audiencia y se reunió por segunda vez en dos meses con la jefa de la AFIP. \r\nLa reunión ocurrió el jueves 13 de febrero a las 11 en el despacho de la expresidenta del Banco Central, según marca el registro público de audiencias. Hubo menos participantes, pero más temas de discusión. Solo estuvieron Marcó del Pont y De Sousa, cara a cara. Otra vez, la jefa de la AFIP le dijo al socio de López que estaba abocada a otras cuestiones, como la moratoria para Pymes. Y le propuso regularizar su situación a través de algunos planes orientados a pequeñas y medianas empresas. De Sousa lo rechazó de plano: la facturación de su grupo no cuadra con los límites establecidos para compañías de ese tamaño. En el último encuentro, sin embargo, se sumaron temas a la conversación. Entre ellos, el futuro de Oil Combustibles, la petrolera que está quebrada y cuyos activos se vendieron a YPF. López y De Sousa son investigados por presunta evasión. El 31 de enero pasado, los abogados de Oil presentaron ante la AFIP el denominado avenimiento, un procedimiento que le permitiría a la empresa cancelar la deuda y levantar la quiebra, siempre que tenga el visto bueno de la AFIP. El socio de López suele sostener que se le imputó una defraudación al Estado por \r\npagar sus obligaciones \"en cuotas\" y que Oil adhirió a regímenes de pago que estaban a disposición de todos los contribuyentes en un contexto de condiciones económicas adversas.\r\nDe Sousa es contador. Un poco por eso y otro tanto por su intención de bañarse en institucionalidad para la etapa posterior a la prisión está dedicado a la preparación de sus declaraciones juradas, que dejó de hacer desde que fue detenido, el 19 de diciembre de 2017. También allí se encuentra con un escollo: si las presentara, no las podría pagar porque no tiene una cuenta bancaria habilitada. Fue otro de los temas de conversación con Marcó del Pont.  Las carpetas de Oil Combustibles, De Sousa y el propio Cristóbal López son algunas de las más delicadas con las que tendrá que tratar Marcó del Pont. No sólo porque el caso adquirió la magnitud de escándalo en el gobierno de Mauricio Macri, sino también debido a que los empresarios patagónicos tienen una larga relación con el kirchnerismo y con \r\nel propio presidente Alberto Fernández. El primer capítulo de esa saga se escribió con el propio Néstor Kirchner. En 1998, cuando Almería Austral, una empresa de servicios petroleros de López, atravesaba una situación complicada, el ministro de Economía y Obras Públicas de Santa Cruz, \r\nJulio De Vido, le consiguió una charla con el gobernador Kirchner. De allí provino un contrato providencial con la petrolera de la familia Perez Companc. Mucho más adelante en el tiempo, un confuso episodio vinculó a Alberto Fernández con Oil Combustibles, según reveló Clarín. Los coadministradores puestos por Javier Cosentino, el juez del concurso, encontraron facturas del exjefe de Gabinete a nombre de la petrolera. Fernández sostuvo que fueron emitidas por error y que nunca cobró dinero, aunque admitió que estaba asesorando al Grupo Indalo a pedido de los trabajadores y sus gerentes, ya en la gestión de Macri. Mientras hacía ese trabajo conoció a Julián Leunda, hombre de Indalo, oriundo de Comodoro Rivadavia, al igual que López y De Sousa. El exejecutivo ahora forma parte del Gobierno. De Sousa mantienen el vínculo con Cristina Kirchner y Fernández. Fuentes cercanas al socio de López reconocieron que le envió un mensaje al Presidente en la noche del triunfo electoral, y tuvo un breve contacto con la vicepresidenta cuando salió de prisión.  López, en tanto, reapareció en la Casa Rosada el 10 de diciembre pasado, en la jura de ministros. Lo acompañó \r\nAníbal Fernández, otro kirchnerista de largo arraigo que en la gestión actual recaló en la conducción de YCRT, la empresa que explota la mina de carbón ubicada en Río Turbio (Santa Cruz). Los argumentos de López y De Sousa se pueden resumir en tres puntos. Sostienen que \"existió una acción premeditada y planificada con la finalidad de aniquilar el patrimonio y el honor\" de ambos, algo que se \"valió de acciones contrarias a la ley\" y \"a una acción psicológica y de presión sobre los jueces\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/las-pymes-industriales-crean-su-propia-consultora-nid2335789","date":"20  de febrero de 2020  • 22:21","title":"Las pymes industriales crean un observatorio que informará sobre el estado del sector","abstract":null,"author":"Silvia Guzmán","key_words":"","body":"Frente a un panorama de bajo consumo, \r\nuna caída del 6% del sector industrial en 2019 y que el Gobierno se encuentra en plena negociación con el Fondo Monetario Internacional (FMI), \r\nIndustriales Pymes Argentinos (IPA), la asociación de pequeños y medianos empresarios industriales, creó un observatorio (en el que ya vienen trabajando hace tiempo) que servirá para que el sector industrial sepa \"dónde está parado\". Este nuevo ente medirá las variables de la actividad manufacturera y ayudará a saber qué deben hacer y hacia adónde ir, ya que las reglas económicas \"los hacen cometer errores\". \"Sabíamos que era necesario crear este observatorio, somos más de 5000 pymes asociadas que necesitan saber qué es lo que está pasando, no sólo a nivel global, sino también en el ámbito sectorial. Para todos es importante que esta información sea pública y que los gobiernos conozcan la situación. Porque muchas veces toman algunas medidas que benefician a unos y perjudican a otros\", dijo a \r\nLA NACION el presidente de IPA, Daniel Rosato. El observatorio, que funcionará como una consultora para el sector, presentará sus informes de manera bimestral y las encuestas serán trimestrales, al tiempo que centralizará la situación de cada sector, poniéndolos en perspectiva con otros sectores de la economía. La presentación estuvo a cargo del presidente de la entidad, el empresario Gustavo Castells, integrante de la comisión directiva de IPA, quien expuso la situación actual del sector y las medidas que está tomando el Gobierno. \"En 2015 los industriales dieron trabajo a más de un millón de personas. En 2019, debido a la situación del país, ese número se redujo, y en los últimos cuatro años \r\nse perdieron 5000 industrias, lo que significó 150.000 puestos de trabajo menos\", detalló Castells. Respecto a las medidas tomadas durante estos dos meses que lleva el Gobierno actual, dijo que hay \r\n\"un cambio de rumbo\" y mencionó algunas medidas tomadas: el impuesto PAIS a las compras con tarjeta, la actualización de las retenciones, la renovación del programa de Precios Cuidados y la política de baja de tasas, sumándose la aparición de crédito a tasa de entre el 27% y 30% por parte de los bancos públicos Nación y Provincia. \"El año pasado la situación fue insostenible. Ahora estamos viendo señales que no son negativas. En el sector textil comenzó a haber una mejoría\", dijo Castells. Sin embargo, observó que \r\n\"hay que ser cautelosos\", ya que \"con el tiempo se determinará si esas medidas tomadas son suficientes\". En la misma línea, el secretario de IPA y empresario textil, Nicolás Santos, dijo: \"La confianza con el Gobierno va a durar un tiempo, se están tomando medidas positivas. Todos estamos esperando que se termine de cerrar la negociación con el\r\n FMI. En este momento el Gobierno está atado de manos, aunque no de pies para tomar medidas. Por eso, es necesario que se pueda renegociar la deuda para poder tomar medidas más de fondo, a fin de mejorar la economía y no ir a una mesa de negociación con el FMI condicionados\", expresó. Rosato agregó: \"Unos de los grandes problemas que tenemos en Argentina son los precios de referencia, \r\ntiene que haber controles en la aduana. Han destruido parte de la industria, más que nada a los pequeños emprendedores que no pudieron competir con los productos que vinieron de afuera con precios poco reales. La \r\naduana pasó a ser un gran problema para nosotros. Por lo que hemos conversado con el Gobierno, se va a trabajar en ese sentido\". Marco Meloni, vicepresidente de IPA, dijo: \"Acá no hay blanco y negro. Lo que hay que \r\nadministrar no son dólares sino desarrollo industrial, ya que al administrar desarrollo industrial administra también lo que es el consumo interno. Y hay que asegurarse que la industria pueda estar en niveles de capacidades buenas para que se siga invirtiendo. Nosotros como IPA queremos que no se caiga en esos errores de administrar en dólares\", subrayó. En el caso que las pymes tengan una inyección de actividad, \r\nLA NACION consultó sobre si tendrán capacidad para abastecer el mercado. Santos respondió que \"las pymes tienen capacidad ociosa para abastecer el mercado interno\", pero \r\n\"no hay capacidad financiera para poder prender las máquinas que hoy están apagadas\". Además, agregó que \"no tienen espalda para soportarlo, ya que tuvieron que financiar el negocio durante todos estos meses\". No obstante, los empresarios y economistas presentes en la conferencia que brindaron para presentar el observatorio IPA se mostraron optimistas frente a este nuevo panorama. \"Lo primero que se necesita es capital de trabajo. Hasta ahora me parece que empezaron a haber señales positivas.\", concluyó Santos."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/vuelven-endurecer-requisitos-crear-empresas-constituidas-exterior-nid2336010","date":"21  de febrero de 2020  • 10:23","title":"El Gobierno vuelve a endurecer requisitos para crear empresas en el exterior","abstract":null,"author":"","key_words":"","body":"El Gobierno, a través de una decisión de la Inspección General de Justicia (IGJ), \r\nmodificó varios aspectos del régimen para empresas constituidas en el extranjero, en lo referido a recaudos de registración , actos registrables de empresas locales participadas por sociedades del exterior, actuación del representante legal a cargo de la sucursal permanente, régimen informativo, pautas para apreciar la actividad de la sociedad en el exterior y cancelación de la inscripción originaria así como que se entiende por sociedades \"off shore\" . En otras palabras: \r\ndesde ahora, crear una empresa fuera del país será más complicado. La Resolución General IGJ N° 2/2020, publicada hoy en el Boletín Oficial, da marcha atrás con el régimen de la Resolución general IGJ N°6/2018, al que deroga y considera aprobado con \"desviación de poder\". En el mismo acto, restablece todas las normas que la gestión anterior había derogado, modificado o sustituido en relación a las \r\nsociedades constituidas en el extranjero .  La nueva norma tiene condimentos políticos. Por caso, da marcha atrás con una decisión del gobierno de Mauricio Macri. La resolución actual está firmada por \r\nRicardo Nissen titular de la IGJ y apoderado de \r\nMáximo y Florencia Kirchner. Si bien se restablecen normas que regulan el régimen de sociedades constituidas en el extranjero, Nissen restableció también la prohibición de registración de sociedades \"off shore\" sin la previa la adecuación a la legislación argentina, con lo que pretende asegurar un mayor control sobre las mismas. Éstas últimas, según explica César Litvin, titular del estudio \r\nLisicki, Litvin y Asociados son las que están consituidas en lugares adonde sólo pueden desarrollar actividades fuera de esa jurisdicción, como Panamá o Delaware. Según expresa la medida de la IGJ, el régimen anterior neutralizó deliberadamente el reglamento tendiente a controlar el cumplimiento de la Ley de Sociedades y se limitó a suplantar la norma antes vigente por otro régimen que sólo apuntaba al cumplimiento de meras formalidades registrales, conspirando contra la adecuada colaboración de la IGJ en la prevención del lavado de activos y prevención del terrorismo desde su rol de sujeto obligado a informar a la Unidad de Información Financiera (UIF). Según explica Litvin, \"las normas que se restablecen han estado vigentes con anterioridad pero considero van en sentido contrario a las expectativas de atraer inversiones a través de vehículos off shore, que en ocasiones son utilizados por las corporaciones multinacionales\". Y agrega: \"Estas regulaciones, más el cepo, la alta carga fiscal y una ley laboral obsoleta actuarán como espantapájaros para nuevas inversiones\". Además de restablecer el régimen anterior, la IGJ dispone mayores requisitos para la constitución de la sociedad en el extranjero, entre ellos la exigencia para los representantes de una garantía consistente en bonos, títulos públicos o dinero en efectivo, fianzas o avales cuyo cargo será soportado por los directores o gerentes de la sociedad. Fija el monto de la garantía en el quíntuplo del capital mínimo establecido para las sociedades anónimas locales. La política también se entremezcla en los considerandos de la resolución que firma hoy Nissen. Por ejemplo, sostiene que las faltas de adecuación a las normas nacionales constituyen \"un acto agresivo contra la soberanía legislativa de la República axiológicamente insoportable\". Para el funcionario la gravedad se vincula con \"percepción social\" respecto de las off shore, que operan en circuitos de circulación de capitales y flujos financieros de origen ilícito además de ser funcionales a maniobras de fraude, todo lo cual justifica un mayor control."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/se-presento-demanda-judicial-colectiva-ajuste-jubilaciones-nid2335995","date":"21  de febrero de 2020  • 10:36","title":"Se presentó la demanda judicial colectiva contra el ajuste en las jubilaciones","abstract":null,"author":"Silvia Stang","key_words":"","body":"Con el patrocinio de quien está a cargo del área de la Tercera Edad de la Defensoría del Pueblo de la ciudad de Buenos Aires, Eugenio Semino y otros abogados, se presentó en el fuero de la Seguridad Social una acción de amparo colectivo con un pedido de medida cautelar de no innovar, contra el \r\ndecreto 163, que establece una suba de las \r\njubilaciones y pensiones decidida discrecionalmente. La decisión del Gobierno implica, en la práctica, que más de 2 millones de pasivos reciban en marzo un aumento en sus haberes inferior al que hubieran percibido en caso de no estar suspendida la aplicación de la ley de \r\nmovilidad previsional. La presentación ante la Justicia, que pide la declaración de inconstitucionalidad de la medida del Poder Ejecutivo, recayó en el juzgado 9, a cargo de la jueza subrrogante Silvia Saino. La demanda, que está en cabeza de la jubilada Silvia Lezaun y de la Asociación Civil Años  pretende que se disponga una suspensión de la medida del Poder Ejecutivo con alcance para todos los jubilados afectados, más allá incluso de los miles que en los últimos días \r\nfirmaron su adhesión a la presentación judicial. Para que eso ocurra, la Justicia debería dar legitimación a la ONG que promueve la acción de amparo colectivo (es decir, aceptar que actúan en nombre de todos los afectados, representándolos). En la causa que patrocinan, además de Semino, los abogados Andrés Gil Domínguez, constitucionalista, y Adrián Tróccoli, previsionalista, se pide que a todos los pasivos se les reconozca, como mínimo, una recomposición de 11,56% en los ingresos del mes próximo. Ese es el porcentaje que resulta de aplicar la fórmula de la ley 27.426, suspendida por el Congreso en diciembre pasado. La acción presentada está limitada al decreto que fue publicado anteayer en el Boletín Oficial y que establece cómo se calcularán los aumentos: se dispuso aplicar, sobre los montos vigentes este mes un 2,3%, y sumar luego una suma fija y para todos por igual, de $1500.  Esa modalidad lleva a que el haber mínimo suba 12,96% y pase de $14.067,93 a $15.891,5. Pero luego, cuanto mayor es el nivel del ingreso, \r\nmás bajo es el aumento medido en términos porcentuales. Para quienes perciben el ingreso máximo del sistema, hoy de $103.064, la suba es de solo 3,75%. Y en todos haberes que superan los $16.195 mensuales, el incremento resulta inferior al ya mencionado 11,56% que surge de la fórmula suspendida. A la jubilada Lezaun se le aplicaría, en función del decreto, una suba de 5,57% en marzo, lo que le implicaría una pérdida en todo el año de más de $30.000, en relación con lo que hubiera recibido con la movilidad. Entre los argumentos citados en la presentación están los principios de igualdad ante la ley y de progresividad de los derechos fundamentales (quienes cobran más que la mínima, tienen el ingreso que tienen por lo que aportaron durante su vida activa, y es a todos los jubilados a quienes se les debe reconocer la garantía constitucional de un haber móvil, según se entiende). Además, se invocan la tutela de los derechos adquiridos y el principio de irretroactividad de las leyes. Según el sistema de movilidad, la suba prevista para marzo se hace en función de lo ocurrido con la inflación y los salarios en el tercer trimestre del año pasado, un período que ya había transcurrido cuando se aprobó la ley de emergencia. Según afirmó el abogado Tróccoli, la presentación hecha hoy no invalida las posibles acciones individuales de los jubilados, \"que pueden reclamar por situaciones más complejas o por la pérdida de poder adquisitivo de períodos anteriores\", algo no contemplado en esta demanda."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/en-pesos-la-inversion-principiantes-recomiendan-influencers-nid2334971","date":"20  de febrero de 2020  • 14:57","title":"En pesos. La inversión para principiantes que recomiendan los influencers financieros","abstract":null,"author":"Delfina Torres Cabreros","key_words":"","body":"El sentido común de este tiempo indica que quien da sus primeros pasos en alguna materia, recurre primero a buscar instrucciones en internet. Así, en el amplio repertorio en las \r\nredes sociales también hay referentes vinculados a las \r\nfinanzas, que en los últimos meses ayudaron a los inversores principiantes a buscar alternativas para \r\ncubrir sus ahorros frente a la inflación y la depreciación de la moneda. Una de esas sugerencias, que se replicó en posteos y videos instructivos, es la compra de \r\nCertificados de Depósitos Argentinos (Cedears). Se trata de instrumentos que representan empresas con cotización en Estados Unidos, pero con la particularidad de que cotizan en la Bolsa Argentina y se pueden comprar en pesos. Es decir, se puede comprar parte de \r\nempresas como Tesla\r\n, Disney, Coca-Cola, Apple, Google o Facebook operando desde el mercado local.  Lo que ocurre en las redes tiene su correlato en la realidad. Según los registros de Bolsas y Mercados Argentinos (BYMA), estos instrumentos movieron en las últimas semanas más del 50% del monto negociado en renta variable, por encima de las acciones. \r\n\"Es el producto que más creció en volumen de operaciones en los últimos seis meses\", sintetizó Ramiro Marra, \r\nyoutuber financiero y director de la sociedad de bolsa Bull Market. Según datos de Bolsar, entre mayo de 2019 y enero de 2020 el volumen operado en este instrumento fue \r\n11 veces más que en el mismo período del año anterior. ¿Por qué es una buena inversión para principiantes? Porque es una forma de \r\ninvertir en pesos y evitar el riesgo de las crisis cíclicas del país sin hacer los trámites complejos que requiere abrir una cuenta de inversión en otro país. \"Con este instrumento salís del riesgo argentino y tenés cobertura ante la pérdida de valor del peso, porque \r\ncotiza en forma arbitrada con el mercado estadounidense\", agregó Marra. Si, por ejemplo, uno compra una acción que sube 2% en Estados Unidos, la suba se refleja. Si, además, ese mismo día el dólar sube contra el peso un 1%, también se registra esa diferencia. Por lo tanto, \r\nse obtiene un rendimiento tanto por la variación de la empresa como por el tipo de cambio. \"Hace ocho meses nadie hablaba de los Cedears y ahora explotaron\", coincidió Lucía Aguilar, licenciada en Administración de Empresas y creadora del usuario de instagram @Luli.invierte, donde da consejos de finanzas personales. En su cuenta sugirió utilizar estos instrumentos como una forma de \r\ndiversificación que permite salir del riesgo argentino, proteger el patrimonio y generar valor. Por el aluvión de consultas, decidió hacer un video explicativo en el que muestra cómo concretar la inversión por \r\nhome banking, alternativa que algunos bancos ofrecen.  \"Los Cedears son una forma de comprar con pesos acciones de afuera y tiene cotización dual.\r\n Si bien se cobra en pesos, lográs mantener el valor en dólares\", sostuvo Aguilar, que los considera un buen instrumento para principiantes si se toma como una inversión de \r\nlargo plazo. En efecto, para los perfiles más conservadores se recomienda armar una cartera de varias empresas para ganar en un período de tiempo prolongado. Según apuntó Aguilar, están disponibles las acciones de \"las\r\n 300 mejores acciones de la bolsa de Estados Unidos, de Brasil y algunas de Japón, entre otras\". \"Si hay alguna que te gusta la buscás en Google Finance antes de invertir y ves su trayectoria. Te tiene que importar el precio de la acción de origen, no el tipo de cambio\", apuntó. Sin embargo, antes de incursionar por primera vez en este instrumento es necesario analizar otras variables. \"Para empezar los Cedears están bien, pero\r\n la clave es pensar en qué situación financiera está la persona, porque estas son inversiones de renta variables, es decir, tienen riesgo alto\", explicó Sabrina Castelli, fundadora de Mujer Financiera.  \"Una persona principiante de 60 años no puede estar invirtiendo en instrumentos de riesgo porque la curva de generación de patrimonio ya está hacia abajo y tiene que cuidar ese dinero del que depende su futuro. En cambio, una persona joven, sin gastos fijos y ahorro extra sí podría ser un poco más arriesgada y destinar un porcentaje de su dinero a una inversión así\", detalló Castelli. Para la experta, \r\ndefinir los \"objetivos financieros\" es el paso número uno para cualquier inversor que recién se inicia. Los Cedears existen desde hace muchos años en el mercado, pero empezaron a tener volumen de operaciones recién en el último año, a partir de la intervención de \r\nmarket makers o \"hacedores de mercado\". \"Existen desde finales de los 90, pero nos dimos cuenta de que a pesar de eso estos instrumentos, salvo dos o tres especies, \r\nno tenían liquidez en la plaza local. Entonces, aunque un inversor tuviera intención de comprar o vender una acción en pesos, no podía hacerlo porque no había nadie del otro lado queriendo hacer la operación contraria\", explicó Javier Kreiner, uno de los fundadores de Alma Fintech, una empresa de tecnología que se dedicada a \r\n\"poner puntas\" en el mercado local. \"Mediante algoritmos que operan en la bolsa estamos siempre ofreciendo comprar y vender para que cualquiera que quiera entrar en una posición y luego salir lo pueda hacer sin problemas\", detalló. Según un análisis de Kreiner con base en los datos de Bolsar, en el período mayo de 2019-enero de 2020 se operaron $43.212 millones en Cedears, lo que representa\r\n 11 veces más de lo operado en mayo de 2018-enero de 2019, que fue $3918 millones. Es decir, \r\nse pasaron de operar $21 millones en Cedears por día a $230 millones. \"Para ponerlo en perspectiva, el volumen de acciones locales total creció 7% en la misma comparación de períodos\", agregó."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/fmi-caputo-elogio-georgieva-su-nueva-postura-nid2335768","date":"21  de febrero de 2020  • 13:25","title":"Caputo dijo que el FMI \"agravó la recesión\", pero elogió la nueva postura sobre los mercados emergentes","abstract":null,"author":"","key_words":"","body":"Luis Caputo elogió la nueva postura de Kristalina Georgieva, titular del Fondo Monetario Internacional, sobre las \r\npolíticas económicas para los países emergentes. A través de su cuenta en Twitter, el expresidente del Banco Central destacó la posibilidad de que el organismo sea flexible y \r\nno aplique medidas convencionales para éstos países que \"pueda conducir a resultados opuestos a los deseados\". Como ejemplo, puso la política cambiara que le exigió la gestión anterior a cargo de Christine Lagarde durante la presidencia de Mauricio Macri.  En su mensaje Caputo apuntó contra la gestión de Lagarde y dijo que la política cambiaria que le impuso el Fondo \r\nagravó la recesión y le hizo \r\nimposible al gobierno de Macri controlar la inflación, restringiéndole más el acceso al crédito. El expresidente del Banco Central dijo \"celebrar\" la postura de la nueva conducción y compartió una publicación de Georgieva en el \r\nFinancial Times donde adelantó las \r\ndirectrices del organismo para los mercados emergentes. En el texto la titular definió el nuevo marco de políticas integradas enfocado en cuatro puntos: política monetaria y macroprudenciales, intervenciones en el tipo de cambio y medidas de flujo de capitales.  El Fondo rompió en el día de ayer el silencio sobre la situación de argentina y \r\naseguró que la deuda es insostenible. A su vez le reclamó a los acreedores privados que realicen una apreciable quita. El mercado respondió con con una caída en los bonos y \r\nel riesgo país subió hasta los 2108 puntos básicos. "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/es-mi-plata-el-peregrinar-jubilados-quieren-nid2335381","date":"20  de febrero de 2020  • 15:16","title":"\"Es mi plata\". El peregrinar de los jubilados que quieren demandar al Gobierno","abstract":null,"author":"Delfina Torres Cabreros","key_words":"","body":"A las 8.30 de la mañana del miércoles, las hermanas Rosa y Susana Arslanian tomaron el colectivo 169 que las llevó desde San Martín hasta la estación Juan Manuel de Rosas del subte línea B. Combinaron luego con la línea C para llegar al edificio central de la \r\nDefensoría del Pueblo de la Ciudad. A las 10 de la mañana ya eran unas de las tantas personas que esperaban sentadas en las tres filas de sillas ubicadas en la oficina del centro porteño. Estaban ahí, como los demás, para dejar su firma y sumarse a los alrededor de \r\n1000 jubilados que, diariamente y desde el lunes pasado, le agregan volumen a una \r\ndemanda colectiva que busca declarar la inconstitucionalidad de la \r\nsuspensión de la fórmula de actualización de haberes. \"Según mis cálculos, en marzo debería cobrar $64.000 y me van a pagar $60.000\", dice Susana, que se jubiló en octubre pasado, a los 65 años y con \r\n45 años de aportes. Al igual que su hermana, se desempeñó durante décadas como personal no docente de la Facultad de Agronomía de la Universidad de Buenos Aires. Tal como se anunció el viernes pasado y \r\nse confirmó ayer con la publicación del decreto 163/2020 en el Boletín Oficial , las jubilaciones y pensiones del sistema general de la Administración Nacional de la Seguridad Social (Anses) recibirán en marzo una \r\nsuba de 2,3% más un monto fijo de $1500.  De esta manera, el haber mínimo -que cobran alrededor de 3,5 millones de jubilados- se ubicará en $15.891,5, lo que significa un \r\naumento de 12,96%. Pero ese porcentaje efectivo de \r\nincremento será más reducido cuanto mayores sean los ingresos. Por ejemplo, para un haber de $25.000 pesos será de 8,3% y para un ingreso de $50.000, de 5,3%. De no haber sido suspendida la \r\nfórmula de movilidad aprobada a fines de 2017, el aumento hubiera sido de 11,6% para todas las prestaciones. El planteo judicial colectivo es una iniciativa del director de la Tercera Edad de la Defensoría, Eugenio Semino, y la mayoría de los que se sumaron se enteraron de la convocatoria por él: lo escucharon en la televisión o en la radio. \"Yo googlé 'doctor Semino', me apareció esta dirección y me acomodé la mañana para poder venir. Traje DNI, último recibo de jubilación y si necesitan algo más iré a buscarlo. \r\n¿Por qué voy a perder dinero? Trabajé en relación de dependencia desde que terminé el secundario. No quiero. Es mi plata\", dice Adela, licenciada en Psicología, que prefiere no dar su apellido. La recepcionista de la oficina está sorprendida por la cantidad de gente que se acercó desde el lunes. \"Esto es la Defensoría del Pueblo, viene gente todo el tiempo, y sin embargo por este motivo \r\ntuvimos que empezar a derivar gente a la otra sede de la calle Venezuela. Y mirá que esto es grande\", dice. La sede central de la Defensoría es un amplio salón con tres filas de 15 asientos y siete puestos de atención. Por estos días, casi todos ocupados por gente con la intención de sumarse a la demanda colectiva. Banderas de gremios estatales cuelgan de las barandas del entrepiso y le dan un clima de oficina estatal a un espacio blanco y luminoso. Para amenizar la espera, las personas se levantan y se sirven café de un termo, inician conversaciones esporádicas sin perder de vista la pantalla que indica quién será el próximo en firmar.  La recepcionista se precipita a la puerta de ingreso para despejarle el paso a un hombre que entra en una silla de ruedas eléctrica. Es Ernesto Cavallo, de 69 años, que decidió dejar por un momento la oficina del sindicato en el que todavía trabaja para ir a reclamar por su jubilación. \"Yo \r\nestoy perdiendo casi $1300 por mes\", asegura. En medio de la conversación, un hombre de chomba verde gira sobre su silla y le habla a \r\nLA NACION. \"¿Sabés lo que pasa? -interviene sin disimular la furia-. Los gobiernos sólo se meten con nosotros. \r\nAcá no interesa si te sacaron $4000, $10.000 o $10; la plata es tuya\". Es Carlos Durán, jubilado de comercio de 75 años. Dice que su \"bronca\" es el resultado de haber aportado 35 años y no recibir el mismo trato que los jubilados que cobran la mínima. Además, considera que quienes no forman parte de ese grupo están \r\ninvisibilizados en el discurso público, aun cuando muchos de ellos no tienen haberes muy superiores a la mínima, sino de $18.000 en adelante. \"Se acercó muchísima gente en Capital y en el interior. \r\nSolo en nuestras oficinas recibimos 2000 firmas en los primeros dos días\", asegura Semino a\r\n LA NACION. El defensor aclara que, en términos de la legitimación, con el respaldo de un solo jubilado alcanzaría para iniciar la acción legal. \"Lo que queremos es también responder a la expectativa de la gente. Vemos que \r\nhay una necesidad de expresar la preocupación y el temor a que le confisquen su derecho\", dice. El planteo de inconstitucionalidad pretende evitar que se desate una nueva ola de juicios previsionales por acciones individuales de los alrededor de \r\ndos millones de afectados y que se restablezca momentáneamente la\r\n fórmula de movilidad de la ley 24.426 para aquellos jubilados que no cobran la mínima. \"Después, si quieren, se puede derogar y discutir una nueva fórmula\", señala Semino. Según detalla, seguirán juntando firmas hasta la presentación de la demanda, que podría ser mañana viernes o la semana próxima.  Para Semino, el beneficio otorgado por el PAMI para acceder a 170 medicamentos gratuitos, así como las sumas fijas y el congelamiento de tarifas \"son maravillosos\", pero no tienen que ver con el haber. \"Todo lo que beneficia a los jubilados lo apoyamos, pero \r\nel haber es un derecho adquirido y está en relación con lo que cada persona aportó durante 30 o 40 por su trabajo\", apunta. Al terminar el trámite en la oficina de la Defensoría, las hermanas Arslanian muestran la constancia que les entregaron, satisfechas de haber completado la misión. \"Nosotras queríamos hacer algo. No sabemos si servirá o no, pero por lo menos\r\n la queja no queda entre nosotras\", dicen, y emprenden el regreso a San Martín."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/proyecciones-a-cuanto-estara-dolar-como-seguira-nid2336035","date":"21  de febrero de 2020  • 13:15","title":"Proyecciones. A cuánto estará el dólar a fin de año y cómo seguirá la inflación en 2020","abstract":null,"author":"","key_words":"","body":"Aunque la Argentina es el país de lo improbable, las consultoras y los bancos no dejan de hacer pronósticos sobre las variables de la economía. Para fines de este año, que no será uno fácil, estiman que el \r\ndólar cotizará a $79,93 (sin el impuesto del 30%), \r\nla inflación terminará en 41,6% y el \r\nPBI caerá 1,5%. Las conclusiones surgen del último informe LatinFocus Consensus Forecast, un \r\ncompendio de estimaciones de bancos y consultoras que informa el promedio de las proyecciones en variables como el tipo de cambio, la inflación, PBI, desempleo y consumo. Para fines de 2020, las estimaciones ubican al \r\ndólar en los $79,93, aunque con el \r\nimpuesto PAIS del 30% -que, según la ley que lo creó, estará presente por cinco períodos fiscales, es decir, cinco años- el número rondaría los $104. Luego, subirá de a $20 año a año. Para fines de 2021, el tipo de cambio estará en $99,95; para 2022, en $120,26 y para 2023, último año del mandato actual, en $141,68. Con el impuesto PAIS añadido, esas cifras ascienden a $129,94, $156,33 y $184,18 respectivamente.  El \r\neuro, por su parte, terminará a $89,8 en 2020 y a $115 en 2021. Con el impuesto PAIS, el precio será de $116,74 y $149,5 respectivamente. La \r\ninflación de este año seguirá alta y no bajará del 20% en todo el mandato presidencial actual. La estiman en 41,6% para todo el año; 32,7% para el que viene; 27,6% para 2022 y 23,1% para 2023. \"La inflación seguirá alta por la presión del tipo de cambio y una expansión rápida de la base monetaria por el retorno del financiamiento monetario del déficit fiscal\", señala uno de los comentarios del informe. De acuerdo con las proyecciones, el \r\nPBI caerá este año por tercera vez consecutiva: el retroceso será del 1,5%. En 2021 retomará el crecimiento y avanzará 1,7%. En 2022 y 2023 crecerá 2% y 2,2%, respectivamente. \"La \r\neconomía seguirá en recesión este año, aunque se espera que el ritmo de la contracción sea más lento. La confianza del inversor golpeada, la inflación galopante y las tasas de interés por el cielo tendrán su efecto negativo sobre la demanda interna\", detalla el informe. Añade que las retenciones \"afectarán al crecimiento de las exportaciones\" y que \"las políticas intervencionistas nublan aun más las perspectivas\".  Según el informe, el \r\ndéficit fiscal total para 2020 será del 3,5% y en 2021, del 3,1%. Además, el saldo de la cuenta corriente cerrará el año en equilibrio, pero caerá 0,4% el año que viene. Para los bancos y las consultoras, el \r\ndesempleo crecerá este año hasta alcanzar el 10,9%. En 2021, será de 10,3% y en 2022 volverá a un único dígito: 9,8%. \"La economía probablemente haya seguido en crisis en el último trimestre de 2019, después de contraerse en términos interanuales durante el tercer trimestre. \r\nLa actividad económica continuó disminuyendo en octubre y noviembre, y el crecimiento de las exportaciones se enfrió en el último trimestre\", apunta el informe, y cierra con una nota más positiva: indica que la producción industrial se expandió en diciembre por \"primera vez en 20 meses\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/cristina-alberto-nid2336051","date":"24  de febrero de 2020  • 12:07","title":"Contrapunto entre Cristina Kirchner y Alberto Fernández por la designación de un puesto clave","abstract":null,"author":"Pablo Fernández Blanco","key_words":"","body":"Las tensiones derivadas de la heterogeneidad de pensamientos que componen el Frente de Todos se manifestaron en los últimos días a través de un \r\ncontrapunto que involucró al presidente \r\nAlberto Fernández y a la vicepresidenta Cristina Kirchner. La discusión entre los integrantes de la fórmula presidencial giró en torno de quién es la persona indicada para ocupar un lugar clave de la administración pública. Se trata del \r\ninterventor del Enargas, un puesto casi desconocido para el gran público, pero gravitante para la vida económica y política porque talla en cuestiones relacionadas con las tarifas de servicios públicos. Cristina Kirchner patrocina para ese sillón a \r\nFederico Bernal, un bioquímico que trabaja en las filas del kirchnerismo desde hace años y nunca dejó la militancia. Como se decía en los despachos públicos hasta 2015, es lo que habitualmente se define como un \"cuadro\". Bernal asesoró a la vicepresidenta en su paso por el Senado, pero antes de eso trabajó con el exministro de Planificación, Julio De Vido, por quien siente simpatía y una valoración positiva de su gestión, aunque en el último tiempo se alejó de algunas de sus convicciones en materia tarifaria.  Cristina Kirchner lo aprecia. Ese sentimiento comenzó por el apellido: Bernal es el bisnieto de uno de los descubridores del petróleo en la Argentina y le llevó cuando era presidenta un tubo con una muestra del hidrocarburo originario. El gesto le valió ser mencionado el 16 de abril de 2012 en el anuncio de la\r\n estatización de la petrolera YPF y en el libro \r\nSinceramente. Alberto Fernández, por consejo de su entorno, no está convencido de colocar al bioquímico en un lugar tan destacado porque, según las interpretaciones que hacen en las filas del kirchnerismo tradicional, cree entre otras cosas que la cercanía con De Vido -incluida la afinidad de ideas- puede ser contraproducente en este momento de la gestión. Según reconstruyó \r\nLA NACION a partir de fuentes sin contacto entre sí, el Presidente le recordó a Cristina Kirchner que Bernal escribió un libro en coautoría con el exministro de Planificación. La vicepresidenta le habría respondido que estaba al tanto, a tal punto que ella misma había hecho el prólogo. El \r\nlibro en cuestión tiene motivos para ser tomado con afecto por la vicepresidenta. Se llama\r\n Néstor y Cristina Kirchner: planificación y federalismo en acción, y tiene la tapa ilustrada con dos pingüinos abrazados. La discusión por Bernal es la parte emergente de una tensión que recorre las profundidades del \r\nFrente de Todos. Se trata de una cuestión que no solo nadie niega en las filas del oficialismo, sino que también es aceptada desde el origen de su conformación porque sus integrantes entienden que forman parte de una unidad con ideas heterogéneas.En las filas del kirchnerismo sostienen que esas diferencias quedaron documentadas, aunque pasaron desapercibidas, en la ley de Emergencia Económica, hasta ahora el mayor manifiesto de la Casa Rosada con respecto a lo que piensa sobre el manejo de la economía. Su artículo 5° sostiene: \"Facúltase al Poder Ejecutivo Nacional a mantener las tarifas de electricidad y gas natural que estén bajo jurisdicción federal, y a iniciar un proceso de renegociación de la Revisión Tarifaria Integral vigente o iniciar una revisión de carácter extraordinario (.)\".  Las palabras encontradas del párrafo anterior son renegociación y revisión. Para el núcleo duro del kirchnerismo, moldear la discusión tarifaria a partir del primero de los conceptos es poco menos que hacer \r\nmacrismo soft, como definió una fuente cercana a la familia Kirchner, y se inclinan por una revisión más profunda. Esta, a su vez, despierta preocupación entre los referentes propios de Alberto Fernández. Los nombres señalados por quienes participan de esta discusión son el jefe de Gabinete, Santiago Cafiero, el ministro de Desarrollo Productivo, Matías Kulfas, e incluso el gobernador de la provincia de Buenos Aires, Axel Kicillof, entre otros. Fuentes al tanto del andar cotidiano del Gobierno describen la desconfianza mutua de las posiciones enfrentadas de una manera particular. Sostienen que quienes están a favor de la renegociación intentan mostrarse \"duros\" para no ser acusados de una prolongación del macrismo, mientras que los apologistas de la revisión se exhiben moderados a los ojos de quienes están enfrente. Otra vez, el ejemplo es Bernal: valora la gestión de De Vido y es considerado uno de los \"duros\", pero dice a todo quien quiera oírlo que no quiere volver a 2015 ni congelar tarifas.  Las diferencias quedaron exhibidas la semana pasada. Como quien transita despacio y por las piedras, el jefe de Gabinete Santiago Cafiero reconoció que tenían previsto aplicar ajustes en las tarifas de servicios públicos a mitad de año, solo para quienes puedan pagarlo. Al día siguiente, el propio Presidente corrigió a su alter ego, como define Fernández a Cafiero. La tensión entre esas posiciones tiene otra muestra fehaciente. Más de dos meses después de llegar al Gobierno, el Frente de Todos mantiene a \r\nMauricio Roitman en la conducción del Enargas (Andrés Chambouleyron renunció al ENRE, que se dedica a la regulación del sector eléctrico, pero no tiene reemplazante). El funcionario llegó al sector público en la gestión del expresidente \r\nMauricio Macri y permanece en su lugar pese a que la ley de emergencia económica le permite a la Casa Rosada reemplazarlo. Más aún: sigue trabajando con los encargos que le hace el nuevo equipo cuyo último responsable es el Presidente."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/para-el-mercado-arranca-en-mayo-el-tiempo-de-descuento-para-evitar-recaer-en-el-default-nid2336872","date":"25  de febrero de 2020","title":"Para el mercado, arranca en mayo el tiempo de descuento para evitar recaer en el default","abstract":null,"author":"Javier Blanco","key_words":"","body":"Más allá de \r\nlos progresos que el Gobierno logró en su estrategia para rediscutir\r\n la deuda que el país acumuló en los últimos dos años con el FMI, y del marco que estas coincidencias dan a la discusión en ciernes con los bonistas privados, \r\npara los inversores\r\nhay\r\nun mes que se mantiene como posible punto de quiebre: mayo. No es por la fecha límite del 31 de marzo que el Gobierno fijó como tope para culminar la reestructuración y no se debe tampoco a que viene avanzando con algo de demora en ello, aunque en la últimos días parece haber acelerado hasta para quedar en condiciones de borrar ese retraso. Se trata de un horizonte definido mucho más pragmáticamente: hasta ese entonces\r\n alcanzan las divisas con que la administración Fernández cuenta hoy para seguir honrando los \r\nvencimientos de deuda en dólares que aún no reprogramó. En la medida en que vaya consiguiendo más, se presume por la vía la compra de reservas por parte del\r\n Banco Central (BCRA) podría correrse y llegar hasta septiembre.Mientras tanto, mayo seguirá marcado en el calendario del mercado. La revisión de la planilla de vencimientos que afronta el Gobierno se hizo más intensa en los últimos días, en especial desde que el ministro de Economía, Martín Guzmán, planteó en el Congreso un esquema de \"sustentabilidad\" que, en los hechos, estira plazos de pago al plantear un sendero fiscal laxo. \"Si lo del primer Macri era gradualismo, lo que presentó Guzmán califica de hipergradualismo\", graficó el economista Iván Carrino tras esa ponencia. Esa presentación, y el respaldo conceptual que recibió del FMI luego, convenció al mercado de que habrá una propuesta más agresiva de reestructuración, lo que eleva la chance de volver a caer en default. \"Si se alarga la negociación -lo que se juzga muy probable, dado que Ucrania (con quita del 20%) tardó siete meses-, la Argentina enfrenta el riesgo de repetir esa situación. La clave estará en la capacidad que el BCRA muestre de transformar en reservas el excedente comercial, porque está visto que, en tal caso, encontrarán la forma de que se las preste al Tesoro para que pague deuda\", apunta Fernando Marull, de FMyA, explicando una evaluación del mercado que el presidente del BCRA, Miguel Pesce, reconoció como \"posible\" aunque aclarando que le asignaba \"bajas chances\". \"Se va a hacer una oferta consistente y hay altas posibilidades de que los acreedores la acepten, pero eso depende de la voluntad de terceros. Alguna posibilidad de que la rechacen existe\", dijo. \"Lo que el mercado evalúa es que luce difícil que el Gobierno llegue a fin de marzo con una propuesta aceptada. Ahí empieza a sacar cuentas y aparecen las especulaciones sobre qué harán con los vencimientos que vienen\", explica Alejandro Kowalczuk, director de Argenfunds. Las cifras las recordó Marull en un informe: el Tesoro termina febrero contando con US$2600millones, de los US$4500millones que le pidió al BCRA en diciembre. Pero en marzo tiene que pagar US$706 millones y en abril otros US$912millones, por lo que a fin de se mes llegaría con US$1000millones y pocas semanas después vencen cerca de US$3322 millones, incluyendo Club de París (US$9000 millones), intereses al FMI (US$400 millones) y el Bonar 2024. \"El del Bonar 24, con ley argentina, es un vencimiento por algo más de US$1600 millones. Es lo que genera temor a otro reperfilamiento si no hubiera acuerdo para postergar los pagos con organismos o por su efecto sobre las reservas netas, si se paga con ellas\", traduce Fernando Baer, de Quantum Finanzas. La evaluación toma en cuenta que Guzmán varias veces dijo que seguirá honrando los pagos de deuda en dólares hasta que se resuelva el canje; la última tras anunciar como excepcional la postergación compulsiva del pago del Bono Dual (AF20). Tomando en cuenta ese cronograma, no en vano el ministro intenta llegar a un acuerdo con el FMI y planteó ya dos veces la necesidad de replantear también el pasivo con el Club de París, deuda casi duplicada en 2014 por uno de sus antecesores, el actual gobernador Axel Kicillof. Vale recordar que la Argentina debía US$4955 millones a ese organismo y tras esa gestión -con aval de Cristina Kirchner- sumó otros US$1192 millones por intereses impagos y US$3633 millones por punitorios, todo además pactado a tasas del 9% anual. A todo eso hay que agregar los elevados vencimientos de deuda en pesos, muchos más elevados que los comprometidos para el pago, finalmente postergado, del Dual. \"La pregunta es por qué creer que van a cumplir cuando no pagaron eso, por mucho que hayan hablado de una 'excepción'. El rendimiento de 31% que da hoy el Bogato20 (A2M2), que vence el 6 de marzo -y supone una tasa nominal anual del 1417%-, habla por si solo y dice que el mercado teme que vuelvan a reperfilar\", apunta Kowalczuk, que agrega a esas dudas el resultado de la última licitación de Lebad, que, para un vencimiento total de letras por $23.576 millones, apenas logró refinanciar $3600 millones\r\n."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/el-gobierno-impulsa-postergado-proyecto-hidroelectrico-chihuidos-nid2336599","date":"23  de febrero de 2020  • 16:55","title":"El Gobierno impulsa el postergado proyecto hidroeléctrico de Los Chihuidos","abstract":null,"author":"Diego Cabot","key_words":"","body":"Dice el portal de la Comisión de Fomento de \r\nLos Chihuidos que el vocablo significa, en lengua mapuche, \"joroba o seno de mujer\". Pues habrá que aprender cómo se escribe para la crónica diaria: ese será el nombre del proyecto hidroeléctrico, \r\nadjudicado y retrasado desde 2014, que el Gobierno ha decidido empujar. Ubicado \r\nsobre el río Neuquén, en esa provincia, la obra aparece como una de las carpetas por la que más se mueven varios funcionarios, y no menos empresarios, a la hora de acercar propuestas de obra pública al Poder Ejecutivo. Empresas alemanas y dos constructores locales, Eduardo Eurnekian y Hugo Dragonetti, de Panedile, son los actores del nuevo capítulo que se empezó a escribir por estos días. La historia de la central hidroeléctrica Los Chihuidos se remonta a fines de 2014 y hermana a los gobiernos de los presidentes Cristina Kirchner, Mauricio Macri y, ahora, al de Alberto Fernández. Hace poco más de cinco años, el 19 de diciembre de 2014, se conoció la apertura de los sobres de adjudicación del proyecto valuado en algo más de \r\n2000 millones de dólares. El ganador fue Helport, la constructora de \r\nEduardo Eurnekian.  Cuentan que aquella licitación tuvo una oferta muy buena y competitiva de una constructora basada en el interior del país de nombre compuesto. Pero, por aquella época, el poder del \r\nsecretario de Obras Públicas, José López, impuso las reglas y aquellos oferentes se quedaron quietos, sin impugnar la adjudicación. El funcionario era conocido por los constructores por las represalias a la hora de frenar o acelerar pagos de contratistas; luego, el gran público lo conoció por revolear unos ocho millones de dólares en un convento de General Rodríguez. La licitación tenía, como condición, aportar el financiamiento para la obra. Helport se hizo del contrato con la promesa de que sería un \r\ncrédito ruso el que aporte los dólares para construir la central ubicada a unos 150 kilómetros de la ciudad de Neuquén. La presentación de la licitación récord la hizo, entonces, el ministro de Planificación Federal, \r\nJulio De Vido y su secretario López, ambos detenidos actualmente, y el jefe de la cartera de Economía, Axel Kicillof. Los tres funcionarios destacaron la predisposición del mundo para financiar proyectos en la Argentina y la velocidad con la que habían adjudicado la obra. Eran otras épocas. El hoy gobernador hasta se dio el lujo de ejercer su función de \"\r\nsommelier de notas periodísticas\". \"Para aquellos que dicen que la Argentina no tiene accesos a los mercados internacionales, estamos hablando de una obra que tiene ingentes recursos que los va a proveer una importante institución rusa. Hoy leía en el diario una nota, bah, una operación -se corrigió el entonces ministro Kicillof-, sobre este tema. Pero están asegurados los recursos provenientes de la Federación Rusa\". A su lado, López, sonreía. Pero si algo puede fallar en la Argentina es el financiamiento para cualquier tipo de proyecto. Y entonces, falló. \r\nEurnekian jamás logró un dólar ruso y aquella certeza del fondeo que expresaba el hoy gobernador bonaerense a fines de 2015 se esfumó. La obra no empezó nunca. Incluso hubo que convencer al gobierno neuquino de su conveniencia. Sucede que, en el proyecto original, la provincia tenía, y tiene, que financiar el 15 por ciento del total. Los técnicos provinciales habían proyectado la central en alrededor de 1500 millones de dólares, pero de repente, el presupuesto se acercó más a los \r\n2000 millones. Ese porcentaje que debían aportar se encareció y no fueron pocos los debates que vinieron en la provincia para revisar la conveniencia del desembolso. Finalmente, con la construcción en cero, llegó el gobierno de Mauricio Macri. A diferencia de las represas energéticas puras, que quedaron dentro del área de Energía, ésta tenía una parte que tiene que ver con el aprovechamiento del río Neuquén por lo que fue a la órbita de la Secretaría de Recursos Hídricos que, a su vez, estaba dentro del Ministerio del Interior y Obras Públicas. Durante cuatro años, las idas y vueltas en la secretaría eran constantes. Sin embargo, todos sabían que la licitación debió haberse anulado por una simple razón: el concurso de precios tenía como condición necesaria aportar el financiamiento. Caído este requisito, debió llamarse a otras ofertas. Pero jamás se avanzó. Hubo un momento en el que Eurnekian puso a la venta la constructora. De hecho, hasta le entregó un mandato a una de las grandes consultoras, de las llamadas\r\n \"big four\". La compañía, claramente, tenía dos precios según el contrato de obra pública esté o no vigente. Pasaron los cuatro años de Macri y jamás se avanzó en el proyecto, más allá de que estaba en cada una de las presentaciones que se hacían. Durante ese tiempo apareció un \r\nnuevo actor: la compañía alemana Voith Hydro. La firma, una empresa de la familia alemana Voith que tiene entre sus socios al gigante alemán Siemens, tuvo un 2019. Sucede que, en la agenda bilateral entre la Argentina y Alemania, se coló un tema que tenía como protagonista a Voith. Una licitación en Yacyretá por unas obras empezó a tallar en la diplomacia. Finalmente, el año pasado, la firma se quedó con una licitación en la represa binacional para instalar tres turbinas a un costo de casi 100 millones de dólares que agregarán 9% a la potencia que hoy entrega la presa. Desde entonces, los operadores locales del contrato empezaron a mirar la posibilidad de que sea un organismo de fomento alemán el que ponga el demorado dinero. \r\nVoith se sentó a negociar con los ejecutivos de Eurnekian y con su socio en este proyecto, Dragonetti, ambos dueños de constructoras que reconocieron haber entregado dinero a funcionarios en la causa de los cuadernos. Poco importaron estos antecedentes para la nueva asociación: el mundo del \r\ncompliance al que se someten las compañías internacionales saben cómo pasar por alto algunos requisitos a la hora de hacerse de un contrato millonario. La firma alemana se entusiasmó. Acercó un crédito que, según trascendió, tiene una tasa de 6,67% anual, en dólares, y el contrato volvió a encender ilusiones de los constructores. El consorcio, en el que ya no hay más rusos, es liderado por Eurnekian, quien se ufana entre los socios que tiene una \r\ninmejorable relación con este Gobierno después de años en los que no logró aceitar el vínculo con el macrismo. Tiene, al menos, dos credenciales. El expresidente de Corporación América, Rafael Bielsa, fue nombrado embajador en Chile. Y otra carta de presentación más que esgrimen sus hombres en cada reunión. Vilma Ibarra, secretaria Legal y Técnica de la Presidencia, trabajó como abogada de la corporación empresaria. Chihuidos, aquella voz mapuche, volvió a escucharse lejos de aquellos territorios originarios. En Balcarce 50, donde reside el poder de verdad en la Argentina."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/murio-jorge-todesca-nid2336108","date":"21  de febrero de 2020  • 17:33","title":"Murió Jorge Todesca, extitular del Indec","abstract":null,"author":"Francisco Jueguen","key_words":"","body":"A los 73 años, el economista, ex director del Indec en tiempos de \r\nMauricio Macri y uno de los símbolos del restablecimiento de las estadísticas públicas en la Argentina, \r\nJorge Todesca, murió hoy luego de arrastrar durante los últimos años una dura enfermedad. \r\nFue uno de los únicos funcionarios de Cambiemos cuya gestión fue \r\nreconocida por todo el arco político. En los últimos cuatro años, \r\nTodesca había dirigido el organismo estadístico en el difícil proceso de normalización que impulsó Cambiemos tras la manipulación de los datos de inflación, pobreza, desempleo, comercio exterior y PBI impulsada durante el kirchnerismo. Junto a otros economistas privados, Todesca había sido presionado por \r\nGuillermo Moreno por publicar índices de inflación alternativos desde su consultora Finsoport. Por eso, recibió una multa de $500.000 por parte del secretario de Comercio Interior de \r\nCristina Kirchner. Moreno está acusado por abuso de autoridad en la Justicia en una causa cuyo juicio oral ya comenzó. Todesca fue además uno de los impulsores del IPC Congreso en tiempos en los que se desconfiaba del índice oficial elaborado por la denominada \"patota de Moreno\". El indicador sirvió para establecer una medida más cercana a la realidad de la suba de los precios entonces cuando hasta varias universidades públicas habían sentenciado que el IPC \"no era creíble\". Por ese motivo, por su cercanía con el peronismo durante su carrera profesional y por su perfil independiente y serio como economista, Macri lo puso al frente del organismo con rango de ministro. Su tarea en la normalización del instituto fue reconocida por la política y la academia. Su sucesor, \r\nMarco Lavagna, elogió su trabajo. \"Quiero también saludar a \r\nJorge Todesca y reconocer la tarea que llevó adelante en el Indec, teniendo como objetivo la confiabilidad y la rigurosidad técnica del Instituto, donde contó con el esfuerzo y dedicación de todo el personal que trabaja en el organismo en la tarea\", señaló sobre el economista al ser designado.  Todesca se había negado a continuar en su cargo en el mandato de Alberto Fernández pese a que su hija Cecilia Todesca es hoy parte de la jefatura de Gabinete. El Presidente lo había tentado en varias de sus presentaciones aún como candidato tras las PASO. El economista estaba casado con \r\nAlicia Werberg y tenía tres hijos: Cecilia, Fernando y Alejandro. \"Lamento profundamente el fallecimiento de \r\nJorge Todesca, fue un profesional comprometido honesto y capaz. Lo recordaré con afecto, cariño y por su tarea al frente del Indec. Mi más sentido pésame a la familia y sus seres queridos. QEPD\", escribió \r\nMarco Lavagna en Twitter. \"Mi recuerdo y respeto a Jorge Todesca. Tuvo una trayectoria reconocida por sus colegas. Su gestión en el Indec fue fundamental para devolverle la integridad que había perdido ese instituto clave. Envío un saludo afectuoso a su familia y amigos\", \r\ntuiteó Mauricio Macri. \"Adiós, querido Jorge. Dios quiso que pudieras ver terminado tu trabajo. Fue conmovedor e inspirador tu compromiso a fines del año pasado. Los argentinos te debemos mucho. La mejor forma de honrarte es cuidando tu legado. Mis condolencias a Cecilia y familia\", escribió el ex ministro de Hacienda y último jefe directo de Todesca, \r\nHernán Lacunza.  Todesca, que había nacido en Buenos Aires en 1946, era economista de la Facultad de Ciencias Económicas de la Universidad de Buenos Aires (UBA). En los años de la dictadura militar, estuvo exiliado en México junto con su familia, y regresó al país con el restablecimiento de la democracia. Fue secretario de Comercio de Raúl Alfonsín y viceministro de Economía en la presidencia de \r\nEduardo Duhalde (en la gestión de \r\nJorge Remes Lenicov). Dos años antes había sido vicepresidente del Banco Provincia y presidente de Provincia Seguros. Fue además asesor de importantes empresas locales desde su consultora Finsoport y consultor externo de la Comisión Económica para América Latina (Cepal), del Banco Interamericano de Desarrollo (BID), del Banco Mundial (BM), del Programa de Naciones Unidas para el Desarrollo y de la Organización de las Naciones Unidas (ONU) para el Desarrollo Industrial. Desde el ámbito académico, Todesca se desempeñó como profesor de posgrado en la UBA, Universidad Católica Argentina (UCA), la Universidad Regional de Mar del Plata, la Universidad del Salvador (Usal) y la Universidad Genera San Martín. En 2006 publicó un libro llamado \"El Mito del País Rico. Con anterioridad antes había presentado \"La necesidad de una política industrial en la Argentina\" y \"Las Pymes, clave del crecimiento con equidad\". Desde ATE Indec, el gremio que se opuso a la intervención de Moreno y que tuvo algunos cruces con Todesca, lamentaron su muerte. \"Fue un símbolo para muchos de la recuperación del Indec\", reconoció uno de los delegados, que -no obstante- esperaba una nueva ley que enmarcara al organismo -Cambiemos la presentó tarde- para acentuar la independencia política y un nuevo convenio laboral que eliminara la precarización que todavía existe en el instituto. Todesca impulsó esos cambios, pero chocó con restricciones fiscales y políticas.  Todesca también tuvo algunos roces con \r\nGraciela Bevacqua, ex directora de Precios del Indec que volvió al organismo con Macri. Fue al comienzo de la gestión del economista. Finalmente, Bevacqua volvió a salir del organismo para trabajar en el Ministerio del Interior junto a \r\nRogelio Frigerio. Con el tiempo, esos cortocircuitos se limaron, y ambos tuvieron incluso un encuentro de despedida uno o dos días antes de que Todesca cerrara su gestión en el instituto. Durante su gestión se impulsó la reinserción internacional del instituto estadístico, se realizó el primer censo agropecuario completamente digital y una nueva edición de la encuesta nacional de gastos de los hogares, entre otras operaciones de infraestructura estadística. Casi la totalidad de los técnicos que ingresaron bajo su mando continúan hoy en el instituto. \"Esa oportunidad (la de normalizar el Indec) llegó a mis 69 años, en un momento de mi vida en el que, en realidad, estaba planificando cómo iba a armonizar mis últimos clientes y viendo qué otras cosas podía hacer. La convocatoria al Indec fue muy impactante\", dijo en una entrevista. \"El resultado de estos cuatro años de trabajo es la recuperación de la credibilidad de las estadísticas oficiales como herramienta esencial para la toma de decisiones informadas, públicas y privadas\", escribió el economista cuando se despidió del Indec en diciembre pasado."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/la-geopolitica-global-el-nuevo-viento-de-cola-nid2336676","date":"24  de febrero de 2020","title":"La geopolítica global, el nuevo viento de cola","abstract":null,"author":"Florencia Donovan","key_words":"","body":"La relación de la Argentina con el Fondo Monetario Internacional (FMI) está más encaminada de lo que se podría haber anticipado por las declaraciones que, vía redes sociales, venían haciendo en el último tiempo desde el Gobierno. No hay nada más alejado de la realidad que las palabras que se vierten en Twitter o en Instagram. Para Alberto Fernández, sin más, el otrora hipercrítico tuitero Donald Trump, presidente de los Estados Unidos, se habría transformado en un aliado clave dentro del directorio del FMI. Aunque no sería solo producto de las gestiones de la Argentina -que las hubo-, sino sobre todo de los intereses geopolíticos del propio Trump. En plena puja de poder con China, el gobierno de los Estados Unidos no estaría dispuesto a cederle influencia en la región a la potencia asiática, que aparece siempre como prestamista de última instancia de los países en crisis (como sucedió en la última etapa del gobierno de Cristina Kirchner o, ya de forma más evidente, en Venezuela). Pero que además se ubica cada vez más cerca de Europa, atraída por la idea del desarrollo de una Nueva Ruta de la Seda, con grandes proyectos de infraestructura financiados por las en apariencia infinitas arcas chinas. \"La Argentina es uno de los países a cuidar para que no se sigan metiendo los chinos\", subraya un hombre de negocios que sigue de cerca la relación bilateral entre Fernández y Trump. Durante la gestión de Mauricio Macri, la cuestión de las inversiones chinas en sectores estratégicos -telecomunicaciones, energía atómica y minería, entre otros- ocupaba ya un lugar clave de la agenda bilateral. Se descuenta que sucederá lo mismo con Fernández, con el desarrollo del 5G como primera batalla. El FMI no es ajeno a esta pulseada. Trump viene, de hecho, sorteando con éxito la demanda del gobierno chino de una mayor participación en el directorio del FMI. La administración de Xi Jinping impulsa desde hace tiempo un incremento en los aportes de capital -cuotas- que los países miembros hacen al FMI, en un intento de incrementar así su poder de voto. China tiene 6,09% de los votos en el FMI, apenas menos que Japón (6,15%) y solo un poco más que Alemania (5,32%). Mientras que Estados Unidos mantiene el 16,5% de los votos en el organismo multilateral de crédito, lo que le da capacidad de veto ante cualquier proceso de revisión de cuotas o en la aprobación de nuevos programas de crédito, dado que ambos requieren del 85% de los votos del directorio. El año pasado se dio por terminada la decimoquinta revisión de cuotas en el FMI y se decidió no hacer modificaciones, pero China ya advirtió que buscará impulsar cambios entre 2020 y, a más tardar, 2023. Trump tendría además incentivos de sobra para dar vuelta la página de la Argentina en el FMI. El superpréstamo de US$57.000 millones que se acordó con la Argentina -del cual se llegó a desembolsar durante 2018 y 2019 gran parte, US$44.000 millones- lo interpela directamente y les da argumentos de sobra a sus aliados dentro del directorio del FMI que lo critican por su exceso de personalismo a la hora de definir el destino de los fondos del organismo multilateral de crédito. \"Es un año electoral en los Estados Unidos, y cuando eso pasa, los presidentes tratan de cerrar cualquier conflicto o foco de conflicto que puedan tener. Y el del Fondo es uno\", explican. El apoyo de los Estados Unidos, no obstante, no significa que el FMI aceptará archivar muchas de sus clásicas recetas. Las declaraciones -luego desmentidas- del ministro Claudio Moroni sobre un eventual aumento de la edad jubilatoria, y del jefe de Gabinete, Santiago Cafiero, sobre un inminente descongelamiento de las tarifas parecen alineadas con el manual de buenas prácticas de la burocracia del Fondo. Por ahora, al menos, el ablande en el Fondo ya surtió efecto en las líneas del Banco Interamericano de Desarrollo (BID) y del Banco Mundial (BM). \"Lo que eran desembolsos a cuentagotas de préstamos ya aprobados se normalizó. Hasta diciembre, todas las unidades ejecutoras de préstamos estaban ahogadas\", confían desde la línea del BID. Los técnicos del BID se encuentran por estos días elaborando la nueva \"estrategia país\" para la Argentina, básicamente el acuerdo marco que regirá desde este año hasta el fin del mandato de Fernández. A fin de cuentas, el presidente Alberto Fernández es descripto por sus íntimos como un líder especialmente pragmático. \"Alberto sabe que tiene que, ante todo, tener superávit fiscal y comercial para que la economía funcione\", dice un hombre que lo conoce desde sus años mozos y que lo acompaña desde entonces en su peregrinación por la política. Al mandatario, sin embargo, le estaría llevando más tiempo de lo previsto terminar de llenar las distintas posiciones del Estado. Mantener contentos a todos los aliados de la coalición y al mismo tiempo evitar conceder espacios que luego entorpezcan la gestión no estaría siendo una tarea tan sencilla. No hay designación además que escape al guiño de Fernández, poco propenso en todo momento a delegar poder. Algunas carteras lo sufren más que otras; la Secretaría de Energía es uno de los casos más evidentes. La atención de todo el gabinete se encuentra en el ministro de Economía, Martín Guzmán. En Wall Street, la sensación generalizada es que el plan Guzmán entró en tiempo de descuento. Habrá que ver si, en privado, en sus reuniones en Washington y en Nueva York esta semana el ministro mantiene el mismo discurso que tuvo en el Congreso, a comienzos de mes, cuando advirtió que la Argentina no planea realizar ningún esfuerzo fiscal adicional. Por su parte, representantes de uno de los tres grandes comités de acreedores, el que encabeza Hans Humes, de Greylock Capital, tienen previsto reunirse en Buenos Aires con Haroldo Montagu, secretario de Política Económica, el 2 de marzo. Pese al plazo autoimpuesto hasta marzo para lograr un acuerdo por la deuda, la realidad es que los vencimientos de títulos podrían darle al Gobierno margen para extender sus negociaciones algunas semanas más. Y es que los vencimientos de títulos con legislación de Nueva York recién empiezan a acumularse a partir de mayo. En el medio, hay sobre todo pagos en pesos o de deuda en dólares, pero emitida bajo ley local. No se descarta, asimismo, que para la Administración Nacional de la Seguridad Social (Anses), que tiene en su Fondo de Garantía de Sustentabilidad casi un 70% de bonos del Estado, haya una oferta de bonos \r\nad hoc, como fue en 2005 el cuasi par para las administradores de fondos de jubilaciones y pensiones (AFJP). Entre las empresas, nadie cree que vaya a haber un repunte de la actividad económica al menos hasta el segundo semestre. Unipar Indupa, la principal productora de PVC en la Argentina, no ve reflejado en sus ventas, por ahora, un repunte en la construcción, ya sea pública o privada. Para sortear la crisis, aumentó el peso de sus exportaciones del 25 al 50% de su producción. Pero en otras multinacionales empieza a pesar cada vez más el cepo cambiario en decisiones estratégicas. Las autopartistas acumulan deudas con empresas vinculadas y proveedores por US$600 millones, mientras que entre las farmacéuticas la cifra es de US$250 millones. Lejos, muy lejos se está por ahora de los casi US$12.000 millones que llegaron a acumularse durante el mandato de Cristina Kirchner (unos US$6500 millones eran deudas con proveedores y el resto, dividendos no distribuidos), pero muchas buscarían evitar llegar a la misma situación. Entre los sectores que podrían mostrar una mejora en febrero se ubican los grandes supermercados, que ya a comienzos de mes se sorprendieron con el impacto de la tarjeta AlimentAR. En algunas sucursales de hipermercados del conurbano bonaerense, las compras con los fondos aportados por el Estado llegaron a representar el 50% de las ventas realizadas en un día. \"Es mucha plata, pero en dos días se agota. La mayoría se gasta en alimentos, y en menor medida en perfumería y limpieza\", detallan de una cadena. En la Secretaría de Comercio, en tanto, planean ya reactivar y fortalecer el Servicio de Conciliación Previa en las Relaciones de Consumo (Coprec), para así generar una instancia de contacto entre las empresas y los consumidores. Probablemente sea uno de los anuncios en la semana del 15 de marzo, cuando se celebra el Día del Consumidor. La decisión afecta sobre todo a bancos, compañías de telefonía y prepagas."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/desesperado-pedido-personal-del-socio-cristobal-lopez-nid2335280","date":"20  de febrero de 2020  • 12:46","title":"Desesperado pedido personal del socio de Cristóbal López a la jefa de la AFIP","abstract":null,"author":"Pablo Fernández Blanco","key_words":"","body":"La llegada de \r\nAlberto Fernández a la Casa Rosada no sólo cambió las prioridades, como dice el eslogan político del \r\nFrente de Todos. También modificó el acceso a los funcionarios públicos de empresarios que en el macrismo fueron \r\ninvestigados. Quizás uno de los mejores ejemplos es el de \r\nFabián De Sousa, socio de Cristóbal López, con quien comparte, entre otras cosas, la propiedad del canal de cable C5N. No es el único punto en común: ambos estuvieron casi dos años \r\npresos en el penal de Ezeiza por diversas causas, entre las que se destacan la que investiga la posible defraudación al Estado por impuestos impagos de la \r\npetrolera Oil Combustibles y el intento de vender algunos de sus activos. De Sousa y López fueron liberados el 8 de octubre pasado, cuando el clima político había cambiado tras el triunfo de Fernández en las PASO y días antes de la victoria del 27 de octubre, que lo condujo a la Presidencia. Su objetivo declarado es recuperar el control de sus empresas, en particular Oil Combustibles, aunque hay una meta anterior, menos vistosa, pero quizás más crucial: volver a existir para el fisco argentino, según reprodujo el socio de López en conversaciones privadas que reconstruyó \r\nLA NACION. Para eso, De Sousa tocó la puerta más importante. El jueves 26 de diciembre del año pasado se reunió cara a cara con la titular de la \r\nAFIP, \r\nMercedes Marcó del Pont. Fue la primera reunión oficial de la administradora con un empresario, según figura en registros oficiales. Del encuentro también participó Nicolás Cintora, abogado de De Sousa.  Se trató de una situación infrecuente para Marcó del Pont. Después de todo, la titular de la AFIP recibió a un acusado penal por la propia AFIP, algo que en sí mismo puede despertar controversias. LA NACION consultó al organismo. Sostuvo que el trato que se le dio a De Sousa fue el mismo que reciben todos los contribuyentes con temas por resolver. Otras fuentes privadas al tanto del contenido del encuentro dejaron trascender algo similar. En paralelo, De Sousa y su abogado se encontraron con Juan Capello, mano derecha de Marcó del Pont y a cargo de la Subdirección General de Coordinación Técnico Institucional del organismo de la AFIP. Otros escritos que el socio de Cristóbal López presentó ante la Justicia para pedir la suspensión del trámite del proyecto de distribución traslucen su impaciencia con relación a los tiempos de la AFIP (ver facsímil).  De Sousa le presentó a Marcó del Pont un argumento que reproduce desde que quedó en libertad. Le dijo que nunca había vendido un litro de nafta en negro, insistió con la necesidad de regularizar su situación con el organismo recaudador para volver a tener la posibilidad de facturar y así, trabajar. \"Soy un paria fiscal\", sostuvo De Sousa. Una de las personas que participó del encuentro confirmó que el empresario sostuvo un tono desesperado en casi toda la charla. La reunión había sido la respuesta de la AFIP a un pedido formal de audiencia que había planteado De Sousa el 16 de diciembre pasado. Su fluida exposición no le trajo el regalo de Navidad que esperaba. Marcó del Pont escuchó con atención, pero no le dio definiciones en ese momento. Sí, en cambio, le pidió tiempo para analizar el tema. \r\n\"No tenemos una posición tomada\", le aclaró varias veces la titular del organismo.  La ansiedad del socio de Cristóbal López fue más fuerte que el pedido original de paciencia que le había hecho Marcó del Pont en el primer encuentro. De Sousa volvió a la carga con otro pedido formal de audiencia y se reunió por segunda vez en dos meses con la jefa de la AFIP. \r\nLa reunión ocurrió el jueves 13 de febrero a las 11 en el despacho de la expresidenta del Banco Central, según marca el registro público de audiencias. Hubo menos participantes, pero más temas de discusión. Solo estuvieron Marcó del Pont y De Sousa, cara a cara. Otra vez, la jefa de la AFIP le dijo al socio de López que estaba abocada a otras cuestiones, como la moratoria para Pymes. Y le propuso regularizar su situación a través de algunos planes orientados a pequeñas y medianas empresas. De Sousa lo rechazó de plano: la facturación de su grupo no cuadra con los límites establecidos para compañías de ese tamaño. En el último encuentro, sin embargo, se sumaron temas a la conversación. Entre ellos, el futuro de Oil Combustibles, la petrolera que está quebrada y cuyos activos se vendieron a YPF. López y De Sousa son investigados por presunta evasión. El 31 de enero pasado, los abogados de Oil presentaron ante la AFIP el denominado avenimiento, un procedimiento que le permitiría a la empresa cancelar la deuda y levantar la quiebra, siempre que tenga el visto bueno de la AFIP. El socio de López suele sostener que se le imputó una defraudación al Estado por \r\npagar sus obligaciones \"en cuotas\" y que Oil adhirió a regímenes de pago que estaban a disposición de todos los contribuyentes en un contexto de condiciones económicas adversas.\r\nDe Sousa es contador. Un poco por eso y otro tanto por su intención de bañarse en institucionalidad para la etapa posterior a la prisión está dedicado a la preparación de sus declaraciones juradas, que dejó de hacer desde que fue detenido, el 19 de diciembre de 2017. También allí se encuentra con un escollo: si las presentara, no las podría pagar porque no tiene una cuenta bancaria habilitada. Fue otro de los temas de conversación con Marcó del Pont.  Las carpetas de Oil Combustibles, De Sousa y el propio Cristóbal López son algunas de las más delicadas con las que tendrá que tratar Marcó del Pont. No sólo porque el caso adquirió la magnitud de escándalo en el gobierno de Mauricio Macri, sino también debido a que los empresarios patagónicos tienen una larga relación con el kirchnerismo y con \r\nel propio presidente Alberto Fernández. El primer capítulo de esa saga se escribió con el propio Néstor Kirchner. En 1998, cuando Almería Austral, una empresa de servicios petroleros de López, atravesaba una situación complicada, el ministro de Economía y Obras Públicas de Santa Cruz, \r\nJulio De Vido, le consiguió una charla con el gobernador Kirchner. De allí provino un contrato providencial con la petrolera de la familia Perez Companc. Mucho más adelante en el tiempo, un confuso episodio vinculó a Alberto Fernández con Oil Combustibles, según reveló Clarín. Los coadministradores puestos por Javier Cosentino, el juez del concurso, encontraron facturas del exjefe de Gabinete a nombre de la petrolera. Fernández sostuvo que fueron emitidas por error y que nunca cobró dinero, aunque admitió que estaba asesorando al Grupo Indalo a pedido de los trabajadores y sus gerentes, ya en la gestión de Macri. Mientras hacía ese trabajo conoció a Julián Leunda, hombre de Indalo, oriundo de Comodoro Rivadavia, al igual que López y De Sousa. El exejecutivo ahora forma parte del Gobierno. De Sousa mantienen el vínculo con Cristina Kirchner y Fernández. Fuentes cercanas al socio de López reconocieron que le envió un mensaje al Presidente en la noche del triunfo electoral, y tuvo un breve contacto con la vicepresidenta cuando salió de prisión.  López, en tanto, reapareció en la Casa Rosada el 10 de diciembre pasado, en la jura de ministros. Lo acompañó \r\nAníbal Fernández, otro kirchnerista de largo arraigo que en la gestión actual recaló en la conducción de YCRT, la empresa que explota la mina de carbón ubicada en Río Turbio (Santa Cruz). Los argumentos de López y De Sousa se pueden resumir en tres puntos. Sostienen que \"existió una acción premeditada y planificada con la finalidad de aniquilar el patrimonio y el honor\" de ambos, algo que se \"valió de acciones contrarias a la ley\" y \"a una acción psicológica y de presión sobre los jueces\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/las-pymes-industriales-crean-su-propia-consultora-nid2335789","date":"20  de febrero de 2020  • 22:21","title":"Las pymes industriales crean un observatorio que informará sobre el estado del sector","abstract":null,"author":"Silvia Guzmán","key_words":"","body":"Frente a un panorama de bajo consumo, \r\nuna caída del 6% del sector industrial en 2019 y que el Gobierno se encuentra en plena negociación con el Fondo Monetario Internacional (FMI), \r\nIndustriales Pymes Argentinos (IPA), la asociación de pequeños y medianos empresarios industriales, creó un observatorio (en el que ya vienen trabajando hace tiempo) que servirá para que el sector industrial sepa \"dónde está parado\". Este nuevo ente medirá las variables de la actividad manufacturera y ayudará a saber qué deben hacer y hacia adónde ir, ya que las reglas económicas \"los hacen cometer errores\". \"Sabíamos que era necesario crear este observatorio, somos más de 5000 pymes asociadas que necesitan saber qué es lo que está pasando, no sólo a nivel global, sino también en el ámbito sectorial. Para todos es importante que esta información sea pública y que los gobiernos conozcan la situación. Porque muchas veces toman algunas medidas que benefician a unos y perjudican a otros\", dijo a \r\nLA NACION el presidente de IPA, Daniel Rosato. El observatorio, que funcionará como una consultora para el sector, presentará sus informes de manera bimestral y las encuestas serán trimestrales, al tiempo que centralizará la situación de cada sector, poniéndolos en perspectiva con otros sectores de la economía. La presentación estuvo a cargo del presidente de la entidad, el empresario Gustavo Castells, integrante de la comisión directiva de IPA, quien expuso la situación actual del sector y las medidas que está tomando el Gobierno. \"En 2015 los industriales dieron trabajo a más de un millón de personas. En 2019, debido a la situación del país, ese número se redujo, y en los últimos cuatro años \r\nse perdieron 5000 industrias, lo que significó 150.000 puestos de trabajo menos\", detalló Castells. Respecto a las medidas tomadas durante estos dos meses que lleva el Gobierno actual, dijo que hay \r\n\"un cambio de rumbo\" y mencionó algunas medidas tomadas: el impuesto PAIS a las compras con tarjeta, la actualización de las retenciones, la renovación del programa de Precios Cuidados y la política de baja de tasas, sumándose la aparición de crédito a tasa de entre el 27% y 30% por parte de los bancos públicos Nación y Provincia. \"El año pasado la situación fue insostenible. Ahora estamos viendo señales que no son negativas. En el sector textil comenzó a haber una mejoría\", dijo Castells. Sin embargo, observó que \r\n\"hay que ser cautelosos\", ya que \"con el tiempo se determinará si esas medidas tomadas son suficientes\". En la misma línea, el secretario de IPA y empresario textil, Nicolás Santos, dijo: \"La confianza con el Gobierno va a durar un tiempo, se están tomando medidas positivas. Todos estamos esperando que se termine de cerrar la negociación con el\r\n FMI. En este momento el Gobierno está atado de manos, aunque no de pies para tomar medidas. Por eso, es necesario que se pueda renegociar la deuda para poder tomar medidas más de fondo, a fin de mejorar la economía y no ir a una mesa de negociación con el FMI condicionados\", expresó. Rosato agregó: \"Unos de los grandes problemas que tenemos en Argentina son los precios de referencia, \r\ntiene que haber controles en la aduana. Han destruido parte de la industria, más que nada a los pequeños emprendedores que no pudieron competir con los productos que vinieron de afuera con precios poco reales. La \r\naduana pasó a ser un gran problema para nosotros. Por lo que hemos conversado con el Gobierno, se va a trabajar en ese sentido\". Marco Meloni, vicepresidente de IPA, dijo: \"Acá no hay blanco y negro. Lo que hay que \r\nadministrar no son dólares sino desarrollo industrial, ya que al administrar desarrollo industrial administra también lo que es el consumo interno. Y hay que asegurarse que la industria pueda estar en niveles de capacidades buenas para que se siga invirtiendo. Nosotros como IPA queremos que no se caiga en esos errores de administrar en dólares\", subrayó. En el caso que las pymes tengan una inyección de actividad, \r\nLA NACION consultó sobre si tendrán capacidad para abastecer el mercado. Santos respondió que \"las pymes tienen capacidad ociosa para abastecer el mercado interno\", pero \r\n\"no hay capacidad financiera para poder prender las máquinas que hoy están apagadas\". Además, agregó que \"no tienen espalda para soportarlo, ya que tuvieron que financiar el negocio durante todos estos meses\". No obstante, los empresarios y economistas presentes en la conferencia que brindaron para presentar el observatorio IPA se mostraron optimistas frente a este nuevo panorama. \"Lo primero que se necesita es capital de trabajo. Hasta ahora me parece que empezaron a haber señales positivas.\", concluyó Santos."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/vuelven-endurecer-requisitos-crear-empresas-constituidas-exterior-nid2336010","date":"21  de febrero de 2020  • 10:23","title":"El Gobierno vuelve a endurecer requisitos para crear empresas en el exterior","abstract":null,"author":"","key_words":"","body":"El Gobierno, a través de una decisión de la Inspección General de Justicia (IGJ), \r\nmodificó varios aspectos del régimen para empresas constituidas en el extranjero, en lo referido a recaudos de registración , actos registrables de empresas locales participadas por sociedades del exterior, actuación del representante legal a cargo de la sucursal permanente, régimen informativo, pautas para apreciar la actividad de la sociedad en el exterior y cancelación de la inscripción originaria así como que se entiende por sociedades \"off shore\" . En otras palabras: \r\ndesde ahora, crear una empresa fuera del país será más complicado. La Resolución General IGJ N° 2/2020, publicada hoy en el Boletín Oficial, da marcha atrás con el régimen de la Resolución general IGJ N°6/2018, al que deroga y considera aprobado con \"desviación de poder\". En el mismo acto, restablece todas las normas que la gestión anterior había derogado, modificado o sustituido en relación a las \r\nsociedades constituidas en el extranjero .  La nueva norma tiene condimentos políticos. Por caso, da marcha atrás con una decisión del gobierno de Mauricio Macri. La resolución actual está firmada por \r\nRicardo Nissen titular de la IGJ y apoderado de \r\nMáximo y Florencia Kirchner. Si bien se restablecen normas que regulan el régimen de sociedades constituidas en el extranjero, Nissen restableció también la prohibición de registración de sociedades \"off shore\" sin la previa la adecuación a la legislación argentina, con lo que pretende asegurar un mayor control sobre las mismas. Éstas últimas, según explica César Litvin, titular del estudio \r\nLisicki, Litvin y Asociados son las que están consituidas en lugares adonde sólo pueden desarrollar actividades fuera de esa jurisdicción, como Panamá o Delaware. Según expresa la medida de la IGJ, el régimen anterior neutralizó deliberadamente el reglamento tendiente a controlar el cumplimiento de la Ley de Sociedades y se limitó a suplantar la norma antes vigente por otro régimen que sólo apuntaba al cumplimiento de meras formalidades registrales, conspirando contra la adecuada colaboración de la IGJ en la prevención del lavado de activos y prevención del terrorismo desde su rol de sujeto obligado a informar a la Unidad de Información Financiera (UIF). Según explica Litvin, \"las normas que se restablecen han estado vigentes con anterioridad pero considero van en sentido contrario a las expectativas de atraer inversiones a través de vehículos off shore, que en ocasiones son utilizados por las corporaciones multinacionales\". Y agrega: \"Estas regulaciones, más el cepo, la alta carga fiscal y una ley laboral obsoleta actuarán como espantapájaros para nuevas inversiones\". Además de restablecer el régimen anterior, la IGJ dispone mayores requisitos para la constitución de la sociedad en el extranjero, entre ellos la exigencia para los representantes de una garantía consistente en bonos, títulos públicos o dinero en efectivo, fianzas o avales cuyo cargo será soportado por los directores o gerentes de la sociedad. Fija el monto de la garantía en el quíntuplo del capital mínimo establecido para las sociedades anónimas locales. La política también se entremezcla en los considerandos de la resolución que firma hoy Nissen. Por ejemplo, sostiene que las faltas de adecuación a las normas nacionales constituyen \"un acto agresivo contra la soberanía legislativa de la República axiológicamente insoportable\". Para el funcionario la gravedad se vincula con \"percepción social\" respecto de las off shore, que operan en circuitos de circulación de capitales y flujos financieros de origen ilícito además de ser funcionales a maniobras de fraude, todo lo cual justifica un mayor control."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/se-presento-demanda-judicial-colectiva-ajuste-jubilaciones-nid2335995","date":"21  de febrero de 2020  • 10:36","title":"Se presentó la demanda judicial colectiva contra el ajuste en las jubilaciones","abstract":null,"author":"Silvia Stang","key_words":"","body":"Con el patrocinio de quien está a cargo del área de la Tercera Edad de la Defensoría del Pueblo de la ciudad de Buenos Aires, Eugenio Semino y otros abogados, se presentó en el fuero de la Seguridad Social una acción de amparo colectivo con un pedido de medida cautelar de no innovar, contra el \r\ndecreto 163, que establece una suba de las \r\njubilaciones y pensiones decidida discrecionalmente. La decisión del Gobierno implica, en la práctica, que más de 2 millones de pasivos reciban en marzo un aumento en sus haberes inferior al que hubieran percibido en caso de no estar suspendida la aplicación de la ley de \r\nmovilidad previsional. La presentación ante la Justicia, que pide la declaración de inconstitucionalidad de la medida del Poder Ejecutivo, recayó en el juzgado 9, a cargo de la jueza subrrogante Silvia Saino. La demanda, que está en cabeza de la jubilada Silvia Lezaun y de la Asociación Civil Años  pretende que se disponga una suspensión de la medida del Poder Ejecutivo con alcance para todos los jubilados afectados, más allá incluso de los miles que en los últimos días \r\nfirmaron su adhesión a la presentación judicial. Para que eso ocurra, la Justicia debería dar legitimación a la ONG que promueve la acción de amparo colectivo (es decir, aceptar que actúan en nombre de todos los afectados, representándolos). En la causa que patrocinan, además de Semino, los abogados Andrés Gil Domínguez, constitucionalista, y Adrián Tróccoli, previsionalista, se pide que a todos los pasivos se les reconozca, como mínimo, una recomposición de 11,56% en los ingresos del mes próximo. Ese es el porcentaje que resulta de aplicar la fórmula de la ley 27.426, suspendida por el Congreso en diciembre pasado. La acción presentada está limitada al decreto que fue publicado anteayer en el Boletín Oficial y que establece cómo se calcularán los aumentos: se dispuso aplicar, sobre los montos vigentes este mes un 2,3%, y sumar luego una suma fija y para todos por igual, de $1500.  Esa modalidad lleva a que el haber mínimo suba 12,96% y pase de $14.067,93 a $15.891,5. Pero luego, cuanto mayor es el nivel del ingreso, \r\nmás bajo es el aumento medido en términos porcentuales. Para quienes perciben el ingreso máximo del sistema, hoy de $103.064, la suba es de solo 3,75%. Y en todos haberes que superan los $16.195 mensuales, el incremento resulta inferior al ya mencionado 11,56% que surge de la fórmula suspendida. A la jubilada Lezaun se le aplicaría, en función del decreto, una suba de 5,57% en marzo, lo que le implicaría una pérdida en todo el año de más de $30.000, en relación con lo que hubiera recibido con la movilidad. Entre los argumentos citados en la presentación están los principios de igualdad ante la ley y de progresividad de los derechos fundamentales (quienes cobran más que la mínima, tienen el ingreso que tienen por lo que aportaron durante su vida activa, y es a todos los jubilados a quienes se les debe reconocer la garantía constitucional de un haber móvil, según se entiende). Además, se invocan la tutela de los derechos adquiridos y el principio de irretroactividad de las leyes. Según el sistema de movilidad, la suba prevista para marzo se hace en función de lo ocurrido con la inflación y los salarios en el tercer trimestre del año pasado, un período que ya había transcurrido cuando se aprobó la ley de emergencia. Según afirmó el abogado Tróccoli, la presentación hecha hoy no invalida las posibles acciones individuales de los jubilados, \"que pueden reclamar por situaciones más complejas o por la pérdida de poder adquisitivo de períodos anteriores\", algo no contemplado en esta demanda."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/en-pesos-la-inversion-principiantes-recomiendan-influencers-nid2334971","date":"20  de febrero de 2020  • 14:57","title":"En pesos. La inversión para principiantes que recomiendan los influencers financieros","abstract":null,"author":"Delfina Torres Cabreros","key_words":"","body":"El sentido común de este tiempo indica que quien da sus primeros pasos en alguna materia, recurre primero a buscar instrucciones en internet. Así, en el amplio repertorio en las \r\nredes sociales también hay referentes vinculados a las \r\nfinanzas, que en los últimos meses ayudaron a los inversores principiantes a buscar alternativas para \r\ncubrir sus ahorros frente a la inflación y la depreciación de la moneda. Una de esas sugerencias, que se replicó en posteos y videos instructivos, es la compra de \r\nCertificados de Depósitos Argentinos (Cedears). Se trata de instrumentos que representan empresas con cotización en Estados Unidos, pero con la particularidad de que cotizan en la Bolsa Argentina y se pueden comprar en pesos. Es decir, se puede comprar parte de \r\nempresas como Tesla\r\n, Disney, Coca-Cola, Apple, Google o Facebook operando desde el mercado local.  Lo que ocurre en las redes tiene su correlato en la realidad. Según los registros de Bolsas y Mercados Argentinos (BYMA), estos instrumentos movieron en las últimas semanas más del 50% del monto negociado en renta variable, por encima de las acciones. \r\n\"Es el producto que más creció en volumen de operaciones en los últimos seis meses\", sintetizó Ramiro Marra, \r\nyoutuber financiero y director de la sociedad de bolsa Bull Market. Según datos de Bolsar, entre mayo de 2019 y enero de 2020 el volumen operado en este instrumento fue \r\n11 veces más que en el mismo período del año anterior. ¿Por qué es una buena inversión para principiantes? Porque es una forma de \r\ninvertir en pesos y evitar el riesgo de las crisis cíclicas del país sin hacer los trámites complejos que requiere abrir una cuenta de inversión en otro país. \"Con este instrumento salís del riesgo argentino y tenés cobertura ante la pérdida de valor del peso, porque \r\ncotiza en forma arbitrada con el mercado estadounidense\", agregó Marra. Si, por ejemplo, uno compra una acción que sube 2% en Estados Unidos, la suba se refleja. Si, además, ese mismo día el dólar sube contra el peso un 1%, también se registra esa diferencia. Por lo tanto, \r\nse obtiene un rendimiento tanto por la variación de la empresa como por el tipo de cambio. \"Hace ocho meses nadie hablaba de los Cedears y ahora explotaron\", coincidió Lucía Aguilar, licenciada en Administración de Empresas y creadora del usuario de instagram @Luli.invierte, donde da consejos de finanzas personales. En su cuenta sugirió utilizar estos instrumentos como una forma de \r\ndiversificación que permite salir del riesgo argentino, proteger el patrimonio y generar valor. Por el aluvión de consultas, decidió hacer un video explicativo en el que muestra cómo concretar la inversión por \r\nhome banking, alternativa que algunos bancos ofrecen.  \"Los Cedears son una forma de comprar con pesos acciones de afuera y tiene cotización dual.\r\n Si bien se cobra en pesos, lográs mantener el valor en dólares\", sostuvo Aguilar, que los considera un buen instrumento para principiantes si se toma como una inversión de \r\nlargo plazo. En efecto, para los perfiles más conservadores se recomienda armar una cartera de varias empresas para ganar en un período de tiempo prolongado. Según apuntó Aguilar, están disponibles las acciones de \"las\r\n 300 mejores acciones de la bolsa de Estados Unidos, de Brasil y algunas de Japón, entre otras\". \"Si hay alguna que te gusta la buscás en Google Finance antes de invertir y ves su trayectoria. Te tiene que importar el precio de la acción de origen, no el tipo de cambio\", apuntó. Sin embargo, antes de incursionar por primera vez en este instrumento es necesario analizar otras variables. \"Para empezar los Cedears están bien, pero\r\n la clave es pensar en qué situación financiera está la persona, porque estas son inversiones de renta variables, es decir, tienen riesgo alto\", explicó Sabrina Castelli, fundadora de Mujer Financiera.  \"Una persona principiante de 60 años no puede estar invirtiendo en instrumentos de riesgo porque la curva de generación de patrimonio ya está hacia abajo y tiene que cuidar ese dinero del que depende su futuro. En cambio, una persona joven, sin gastos fijos y ahorro extra sí podría ser un poco más arriesgada y destinar un porcentaje de su dinero a una inversión así\", detalló Castelli. Para la experta, \r\ndefinir los \"objetivos financieros\" es el paso número uno para cualquier inversor que recién se inicia. Los Cedears existen desde hace muchos años en el mercado, pero empezaron a tener volumen de operaciones recién en el último año, a partir de la intervención de \r\nmarket makers o \"hacedores de mercado\". \"Existen desde finales de los 90, pero nos dimos cuenta de que a pesar de eso estos instrumentos, salvo dos o tres especies, \r\nno tenían liquidez en la plaza local. Entonces, aunque un inversor tuviera intención de comprar o vender una acción en pesos, no podía hacerlo porque no había nadie del otro lado queriendo hacer la operación contraria\", explicó Javier Kreiner, uno de los fundadores de Alma Fintech, una empresa de tecnología que se dedicada a \r\n\"poner puntas\" en el mercado local. \"Mediante algoritmos que operan en la bolsa estamos siempre ofreciendo comprar y vender para que cualquiera que quiera entrar en una posición y luego salir lo pueda hacer sin problemas\", detalló. Según un análisis de Kreiner con base en los datos de Bolsar, en el período mayo de 2019-enero de 2020 se operaron $43.212 millones en Cedears, lo que representa\r\n 11 veces más de lo operado en mayo de 2018-enero de 2019, que fue $3918 millones. Es decir, \r\nse pasaron de operar $21 millones en Cedears por día a $230 millones. \"Para ponerlo en perspectiva, el volumen de acciones locales total creció 7% en la misma comparación de períodos\", agregó."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/fmi-caputo-elogio-georgieva-su-nueva-postura-nid2335768","date":"21  de febrero de 2020  • 13:25","title":"Caputo dijo que el FMI \"agravó la recesión\", pero elogió la nueva postura sobre los mercados emergentes","abstract":null,"author":"","key_words":"","body":"Luis Caputo elogió la nueva postura de Kristalina Georgieva, titular del Fondo Monetario Internacional, sobre las \r\npolíticas económicas para los países emergentes. A través de su cuenta en Twitter, el expresidente del Banco Central destacó la posibilidad de que el organismo sea flexible y \r\nno aplique medidas convencionales para éstos países que \"pueda conducir a resultados opuestos a los deseados\". Como ejemplo, puso la política cambiara que le exigió la gestión anterior a cargo de Christine Lagarde durante la presidencia de Mauricio Macri.  En su mensaje Caputo apuntó contra la gestión de Lagarde y dijo que la política cambiaria que le impuso el Fondo \r\nagravó la recesión y le hizo \r\nimposible al gobierno de Macri controlar la inflación, restringiéndole más el acceso al crédito. El expresidente del Banco Central dijo \"celebrar\" la postura de la nueva conducción y compartió una publicación de Georgieva en el \r\nFinancial Times donde adelantó las \r\ndirectrices del organismo para los mercados emergentes. En el texto la titular definió el nuevo marco de políticas integradas enfocado en cuatro puntos: política monetaria y macroprudenciales, intervenciones en el tipo de cambio y medidas de flujo de capitales.  El Fondo rompió en el día de ayer el silencio sobre la situación de argentina y \r\naseguró que la deuda es insostenible. A su vez le reclamó a los acreedores privados que realicen una apreciable quita. El mercado respondió con con una caída en los bonos y \r\nel riesgo país subió hasta los 2108 puntos básicos. "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/es-mi-plata-el-peregrinar-jubilados-quieren-nid2335381","date":"20  de febrero de 2020  • 15:16","title":"\"Es mi plata\". El peregrinar de los jubilados que quieren demandar al Gobierno","abstract":null,"author":"Delfina Torres Cabreros","key_words":"","body":"A las 8.30 de la mañana del miércoles, las hermanas Rosa y Susana Arslanian tomaron el colectivo 169 que las llevó desde San Martín hasta la estación Juan Manuel de Rosas del subte línea B. Combinaron luego con la línea C para llegar al edificio central de la \r\nDefensoría del Pueblo de la Ciudad. A las 10 de la mañana ya eran unas de las tantas personas que esperaban sentadas en las tres filas de sillas ubicadas en la oficina del centro porteño. Estaban ahí, como los demás, para dejar su firma y sumarse a los alrededor de \r\n1000 jubilados que, diariamente y desde el lunes pasado, le agregan volumen a una \r\ndemanda colectiva que busca declarar la inconstitucionalidad de la \r\nsuspensión de la fórmula de actualización de haberes. \"Según mis cálculos, en marzo debería cobrar $64.000 y me van a pagar $60.000\", dice Susana, que se jubiló en octubre pasado, a los 65 años y con \r\n45 años de aportes. Al igual que su hermana, se desempeñó durante décadas como personal no docente de la Facultad de Agronomía de la Universidad de Buenos Aires. Tal como se anunció el viernes pasado y \r\nse confirmó ayer con la publicación del decreto 163/2020 en el Boletín Oficial , las jubilaciones y pensiones del sistema general de la Administración Nacional de la Seguridad Social (Anses) recibirán en marzo una \r\nsuba de 2,3% más un monto fijo de $1500.  De esta manera, el haber mínimo -que cobran alrededor de 3,5 millones de jubilados- se ubicará en $15.891,5, lo que significa un \r\naumento de 12,96%. Pero ese porcentaje efectivo de \r\nincremento será más reducido cuanto mayores sean los ingresos. Por ejemplo, para un haber de $25.000 pesos será de 8,3% y para un ingreso de $50.000, de 5,3%. De no haber sido suspendida la \r\nfórmula de movilidad aprobada a fines de 2017, el aumento hubiera sido de 11,6% para todas las prestaciones. El planteo judicial colectivo es una iniciativa del director de la Tercera Edad de la Defensoría, Eugenio Semino, y la mayoría de los que se sumaron se enteraron de la convocatoria por él: lo escucharon en la televisión o en la radio. \"Yo googlé 'doctor Semino', me apareció esta dirección y me acomodé la mañana para poder venir. Traje DNI, último recibo de jubilación y si necesitan algo más iré a buscarlo. \r\n¿Por qué voy a perder dinero? Trabajé en relación de dependencia desde que terminé el secundario. No quiero. Es mi plata\", dice Adela, licenciada en Psicología, que prefiere no dar su apellido. La recepcionista de la oficina está sorprendida por la cantidad de gente que se acercó desde el lunes. \"Esto es la Defensoría del Pueblo, viene gente todo el tiempo, y sin embargo por este motivo \r\ntuvimos que empezar a derivar gente a la otra sede de la calle Venezuela. Y mirá que esto es grande\", dice. La sede central de la Defensoría es un amplio salón con tres filas de 15 asientos y siete puestos de atención. Por estos días, casi todos ocupados por gente con la intención de sumarse a la demanda colectiva. Banderas de gremios estatales cuelgan de las barandas del entrepiso y le dan un clima de oficina estatal a un espacio blanco y luminoso. Para amenizar la espera, las personas se levantan y se sirven café de un termo, inician conversaciones esporádicas sin perder de vista la pantalla que indica quién será el próximo en firmar.  La recepcionista se precipita a la puerta de ingreso para despejarle el paso a un hombre que entra en una silla de ruedas eléctrica. Es Ernesto Cavallo, de 69 años, que decidió dejar por un momento la oficina del sindicato en el que todavía trabaja para ir a reclamar por su jubilación. \"Yo \r\nestoy perdiendo casi $1300 por mes\", asegura. En medio de la conversación, un hombre de chomba verde gira sobre su silla y le habla a \r\nLA NACION. \"¿Sabés lo que pasa? -interviene sin disimular la furia-. Los gobiernos sólo se meten con nosotros. \r\nAcá no interesa si te sacaron $4000, $10.000 o $10; la plata es tuya\". Es Carlos Durán, jubilado de comercio de 75 años. Dice que su \"bronca\" es el resultado de haber aportado 35 años y no recibir el mismo trato que los jubilados que cobran la mínima. Además, considera que quienes no forman parte de ese grupo están \r\ninvisibilizados en el discurso público, aun cuando muchos de ellos no tienen haberes muy superiores a la mínima, sino de $18.000 en adelante. \"Se acercó muchísima gente en Capital y en el interior. \r\nSolo en nuestras oficinas recibimos 2000 firmas en los primeros dos días\", asegura Semino a\r\n LA NACION. El defensor aclara que, en términos de la legitimación, con el respaldo de un solo jubilado alcanzaría para iniciar la acción legal. \"Lo que queremos es también responder a la expectativa de la gente. Vemos que \r\nhay una necesidad de expresar la preocupación y el temor a que le confisquen su derecho\", dice. El planteo de inconstitucionalidad pretende evitar que se desate una nueva ola de juicios previsionales por acciones individuales de los alrededor de \r\ndos millones de afectados y que se restablezca momentáneamente la\r\n fórmula de movilidad de la ley 24.426 para aquellos jubilados que no cobran la mínima. \"Después, si quieren, se puede derogar y discutir una nueva fórmula\", señala Semino. Según detalla, seguirán juntando firmas hasta la presentación de la demanda, que podría ser mañana viernes o la semana próxima.  Para Semino, el beneficio otorgado por el PAMI para acceder a 170 medicamentos gratuitos, así como las sumas fijas y el congelamiento de tarifas \"son maravillosos\", pero no tienen que ver con el haber. \"Todo lo que beneficia a los jubilados lo apoyamos, pero \r\nel haber es un derecho adquirido y está en relación con lo que cada persona aportó durante 30 o 40 por su trabajo\", apunta. Al terminar el trámite en la oficina de la Defensoría, las hermanas Arslanian muestran la constancia que les entregaron, satisfechas de haber completado la misión. \"Nosotras queríamos hacer algo. No sabemos si servirá o no, pero por lo menos\r\n la queja no queda entre nosotras\", dicen, y emprenden el regreso a San Martín."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/proyecciones-a-cuanto-estara-dolar-como-seguira-nid2336035","date":"21  de febrero de 2020  • 13:15","title":"Proyecciones. A cuánto estará el dólar a fin de año y cómo seguirá la inflación en 2020","abstract":null,"author":"","key_words":"","body":"Aunque la Argentina es el país de lo improbable, las consultoras y los bancos no dejan de hacer pronósticos sobre las variables de la economía. Para fines de este año, que no será uno fácil, estiman que el \r\ndólar cotizará a $79,93 (sin el impuesto del 30%), \r\nla inflación terminará en 41,6% y el \r\nPBI caerá 1,5%. Las conclusiones surgen del último informe LatinFocus Consensus Forecast, un \r\ncompendio de estimaciones de bancos y consultoras que informa el promedio de las proyecciones en variables como el tipo de cambio, la inflación, PBI, desempleo y consumo. Para fines de 2020, las estimaciones ubican al \r\ndólar en los $79,93, aunque con el \r\nimpuesto PAIS del 30% -que, según la ley que lo creó, estará presente por cinco períodos fiscales, es decir, cinco años- el número rondaría los $104. Luego, subirá de a $20 año a año. Para fines de 2021, el tipo de cambio estará en $99,95; para 2022, en $120,26 y para 2023, último año del mandato actual, en $141,68. Con el impuesto PAIS añadido, esas cifras ascienden a $129,94, $156,33 y $184,18 respectivamente.  El \r\neuro, por su parte, terminará a $89,8 en 2020 y a $115 en 2021. Con el impuesto PAIS, el precio será de $116,74 y $149,5 respectivamente. La \r\ninflación de este año seguirá alta y no bajará del 20% en todo el mandato presidencial actual. La estiman en 41,6% para todo el año; 32,7% para el que viene; 27,6% para 2022 y 23,1% para 2023. \"La inflación seguirá alta por la presión del tipo de cambio y una expansión rápida de la base monetaria por el retorno del financiamiento monetario del déficit fiscal\", señala uno de los comentarios del informe. De acuerdo con las proyecciones, el \r\nPBI caerá este año por tercera vez consecutiva: el retroceso será del 1,5%. En 2021 retomará el crecimiento y avanzará 1,7%. En 2022 y 2023 crecerá 2% y 2,2%, respectivamente. \"La \r\neconomía seguirá en recesión este año, aunque se espera que el ritmo de la contracción sea más lento. La confianza del inversor golpeada, la inflación galopante y las tasas de interés por el cielo tendrán su efecto negativo sobre la demanda interna\", detalla el informe. Añade que las retenciones \"afectarán al crecimiento de las exportaciones\" y que \"las políticas intervencionistas nublan aun más las perspectivas\".  Según el informe, el \r\ndéficit fiscal total para 2020 será del 3,5% y en 2021, del 3,1%. Además, el saldo de la cuenta corriente cerrará el año en equilibrio, pero caerá 0,4% el año que viene. Para los bancos y las consultoras, el \r\ndesempleo crecerá este año hasta alcanzar el 10,9%. En 2021, será de 10,3% y en 2022 volverá a un único dígito: 9,8%. \"La economía probablemente haya seguido en crisis en el último trimestre de 2019, después de contraerse en términos interanuales durante el tercer trimestre. \r\nLa actividad económica continuó disminuyendo en octubre y noviembre, y el crecimiento de las exportaciones se enfrió en el último trimestre\", apunta el informe, y cierra con una nota más positiva: indica que la producción industrial se expandió en diciembre por \"primera vez en 20 meses\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/el-gobierno-avanza-pesificacion-tarifas-electricidad-nid2337027","date":"25  de febrero de 2020  • 15:04","title":"Para ahorrar costos, el Gobierno pesifica un segmento de la generación eléctrica","abstract":null,"author":"","key_words":"","body":"Con el objetivo de ahorrar gasto en subsidios, el Ministerio de Desarrollo Productivo decidió \r\npesificar un segmento de la generación de electricidad, que tiene una injerencia de casi el 50% en las tarifas de luz (el resto es impuestos, transporte y distribución de electricidad). A través de una resolución, que se publicará en el Boletín Oficial en los próximos días, \r\nse pesificará y se reducirá la remuneración que perciben las generadoras de energía \r\n\r\nspot\r\n.\r\nTambién se pesificarán los pagos por generación de energía de las centrales hidroeléctricas binacionales, Yacyretá y Salto Grande. De esta manera, según fuentes oficiales, el costo de la generación de energía caerá de US$69 a entre US$60 y US$62 dólar por MWH y redundará \"en una baja importante en los costos de generación de energía\", explicaron. \r\n\r\nEl ahorro fiscal para el Estado será de US$300 millones anuales, según indicaron en la cartera que conduce Matías Kulfas, que tiene a la Secretaría de Energía bajo su control. La medida alcanza a la \"generación vieja\" o \r\nspot, comprendida en la resolución 1, que recibe una remuneración definida por la autoridad de aplicación. Entre 2015 y 2018 esa remuneración aumentó un 60%, a partir de una decisión del gobierno de Mauricio Macri, según indicaron en el Gobierno. La resolución 1 fijaba para 2019 un desembolso de US$1344 millones, que lo financia el Estado con subsidios. Con el cambio de remuneración, el presupuesto se redujo 24% a US$1026 millones, lo que supone una reducción de US$318 millones. En tanto, la generación de las centrales hidroeléctricas binacionales se pesifica pero no se reduce su remuneración. , que tiene a la Secretaría de Energía bajo su control,"}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/el-coronavirus-impacto-bolsas-del-mundo-golpea-nid2337029","date":"25  de febrero de 2020  • 15:12","title":"El coronavirus impacta en las Bolsas del mundo y golpea a los ADR argentinos","abstract":null,"author":"Alfredo Sainz","key_words":"","body":"A la espera de la reapertura de los mercados bursátiles locales tras el fin de semana largo de Carnaval, \r\nel coronavirus sigue trayendo malas noticias  a las acciones y los bonos argentinos. En medio de una nueva jornada negativa en las principales Bolsas del mundo,\r\n la mayoría de las acciones de las empresas argentinas en Nueva York (ADR) volvieron a sufrir un impacto negativo, con caídas que llegan hasta el 3%. Los títulos de los bancos fueron los más golpeados y promediando la jornada los ADR del Banco Francés registraban una caída del 3,12%, seguido por el Grupo Financiero Galicia (3,08%), el Banco Macro (-1,73%) y el Supervielle (1,73%). No mucho mejor le está yendo a los papeles de Central Puerto (-1,2%) y Cresud (-1,39%), aunque, como contrapartida, algunos títulos muestran un desempeño positivo. Las subas son lideradas por IRSA (4,4%), Mercado Libre (0,32%), Tenaris (0,21%) y Loma Negra (0,16%). Por su parte, el riesgo país trepa apenas un 0,1% hasta alcanzar los 2076 puntos. La mala jornada para la mayoría de los papeles argentinos está en línea con lo que sucede con los principales índices bursátiles del mundo. Wall Street profundiza hoy sus pérdidas, con un retroceso de más del 1% en sus índices ante la rápida propagación del coronavirus, un día después de que esta preocupación llevara al S&P 500 y al Dow Jones a su peor sesión en dos años. Cerca de las tres de la tarde de Buenos Aires, el índice Industrial Dow Jones perdía 294,47 puntos, o un 1,03%, a 27.668,11 unidades, mientras que el S&P 500 bajaba 42,51 puntos (-1,2%) y el Nasdaq Composite cedía 117,353 puntos (-1,27%) Aunque las acciones estadounidenses comenzaron la sesión en territorio positivo, las ganancias se vieron borradas cuando los inversores, centrados en el potencial impacto económico del brote, destacaron que se propagó a nuevos países como España. \"Mucha gente que se ha levantado con la volatilidad de la bolsa empezará a sentir algo de pánico\", afirmó Tom Plumb, presidente de Plumb Funds en Madison, Wisconsin. A nivel local, hoy no volvieron a operar los mercados por los feriados de Carnaval, aunque se descuenta que mañana, cuando se retomen las operaciones bursátiles, las acciones argentinas también sentirán el impacto del coronavirus. \"Lo más seguro es que mañana arranquemos con números en rojo y por lo menos de entrada se proyecta una baja, a la espera de las novedades del día\", señala el analista financiero Christian Buteler. \"Si no hay una reversión global fuerte mañana, vamos a ver más presión sobre las acciones y los bonos. Veremos si también hay algo por el lado de las brechas [del tipo de cambio]. Ahí juega no sólo lo que pase con las otras monedas emergentes y los precios de las commodities, sino también que convalide el Banco Central por el lado del tipo de cambio oficial\", asegura el economista Gabriel Caamaño, director de la consultora Ledesma"}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//politica/guzman-fmi-seguimos-profundizando-dialogo-nid2336810","date":"24  de febrero de 2020  • 17:08","title":"Martín Guzmán en el FMI: \"Seguimos profundizando el diálogo en un momento crítico\"","abstract":null,"author":"Rafael Mathus Ruiz","key_words":"","body":"WASHINGTON.- \r\nEl gobierno de Alberto Fernández desplegó esfuerzos diplomático en Washington para avanzar en la resolución de la crisis de la deuda. El ministro de Economía, Martín Guzmán, aterrizó luego de un largo vuelo desde Riad luego de la cumbre del G20, se cambió, e inmediatamente se subió a una van de la embajada argentina que lo llevó junto con Sergio Chodos a una nueva reunión en Fondo Monetario Internacional (FMI), mientras el embajador, Jorge Argüello, tuvo un encuentro \"muy positivo\" con el canciller de Donald Trump, Mike Pompeo. \"Seguimos con el diálogo, buscando continuar profundizando el entendimiento sobre cuestiones de la deuda y la economía\", dijo Guzmán, antes de ingresar a la sede del Fondo. \"Vamos a seguir profundizando el entendimiento mutuo en las cuestiones de la sostenibilidad de la deuda en un momento crítico porque es previo a una oferta de canje de deuda\", agregó el jefe del Palacio de Hacienda a corresponsales argentinos. En el Fondo, Guzmán fue recibido por el jefe de misión para la Argentina, Luis Cubeddu, y la subdirectora del Departamento del Hemisferio Occidental, Julie Kozack. \r\nUna fuente del FMI dijo que la reunión, que duró más de dos horas, fue \"muy productiva\" y \"una oportunidad para profundizar el diálogo\" luego de la última misión técnica en Buenos Aires, sin brindar más detalles. Guzmán llegó a Estados Unidos desde Arabia Saudita, donde aprovechó la cumbre de ministros del G20 para reunir respaldos para la renegociación de la deuda, el desafío más apremiante que enfrenta el gobierno de Alberto Fernández. En Riad, Guzmán se reunió con la jefa del FMI, Kristalina Georgieva, y tuvo un primer encuentro oficial, cara a cara, \"productivo\" y con coincidencias con el secretario del Tesoro de Estados Unidos, Steven Mnuchin. En Washington, Guzmán pulió las discusiones de el Fondo, y luego viajó a Nueva York para avanzar en el diseño del canje de deuda con los bonistas privados. El viaje de Guzmán a Washington apuntó a reforzar la relación con el Fondo. El próximo paso es una auditoría de la economía por parte de Cubeddu bajo el paraguas de una misión de \"Artículo IV\", que implicará un nuevo viaje a Bueno Aires. A su vez, el gobierno de Alberto Fernández y el Fondo \r\nbuscarán cerrar un nuevo programa para reperfilar la devolución de los US$ 44.000 millones prestados al país bajo al acuerdo \r\nstand-by que firmó el gobierno de Mauricio Macri. Dados los vencimientos de este año, el cronograma oficial previsto para la negociación con los acreedores privados -el Gobierno aspira a cerrarla a fines de marzo-, y el tiempo que lleva una revisión del \"Artículo IV\" y una negociación con el Fondo, la estrategia del Gobierno parece ser avanzar en el canje con los bonistas con el aval del FMI, pero sin un programa cerrado. En el Gobierno creen que las discusiones con el Fondo van bien, y que las últimas declaraciones del organismo, que consideró al cierre de la última misión técnica en Buenos Aires que la deuda \"no es sostenible\" y que los bonistas deben hacer una \"contribución apreciable\" ante la imposibilidad política y económica de implementar un mayor ajuste fiscal, ofrecen cobertura política para la negociación con los acreedores privados. Pero los inversores quieren un programa con el Fondo para tener garantías sobre la capacidad de pago futura del país. A la par de la reunión de Guzmán en el Fondo, el embajador argentino, Jorge Argüello, fue recibido por el secretario de Estado de Estados Unidos, Mike Pompeo, en el Departamento de Estado. El respaldo de Estados Unidos es crucial para la aprobación del nuevo acuerdo que la Argentina se prepara para negocir con el FMI. Estados Unidos es el principal accionista del Fondo, y el único país miembro que tiene poder de veto en el board del organismo. El gobierno de Trump dio un fuerte y crucial apoyo a la gestión de Mauricio Macri que le permitió acceder al histórico préstamo de US$ 57.000 millones, el mayor en la historia del Fondo, y, luego de un inicio con cortocircuitos en la relación, ha brindado señales alentadoras al gobierno de Alberto Fernández. El jefe del Palacio de Hacienda seguirá su gira mañana en Nueva York. El Ministerio de Economía ha mantenido bajo estricta reserva su agenda en la Gran Manzana. Fuentes oficiales solo dijeron que Guzmán mantendrá \"encuentros estratégicos\". El Gobierno aún debe anunciar cuáles serán los bancos que acompañarán la operación de canje con los bonistas."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/aojo-con-los-datos-una-verdad-a-medias-puede-ser-peor-que-la-mentira-nid2336275","date":"23  de febrero de 2020","title":"Ojo con los datos: una verdad a medias puede ser peor que la mentira","abstract":null,"author":"Claudio Zuchovicki","key_words":"","body":"Amigos lectores, hay un viejo dicho que sostiene: \"Si la única herramienta que usted posee es un martillo, verá a todos sus problemas con forma de clavo.\" En la Argentina este dicho aplica perfecto. Creemos siempre que nuestros problemas se resuelven con dinero. Pero nuestras repetidas crisis no son por falta de recursos; las causas son en realidad mucho más profundas, son culturales. Creemos que tenemos más derechos que obligaciones. De hecho, al menos siete veces nos prestaron mucho dinero (¡ni les cuento la última vez!) y seguimos con los mismos problemas. Luego le echamos la culpa al que nos prestó y creemos que la solución está en castigarlo con alguna quita. Créanme que esta vez no será diferente, por más quita que apliquemos y por más plazo que extendamos en un reperfilamiento, nuestros problemas no se resolverán, ya que el tema no es la deuda, sino lo mal que gastamos. A esta altura del partido no entiendo cómo nuestra sociedad no entiende (y, además, aplaude ciertas situaciones) que las rupturas unilaterales de contratos firmados, a la larga, perjudican al que los incumple. Es fácil: gastamos más de lo que producimos y el país pide prestado; como somos incumplidores seriales, los que prefieren no tomar riesgo directamente no nos prestan. Entonces, ¿quién nos presta? Simple: los organismos estatales, multilaterales o algún organismo regulado obligado, y algunos de los inversores profesionales que saben asumir esos riesgos. Luego, cuando se desata una crisis, los que no soportan ese riesgo o no tienen los recursos para esperar, asumen la pérdida y les venden sus títulos a otros especuladores, buitres o como usted quiera llamarlos, jurando no invertir nunca más en nuestro país. De esta manera, los nuevos inversores \"son cobro-morosos\" y a ellos sí les encanta lidiar con los riesgos, ya que pagan precios ridículos para comprar deuda incumplida. ¿Acaso el FMI, el Club de París o los fondos buitres no terminaron cobrando siempre todo, y encima con intereses punitorios? ¿Quién pierde entonces? Los de siempre: los organismos públicos (que se fondean con plata de los contribuyentes), las reservas de nuestro sistema previsional (los fondos de la Anses) y los argentinos que tuvieron la mala idea de financiar a su país comprando títulos públicos. Entonces, cada vez hay menos inversores locales y nuestro mercado de capitales es cada vez más pequeño. Conclusión: terminamos siempre mendigando ayuda externa, de algún país amigo o hasta del Papa. Amigos lectores, hay otro viejo dicho que dice: \"A nuestros hijos hay que intentar darles el dinero necesario para que puedan moverse, pero no tanto como para que luego no sepan hacer nada\". En la Argentina este dicho aplica perfecto. Si a los ciudadanos a los que justa y necesariamente asistimos no les enseñamos a valerse por sí mismos, no habrá contribuyente, prestamista o reperfilado que alcance para sostener esa estructura de gastos. Como ya probamos varias veces resolver con el mismo martillo nuestros viejos problemas y no pudimos, decidimos jugar con nuestros indicadores, para que nos muestren una realidad diferente. Ya entramos en calor para justificar la nota de esta semana: una verdad a medias puede resultar peor que una mentira. En la Argentina, las estadísticas parecen estar hechas también para demostrar lo que queremos demostrar. El producto bruto interno (PBI) se mide en pesos, pero se divide por el valor del dólar para comparar ciertos ratios en el tiempo. Un claro ejemplo de esos ratios es el de deuda/PBI. En 2015 la división se hacía por el valor del dólar oficial, que era 60% inferior al real. En consecuencia, el PBI daba más abultado de lo que realmente era y parecíamos más desendeudados. Después pasamos a tener un único tipo de cambio y se modificaron todos los ratios de golpe, distorsionándose todas las comparaciones. Ahora, una vez más, hay un 30% de brecha. A esta altura, ¿sirve comparar esos ratios para sacar conclusiones ciertas? No es lo mismo medir inflación con tarifas, dólar y con algunos precios congelados, que con precios surgidos de libre juego entre la oferta y la demanda. Una verdad a medias te lleva a sacar malas conclusiones. Para ser fiel a la nota, permítanme jugar ahora a mí con algunos números, para justificar que, si bien resulta muy útil basarse en datos específicos o en estadísticas confiables, la interpretación de esos datos o estadísticas suele ser subjetiva y cada uno los utiliza, no como herramientas de anticipación, sino como un fundamento de confirmación de su idea previa. El gran pensador Homero Simpson dijo en una ocasión: \"Oh Kent! Las personas inventan estadísticas con tal de demostrar cualquier cosa y eso solo lo sabe el 14% de la gente.\" Algunos ejemplos de la vida cotidiana: 1) Sin dudas, Guillermo Vilas fue uno de los deportistas más brillantes de nuestro país. Como buen marplatense que soy, para mí fue el mejor de todos. Ganó en 1977 Roland Garros y el US Open. Ese año fue el número 1 del mundo. Según me enteré por este mismo diario, Vilas cobró como premio en los Estados Unidos US$33.000. Rafael Nadal, por ganar la ultima edición del mismo torneo, cobró un cheque de más de US$3 millones. Ustedes dirán: \"Qué mala suerte tuvo Vilas. Nació en la época equivocada\". Se equivocan. Vilas siempre cuenta sobre las inversiones que hizo con ese dinero en 1977 y cuánto representan las mismas hoy en día: créanme que multiplicó ese premio al menos por 100. Las estadísticas dirán que Nadal obtuvo más dinero que Vilas por ganar Roland Garros, pero muchas veces una verdad a medias nos puede llevar a conclusiones equivocadas. 2) Mi mamá me llevó a conocer DisneyWorld en 1979. Guardó la entrada toda la vida para hacerme saber y recordarme cada día que me llevó a Disney. Ya no tengo a mi madre, pero tengo la entrada y les cuento que costaba US$5. Yo llevé a mis hijos en 2005 y, por supuesto, guardé las entradas para hacerles saber y recordarles toda la vida que los llevé a Disney. Pagué por cada entrada US$25. Actualmente el precio supera los US$100. Congelaron a Walt, pero no los precios. Vale mucho más entrar, pero el parque temático era más rentable antes que ahora. La compañía crece más ahora por su generación de contenidos que por las ventas de tickets de los parques. Una verdad a medias nos puede llevar a conclusiones equivocadas. Este es un claro ejemplo que pone de manifiesto la pérdida del poder adquisitivo del dinero. Aquel que guardó US$1000 hace una década en una caja de seguridad o debajo del colchón, si bien hoy tiene la misma cantidad de dinero, compra muchos menos bienes. 3) En la Ciudad del Vaticano hay dos papas por kilómetro cuadrado. En Estados Unidos no hay ninguno. Se podría argumentar entonces que eso habla de la crisis de distribución espiritual del mundo globalizado. Podría sostenerse que el materialismo capitalista es por culpa de los grupos hegemónicos y concentradores del poder de la fe en un solo país. 4) También corremos el riesgo de alguna conclusión peligrosa: \"El 20% de los accidentes de tránsito ocurre cuando el conductor está borracho\". Por lo tanto, el 80% de los accidentes de tránsito ocurre cuando el conductor está sobrio. Entonces, es más seguro conducir borracho que sobrio. 5) Si calculo técnicamente la cantidad de gente que murió el mismo día que hizo un trámite bancario y la cantidad de gente que falleció en un accidente aéreo, ¿podría llegar a la conclusión de que es más riesgoso hacer un trámite bancario que un viaje en avión? Buscamos salvarnos como sea y a costa de quien sea. Y si también lo están pensando, déjenme agregar con más ironía todavía la mención de las siguientes probabilidades: * La de ser un deportista destacado y ganar una medalla olímpica es de 1 entre 662.000; la de mandar a algún político a que lo parta un rayo y que eso suceda, es de 1 entre 1 millón; * la de una suba del dólar es de 75% (pero la probabilidad de que haya un aumento después de que uno venda dólares es de 100%). * la de que haya un policía cerca cuando se lo necesita es de 8%, pero tenerlo justo en frente cuando se venció la verificación vehicular es algo probable en un 98%. Conclusión: si sigo las estadísticas mundiales y sumo la gente que muere por accidentes de tránsito, más los que mueren por hechos de inseguridad, más los que mueren por enfermedades, por fumar, por tomar, por comer, por amar, por viajar, por ser sedentario, por excesos, por carencias. Señores, entonces ya deberíamos estar todos muertos. Sabiendo que viene el carnaval, ¡¡¡disfrute el domingo y deje de leer!!! El autor es licenciado en administración con un posgrado en finanzas. Gerente de Desarrollo de la Bolsa de Comercio de Bs. As., director del IAMC, consultor del laboratorio de finanzas de la UADE"}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/una-pregunta-relevante-para-que-queremos-pesos-nid2336276","date":"23  de febrero de 2020","title":"Una pregunta relevante: ¿para qué queremos pesos?","abstract":null,"author":"Juan Carlos de Pablo","key_words":"","body":" ¿Para qué queremos dólares?, preguntó en 1953 el entonces presidente de la Nación Juan Domingo Perón. ¿Para qué queremos pesos? es la pregunta relevante hoy, cuando las máximas autoridades del Banco Central declaran que la política monetaria está al servicio del auxilio el Tesoro Nacional. Porque, independientemente de lo que piensan algunos argentinos, salvo que aumente la demanda de dinero la emisión monetaria genera inflación o complica el frente externo. Para saber más sobre esto consulté al italiano Augusto Graziani (1933 -2014), quien debido a las leyes raciales no pudo asistir a la escuela y aprendió con un tutor. Enseñó en las universidades de Catania, Nápoles y Roma (La Sapienza). Entre 1992 y 1994 fue senador, y entre 1998 y 2001 presidió la Asociación Italiana de Economía. Tocaba el violín, como Martin Bronfenbrenner, Jacob Mincer, Alban William Housego Phillips y Frank William Taussig. Lo consulté por cómo conectó el poder que ejercen algunos integrantes del sector privado, con los mecanismos a través de los cuales se inyecta dinero en la práctica. -¿Cuál es su punto? -Comencemos por citar uno de los textos más nítidos que se han escrito sobre la materia. Me refiero a \r\nDinero, interés y precios, cuya primera edición Don Patinkin publicó a mediados de la década de 1950. Impecable desde el punto de vista formal, muchísimos economistas aprendieron a través de su lectura la anatomía de los modelos macroeconómicos de corto plazo. -Pero el título de la obra se refiere al dinero. -También el título de la obra más conocida de John Maynard Keynes es \r\nLa teoría general, y está muy en discusión cuán general es su teoría. Pero volvamos a Patinkin. -Eso, volvamos. -Modeló de manera impecable el denominado efecto de saldos reales, planteado inicialmente por Arthur Cecil Pigou, para explicar el mecanismo por el cual la emisión monetaria eleva los precios. La idea es muy simple: el aumento de la oferta monetaria altera el equilibrio que existía entre demanda de bienes y de dinero. La población de repente se encuentra con que tiene demasiado dinero y pocos bienes. Cuando intenta restaurar el equilibrio roto por la emisión monetaria, gastando el exceso de dinero con respecto a los bienes, su accionar aumenta los precios de manera equiproporcional. -¿Por qué no le gusta este análisis? -Porque será pedagógicamente atractivo, pero la idea de que la emisión monetaria cae de un helicóptero, que tira al aire papelitos impresos por la Casa de Moneda, o surge de agregarle un cero a la derecha a cada peso emitido, no tiene nada que ver con la realidad. Solo en modelos recontrasimplificados, una modificación única e inesperada de la oferta monetaria no produce efectos reales, la famosa neutralidad del dinero. En Alemania, durante la segunda mitad de 1923, eso era quizás ignorado por Rudolf Albert Emil Havenstein, presidente del Reichsbank, pero ciertamente lo sabían los directores, empresarios que accedían al nuevo dinero antes que los demás. -En una palabra, su tesis es que... -Como expliqué en \r\nLa teoría monetaria de la producción, que publiqué en 2003, un análisis monetario relevante no puede ignorar el diferente grado de poder que tienen los agentes económicos. En una economía monetaria, el poder de los oferentes depende del acceso privilegiado que tienen al crédito bancario y a los mercados financieros. La moneda ingresa al sistema económico como poder de compra, los bancos financian a la clase empresarial, la cual le da forma a la estructura de la producción y determina la distribución del ingreso y la riqueza. La moneda es endógena y no es neutral. -Ocupémonos por un instante de la demanda de pesos. -Comencemos por aclarar que cuando los economistas hablamos de la demanda de pesos, pensamos en la demanda de pesos para mantener, sea en los bolsillos o en los bancos. Quien dice que necesita pesos para comprar una camisa, no está demandando pesos, sino camisas. -¿Para qué queremos pesos los argentinos? -Exclusivamente, para realizar transacciones; no para ahorrar. No se trata de una cuestión de falta de nacionalismo, sino del hecho de que el ahorrista en pesos fue sistemáticamente estafado, porque la tasa de interés que se le paga fue sistemática y groseramente inferior a la tasa de inflación. No sorprende que buena parte de los dólares billetes que circulan fuera de los Estados Unidos estén en manos de argentinos, rusos, venezolanos, etcétera. -¿La demanda de pesos es \r\nproporcional al valor de las transacciones? -No, porque en el corto plazo también lo es de la tasa de inflación, y en el largo, de los cambios en los mecanismos de cobros y pagos. El dinero en efectivo no devenga interés y, por consiguiente, su mantenimiento tiene un costo, que es la tasa de inflación. Cabe esperar que se demanden menos pesos cuanto mayor sea la tasa esperada de inflación. En la hiperinflación argentina de 1989 la demanda cayó bruscamente, pero no llegó a cero, a pesar de que la tasa de inflación llegó a 4% por día, porque nunca se sabía si al día siguiente los bancos estarían abiertos. Además de lo cual, las tarjetas de crédito y de débito, así como los medios electrónicos de pago, bajan la demanda de pesos. -¿A qué viene todo esto? -Cuando, por razones fiscales, el gobierno no tiene más remedio que inyectar pesos en la economía y, a su vez, la población cada vez los quiere menos, el equipo económico enfrenta un dilema: ¿emite para cumplir los compromisos o difiere los pagos sin preguntarles a los afectados? ¿Qué le parece? Esto último es lo que acaba de hacer el gobierno argentino. -¡Qué barbaridad! -Usted califique la decisión como le parezca, pero no imagine de manera utópica las implicancias de las alternativas. A fines de 1989 el entonces gobierno presidido por Carlos Saúl Menem transformó depósitos en pesos, a 7 días, en bonos externos a 10 años. -¡Otra barbaridad! -¿Seguro? ¿Qué habrían hecho los depositantes si hubieran cobrado una fortuna en intereses, por haber depositado fondos a 7 días, 4 de los cuales eran feriados? Salir corriendo a comprar dólares. El dilema de las autoridades de entonces, idéntico al de las actuales, era: maxidevaluación e hiperinflación, o que hablen mal de nuestra mamá. Quien tiene una responsabilidad ejecutiva sabe que la vida nunca es fácil. -¿Alguna vez los argentinos saldremos de todo esto? -Ni están condenados al éxito, como pronosticó el expresidente Eduardo Alberto Duhalde, ni están condenados al fracaso. No tengo tanta información sobre la Argentina como para opinar de manera específica, pero permítanme que les de un consejo general: dejen de experimentar, aterricen de una buena vez. O, como dijo José Ortega y Gasset hace casi un siglo: \"Argentinos, a las cosas\". -Don Augusto, muchas gracias."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/la-geopolitica-global-el-nuevo-viento-de-cola-nid2336676","date":"24  de febrero de 2020","title":"La geopolítica global, el nuevo viento de cola","abstract":null,"author":"Florencia Donovan","key_words":"","body":"La relación de la Argentina con el Fondo Monetario Internacional (FMI) está más encaminada de lo que se podría haber anticipado por las declaraciones que, vía redes sociales, venían haciendo en el último tiempo desde el Gobierno. No hay nada más alejado de la realidad que las palabras que se vierten en Twitter o en Instagram. Para Alberto Fernández, sin más, el otrora hipercrítico tuitero Donald Trump, presidente de los Estados Unidos, se habría transformado en un aliado clave dentro del directorio del FMI. Aunque no sería solo producto de las gestiones de la Argentina -que las hubo-, sino sobre todo de los intereses geopolíticos del propio Trump. En plena puja de poder con China, el gobierno de los Estados Unidos no estaría dispuesto a cederle influencia en la región a la potencia asiática, que aparece siempre como prestamista de última instancia de los países en crisis (como sucedió en la última etapa del gobierno de Cristina Kirchner o, ya de forma más evidente, en Venezuela). Pero que además se ubica cada vez más cerca de Europa, atraída por la idea del desarrollo de una Nueva Ruta de la Seda, con grandes proyectos de infraestructura financiados por las en apariencia infinitas arcas chinas. \"La Argentina es uno de los países a cuidar para que no se sigan metiendo los chinos\", subraya un hombre de negocios que sigue de cerca la relación bilateral entre Fernández y Trump. Durante la gestión de Mauricio Macri, la cuestión de las inversiones chinas en sectores estratégicos -telecomunicaciones, energía atómica y minería, entre otros- ocupaba ya un lugar clave de la agenda bilateral. Se descuenta que sucederá lo mismo con Fernández, con el desarrollo del 5G como primera batalla. El FMI no es ajeno a esta pulseada. Trump viene, de hecho, sorteando con éxito la demanda del gobierno chino de una mayor participación en el directorio del FMI. La administración de Xi Jinping impulsa desde hace tiempo un incremento en los aportes de capital -cuotas- que los países miembros hacen al FMI, en un intento de incrementar así su poder de voto. China tiene 6,09% de los votos en el FMI, apenas menos que Japón (6,15%) y solo un poco más que Alemania (5,32%). Mientras que Estados Unidos mantiene el 16,5% de los votos en el organismo multilateral de crédito, lo que le da capacidad de veto ante cualquier proceso de revisión de cuotas o en la aprobación de nuevos programas de crédito, dado que ambos requieren del 85% de los votos del directorio. El año pasado se dio por terminada la decimoquinta revisión de cuotas en el FMI y se decidió no hacer modificaciones, pero China ya advirtió que buscará impulsar cambios entre 2020 y, a más tardar, 2023. Trump tendría además incentivos de sobra para dar vuelta la página de la Argentina en el FMI. El superpréstamo de US$57.000 millones que se acordó con la Argentina -del cual se llegó a desembolsar durante 2018 y 2019 gran parte, US$44.000 millones- lo interpela directamente y les da argumentos de sobra a sus aliados dentro del directorio del FMI que lo critican por su exceso de personalismo a la hora de definir el destino de los fondos del organismo multilateral de crédito. \"Es un año electoral en los Estados Unidos, y cuando eso pasa, los presidentes tratan de cerrar cualquier conflicto o foco de conflicto que puedan tener. Y el del Fondo es uno\", explican. El apoyo de los Estados Unidos, no obstante, no significa que el FMI aceptará archivar muchas de sus clásicas recetas. Las declaraciones -luego desmentidas- del ministro Claudio Moroni sobre un eventual aumento de la edad jubilatoria, y del jefe de Gabinete, Santiago Cafiero, sobre un inminente descongelamiento de las tarifas parecen alineadas con el manual de buenas prácticas de la burocracia del Fondo. Por ahora, al menos, el ablande en el Fondo ya surtió efecto en las líneas del Banco Interamericano de Desarrollo (BID) y del Banco Mundial (BM). \"Lo que eran desembolsos a cuentagotas de préstamos ya aprobados se normalizó. Hasta diciembre, todas las unidades ejecutoras de préstamos estaban ahogadas\", confían desde la línea del BID. Los técnicos del BID se encuentran por estos días elaborando la nueva \"estrategia país\" para la Argentina, básicamente el acuerdo marco que regirá desde este año hasta el fin del mandato de Fernández. A fin de cuentas, el presidente Alberto Fernández es descripto por sus íntimos como un líder especialmente pragmático. \"Alberto sabe que tiene que, ante todo, tener superávit fiscal y comercial para que la economía funcione\", dice un hombre que lo conoce desde sus años mozos y que lo acompaña desde entonces en su peregrinación por la política. Al mandatario, sin embargo, le estaría llevando más tiempo de lo previsto terminar de llenar las distintas posiciones del Estado. Mantener contentos a todos los aliados de la coalición y al mismo tiempo evitar conceder espacios que luego entorpezcan la gestión no estaría siendo una tarea tan sencilla. No hay designación además que escape al guiño de Fernández, poco propenso en todo momento a delegar poder. Algunas carteras lo sufren más que otras; la Secretaría de Energía es uno de los casos más evidentes. La atención de todo el gabinete se encuentra en el ministro de Economía, Martín Guzmán. En Wall Street, la sensación generalizada es que el plan Guzmán entró en tiempo de descuento. Habrá que ver si, en privado, en sus reuniones en Washington y en Nueva York esta semana el ministro mantiene el mismo discurso que tuvo en el Congreso, a comienzos de mes, cuando advirtió que la Argentina no planea realizar ningún esfuerzo fiscal adicional. Por su parte, representantes de uno de los tres grandes comités de acreedores, el que encabeza Hans Humes, de Greylock Capital, tienen previsto reunirse en Buenos Aires con Haroldo Montagu, secretario de Política Económica, el 2 de marzo. Pese al plazo autoimpuesto hasta marzo para lograr un acuerdo por la deuda, la realidad es que los vencimientos de títulos podrían darle al Gobierno margen para extender sus negociaciones algunas semanas más. Y es que los vencimientos de títulos con legislación de Nueva York recién empiezan a acumularse a partir de mayo. En el medio, hay sobre todo pagos en pesos o de deuda en dólares, pero emitida bajo ley local. No se descarta, asimismo, que para la Administración Nacional de la Seguridad Social (Anses), que tiene en su Fondo de Garantía de Sustentabilidad casi un 70% de bonos del Estado, haya una oferta de bonos \r\nad hoc, como fue en 2005 el cuasi par para las administradores de fondos de jubilaciones y pensiones (AFJP). Entre las empresas, nadie cree que vaya a haber un repunte de la actividad económica al menos hasta el segundo semestre. Unipar Indupa, la principal productora de PVC en la Argentina, no ve reflejado en sus ventas, por ahora, un repunte en la construcción, ya sea pública o privada. Para sortear la crisis, aumentó el peso de sus exportaciones del 25 al 50% de su producción. Pero en otras multinacionales empieza a pesar cada vez más el cepo cambiario en decisiones estratégicas. Las autopartistas acumulan deudas con empresas vinculadas y proveedores por US$600 millones, mientras que entre las farmacéuticas la cifra es de US$250 millones. Lejos, muy lejos se está por ahora de los casi US$12.000 millones que llegaron a acumularse durante el mandato de Cristina Kirchner (unos US$6500 millones eran deudas con proveedores y el resto, dividendos no distribuidos), pero muchas buscarían evitar llegar a la misma situación. Entre los sectores que podrían mostrar una mejora en febrero se ubican los grandes supermercados, que ya a comienzos de mes se sorprendieron con el impacto de la tarjeta AlimentAR. En algunas sucursales de hipermercados del conurbano bonaerense, las compras con los fondos aportados por el Estado llegaron a representar el 50% de las ventas realizadas en un día. \"Es mucha plata, pero en dos días se agota. La mayoría se gasta en alimentos, y en menor medida en perfumería y limpieza\", detallan de una cadena. En la Secretaría de Comercio, en tanto, planean ya reactivar y fortalecer el Servicio de Conciliación Previa en las Relaciones de Consumo (Coprec), para así generar una instancia de contacto entre las empresas y los consumidores. Probablemente sea uno de los anuncios en la semana del 15 de marzo, cuando se celebra el Día del Consumidor. La decisión afecta sobre todo a bancos, compañías de telefonía y prepagas."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/campo/retenciones-se-vienen-mas-asambleas-tractorazos-casillazo-nid2336718","date":"24  de febrero de 2020  • 10:19","title":"Retenciones: preparan más asambleas, tractorazos y un \"casillazo\" del campo","abstract":null,"author":"Fernando Bertello","key_words":"","body":"El jueves promete ser un día clave para el campo. Las autoridades de la\r\n Mesa de Enlace, que agrupa a las entidades del sector, \r\nse encontrarían con el ministro de Agricultura, Luis Basterra, por la tarde para pedirle que \r\nno se concrete la suba adicional de tres puntos en las retenciones a la soja, una medida que el Gobierno estaría evaluando y que despierta malestar en el agro. El encuentro fue confirmado ayer a\r\n LA NACION por fuentes de Coninagro y la Federación Agraria. En este contexto de creciente descontento, el sector está preparando más asambleas, tractorazos y un \"casillazo\", además de un cese de comercialización que ya tiene fecha de realización en Tucumán. La Mesa de Enlace viene reclamando además bajar la presión impositiva general y una política para el agro. En diciembre pasado, el Gobierno subió de 24,7 a 30% los derechos de exportación en soja y del 6,7 al 12% en trigo y maíz. El Congreso lo autorizó a incrementar otros 3 puntos cuando lo considerara oportuno. Cuando subió los derechos de exportación, el presidente Alberto Fernández desactivó además el esquema de $4 por dólar exportado, cuya fecha de vencimiento el gobierno de Mauricio Macri había establecido para diciembre de 2020. La soja tributaba un 18% fijo más los $4 por dólar. Esto último hizo que en un primer momento la tasa final fuera equivalente a un 28%. Sin embargo, las sucesivas devaluaciones hicieron que terminara representando en total un 24,7%. Fernández puso un 30% fijo y ahora podría incrementarla otros 3 puntos.  En diciembre pasado, según un informe de la Sociedad Rural Argentina (SRA), con el 30 y el 12% de derechos el Gobierno pasaba a recaudar del sector US$1809 millones extras. Por el aval del Congreso se podía estirar a US$2665 millones. Mañana, en Charata, Chaco, se hará una asamblea de productores que buscará ser multisectorial, con la presencia de otros actores de la sociedad, cámaras de comercio e intendentes de la región. Por la lejanía con los puertos de exportación del Gran Rosario, la región ha sufrido el impacto de las mayores retenciones con una suba de costos por los fletes. El ánimo allí no es el mejor porque, hace una semana, se registraron abundantes precipitaciones en el sur provincial, que pusieron en riesgo una cosecha potencial de 1,5 millones de toneladas de soja. En Gancedo, por ejemplo, se acumularon 340 mm. \"La cadena de pago se está cortando y la situación se está tornando grave. Hay muchos productores que en este momento ya están fuera del sistema. Dos inundaciones seguidas, más la elevada presión fiscal provincial, más retenciones altísimas para esta zona es un cóctel más que explosivo para el productor del NEA\", indicó Juan Monín, integrante de la Mesa de Enlace NEA-NOA.  \"Con el mandato de la asamblea decidiremos. Nuestra zona está sumamente afectada por el desastre hídrico y hay que tomar en cuenta que muchos productores están desesperados tratando de salvar lo poco que les quedó\", agregó. En tanto, el sábado próximo, en Bell Ville, en el sudeste de la provincia de Córdoba, habrá un nuevo tractorazo y una asamblea de productores autoconvocados. El lunes 2 de marzo, en tanto, productores de la Asociación de Productores Agrícolas y Ganaderos del Norte (Apronor) y de la Sociedad Rural de Tucumán iniciarán un cese de comercialización que durará una semana. En Tucumán decidieron esa medida de fuerza, que incluirá controles de cargas en las rutas para evitar el paso de cereales y hacienda, pese a que la Mesa de Enlace aguardará el resultado de la reunión de pasado mañana con el ministro de Agricultura, Luis Basterra, antes de lanzar un cese de comercialización. El 10 del mes próximo, un día antes de que se cumplan 12 años del conflicto que en 2008 enfrentó a Cristina Kirchner con el campo por las retenciones móviles, desde Charata comenzará una marcha de productores denominada \"casillazo\". Se iniciará allí y en cada lugar irá sumando productores que junto a sus camionetas llevarán casillas rurales que se usan en tiempos de siembra y cosecha en el campo. Esa marcha concluirá el 11 en San Nicolás para una asamblea nacional de productores en inmediaciones de la muestra Expoagro."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/renovables-cada-vez-mas-usuarios-escuelas-instalan-nid2335205","date":"25  de febrero de 2020  • 11:09","title":"Renovables. Cada vez más usuarios y escuelas instalan paneles solares y generan electricidad","abstract":null,"author":"Maia Bubis Perera","key_words":"","body":"Cada vez hay más usuarios que deciden generar su propia energía y volcarla a la red de distribución eléctrica. Este es el caso de la escuela Antonio Devoto,\r\n uno de los 78 usuarios conectados que comenzaron a generar su propia electricidad, inscriptos bajo la ley \r\n27.424 Régimen de Fomento a la Generación Distribuida de Energía Renovable Integrada a la Red Eléctrica Pública, reglamentada a fines de 2018. La normativa establece el marco legal para que los usuarios generen energía eléctrica a partir de fuentes renovables para su consumo, e incluye la posibilidad de \r\ninyectar los excedentes a la red de distribución mediante la instalación de un medidor bidireccional, requisito indispensable para cumplir con la ley. En la Argentina, hay 400 usuarios que iniciaron el trámite para convertirse en usuarios-generadores, según el reporte de \r\nGeneración Distribuida, publicado por el Gobierno el mes pasado. De ese total, \r\n37 solicitaron el cambio de medidor y 78 completaron la instalación. Las motivaciones de los usuarios son varias. La reducción en la tarifa mensual es una, si bien para ser generador de electricidad a partir de energía solar, por ejemplo, se necesita una inversión inicial de alrededor de US$2500 para una instalación de 1.7 kW, que es la más popular e incluye seis paneles. La vida útil de los paneles oscila entre 20 y 25 años, pero se espera que en 15 años aproximadamente sean obsoletos tecnológicamente. Otro de los objetivos -para algunos el más trascendente- es el \r\npositivo impacto ambiental de estas instalaciones. Desde este mes, la escuela\r\n Antonio Devoto se convirtió en el primer edificio público del país en inyectar energía a la red para volcar el excedente que produzca. Los estudiantes y los docentes recibieron capacitaciones para conocer los beneficios del aprovechamiento de fuentes renovables. \"Esta propuesta tiene entre sus objetivos la visibilización y fomento de las nuevas tecnologías de generación energética a partir de fuentes renovables, la concientización a estudiantes, docentes y a la comunidad educativa, y la reducción de las emisiones de carbono a la atmósfera\", explica Romina Aldana, vocera del Ministerio de Educación de la Ciudad de Buenos Aires.  \"La instalación es una medida de gestión ambiental y, a su vez, invita a estudiantes a convertirse en protagonistas del cambio cultural que se requiere para la construcción de un mundo más equitativo, justo y sustentable. Es necesario que desde la escuela los estudiantes se preparen como portadores de un mensaje sustentable hacia la comunidad\", explica Aldana. El colegio \r\nWashington School, por su parte, invirtió US$10.000 en noviembre de 2019 en la instalación de \r\n14 paneles solares de 350 W (casi 5 kW total) en su escuela. Por la utilización de un sistema especial para los paneles solares, la obra se pudo hacer sin generar ningún ruido y los chicos pudieron tener clases con total normalidad. El proyecto es parte de un plan de sustentabilidad que el colegio empezó en 2016, a partir del establecimiento de los 17 Objetivos de Desarrollo Sostenible de las Naciones Unidas. \"\r\nComo institución educativa, sabemos que son los niños los protagonistas del cambio cultural y agentes multiplicadores\" explica Lucila Garrafo Igoglio, responsable de comunicación de la institución.  \"El proyecto de \r\nsustentabilidad atraviesa transversalmente los tres niveles educativos (inicial, primario y secundario) e incluye, además de la instalación de paneles solares y el uso de energías renovables, la separación de residuos, la reducción de plásticos de un solo uso, la colocación de canillas automáticas, talleres de huerta y compostaje y\r\n la conformación de un equipo de alumnos de los grados superiores que colaboran con la misión Green Team\", explica Garrafo Igoglio, y agrega que los chicos podrán observar en tiempo real el monitoreo de la generación. \"A medida que más usuarios se vayan sumando,\r\n la energía distribuida será un cambio de paradigma y generará miles de fuentes de trabajo en todo el país\", explica Martín Dapelo, director del proveedor de los equipos de energía solar On Networking que fueron instalados en el colegio. Dapelo es también vocal dentro de la \r\nCámara Argentina de Energías renovables. \"Sin dudas \r\nlas energías renovables llegaron para quedarse y su crecimiento continuará siendo exponencial, ya que la tecnología cada vez avanza con mayor rapidez facilitando su implementación. Aún nos falta mucho, pero el camino es el correcto\", sintetiza. Otra institución que se sumó a la iniciativa de \r\ngenerar su propia electricidad es la organización religiosa Movimiento los Focolares. El pasado enero terminaron la instalación de 18 paneles solares por un total de 6 kW, con un costo total de US$14.000. Carlos Mana, vocero del movimiento, cuenta que la \r\ninstalación de energía solar está en línea con el interés por el cuidado ambiental y el espíritu del organismo.  \"Es muy gratificante la sensación de apagar los motores y navegar a vela por la vida con la cara al sol\". De esta forma describe Félix Creiman su experiencia como \r\nusuario-generador luego de instalar\r\n en su casa de Barrio Parque Avellaneda un sistema de seis paneles de 280 W, es decir con potencia máxima de 280 Wp. Éstos tienen un inversor conectado a la red eléctrica -en inglés \r\non grid- de 1500W, que transforma la energía de los paneles en corriente alterna, tal como la que tenemos en los enchufes. \"\r\nSe espera que en los meses cálidos, este sistema genere entre 250 y 300 kilowatt hora (kWh) mensuales, de los cuales el 30% o 40% lo inyectamos a la red, ya que gran parte de la energía la consumimos de noche, porque de día no estamos en nuestra casa\", explica.  Como es reciente la \r\nadaptación del medidor bidireccional, Creiman aún no pudo comparar la facturación de la luz posterior a la instalación de los paneles, aunque como en mucho de los casos de los usuarios-generadores, detrás de esta decisión no hay solo un motor económico, sino también un \r\ninterés por cuidar el ambiente. Este es el caso de Gastón Bour, técnico electrónico que vive en Lomas de Zamora junto a su esposa y sus dos hijas en una casa de tres ambientes y se auto define \r\ncomo fanático de la eficiencia y del ahorro energético. Cuenta que desde chico soñaba con tener paneles solares en su casa y que, desde noviembre de 2019, ese sueño se convirtió en realidad. Bour también es el creador del canal \r\nProyectos LED, a través del cual difunde su pasión por estos temas. Asegura que su objetivo es convertirse en un usuario \"\r\neléctricamente neutral\", es decir, \r\ngenerar exactamente la misma cantidad de energía que consume. Esto sería posible alcanzar agregando más paneles, pero no significaría que la factura cueste cero pesos, ya que hay un cargo mensual fijo. En su casa tiene instalado \r\nocho paneles solares de 280W cada uno (de pico máximo) y un inversor conectado en red de 3 kW. El mes pasado, Edesur le colocó el medidor bidireccional.  \"Cuando se elige un sistema híbrido, con baterías, además del retorno económico por la autogeneración, el usuario se asegura un suministro en caso de cortes\", explica \r\nAriel Mesch, especialista en energías renovables. Y agrega: \"No menos importante es la satisfacción de estar \r\ngenerando tu propia energía y ayudando a tener una matriz energética más limpia\".  En enero de 2018, Martín Rodrigo González instaló en su casa de Villa Ballester, localidad de San Martín, \r\n14 paneles fotovoltaicos para generar 3,7 kW de potencia máxima. Este usuario generador asegura que su consumo en pesos se redujo a la mitad. \"\r\nA partir de la instalación, la frecuencia es más pura y estable\", comenta González. Mientras \r\nel objetivo de esta ley es lograr que\r\n todos los usuarios de servicios de distribución eléctrica tengan el derecho a generar su propia energía para autoconsumo y vender los excedentes a su empresa distribuidora, en la reglamentación de la ley se estableció el objetivo a largo plazo de alcanzar los \r\n1000 MW para el año 2030. El reporte de avance de la ley indica que en febrero de este año se alcanzó un total de \r\n1 MW generado. Juan Carlos Villalonga, exdiputado nacional y quien fue uno de los impulsores del proyecto, afirmó que \"es un objetivo ambicioso pero alcanzable y que está en línea con un escenario de descarbonización del sector eléctrico para el año 2050\". Ignacio Romero, exdirector de Generación Distribuida, rememora que cuando iniciaron la reglamentación de la ley, el país estaba rezagado respecto de otros mercados. Romero cuenta cómo su equipo logró revertir esta situación y tomarla como una ventaja, ya que analizaron las buenas y malas prácticas de otros casos, y así lograron una integración de esta nueva actividad que define como \"\r\ndisruptiva\" a la matriz eléctrica de forma segura y sostenible en cualquier punto del país. A este trabajo se le suma las \r\nheterogeneidades que presenta el país, ya que cada provincia tiene una realidad completamente distinta a la otra. La ley contempla otras tecnologías renovables, además de la solar fotovoltaica. Se dictó bajo la subsecretaría de Energía Renovable de la administración del expresidente Mauricio Macri, específicamente en la dirección de Generación Distribuida, cuyo director fue Romero. Con el cambio de Gobierno la subsecretaría quedó disuelta y el área está aún pendiente de definiciones sobre el nuevo rumbo. Con la colaboración de Laura Zornosa"}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/anteojos-el-ingeniero-ve-oportunidad-donde-otros-nid2333182","date":"24  de febrero de 2020  • 16:30","title":"Anteojos. El ingeniero que ve una oportunidad donde para otros hay basura","abstract":null,"author":"Silvia Guzmán","key_words":"","body":"La invención de los anteojos fue crucial en la historia cultural de la humanidad: de un día para otro, las personas que sufrían deficiencias visuales no solo podrían desempeñar un papel activo en la vida cotidiana, sino también estudiar durante más tiempo, ampliar sus conocimientos y transmitirlos a los demás. Alcanza con mirar atrás, no hace falta remontarse muchos años, para ver la tremenda evolución que han sufrido los anteojos. Tanto es así, que ahora se logran hacer con plástico reciclado. \"Donde alguien ve basura nosotros vemos una oportunidad\", cuenta Martín Vázquez, ingeniero industrial, nacido y criado en San Nicolás y creador de Qualia, la firma que vende una visión mejorada de las cosas y \r\nfomenta el cuidado del planeta y la reforestación. A los 24 años, recién recibido, empezó a trabajar en Techint. Pero antes de cumplir dos años en la compañía supo que era momento de hacer algo distinto con su vida. Decidió emprender un proyecto propio que a la vez le diera ganancias y generara impacto en la sociedad. \"Sabía que si emprendía algo tenía que tener un sentido, con un impacto entre lo social y lo ambiental. Y luego de un largo proceso de búsqueda e investigación creé Qualia, una marca de anteojos diferentes, porque detrás de cada modelo hay mucho trabajo y un compromiso muy grande con nuestro planeta. Nos permiten ver las cosas desde una nueva perspectiva\", cuenta Vázquez.  El nombre \r\nQualia es un concepto. Significa tener una percepción subjetiva de la realidad. \"Donde alguien ve basura nosotros vemos una oportunidad. El logo es un copo de nieve a dos colores donde una de las patas tiene un color distinto, el copo de nieve está descontaminando o contaminado depende de cómo vos lo quieras ver\", fundamenta el creador de Qualia. Para el ingeniero industrial fue todo un proceso desde el momento en que pensó hacer algo que \r\ngenere impacto. \"Me di cuenta que una de las grandes problemáticas en el mundo es el plástico. Recién empezaba a reciclar los residuos en mi casa. Así que me puse a investigar, encontré una página que explicaba cómo hacer tu máquina de reciclaje, me bajé los planos de Internet y con eso armé dos máquinas: una trituradora y una inyector\", contó.  Comenzó jugando con el plástico para entender el proceso del reciclaje, pero sabiendo que para que el proyecto funcionara tenía que añadirle valor. Lo único que tenía en claro era que \"el producto transmitiera un mensaje desde lo poderosa que puede ser la mirada\". Por eso, decidió \r\nfabricar anteojos. El otro tema que le quedaba por resolver era saber cómo se hacía un anteojo.  La empresa trabaja con proveedores que le venden su residuos plásticos, que puede ir desde paragolpes hasta disyuntores. \"Esas toneladas que año tras año se descartan terminan en ríos, mares o en el océano. Nosotros lo tomamos en origen, le llevamos este residuo a otros proveedores que lo reciclan y después pasamos a buscar el plástico ya triturado. Esa es la materia prima para hacer nuestro producto\", cuenta Vázquez. "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/country-pilar-los-estafados-el-madoff-argentino-nid2336178","date":"24  de febrero de 2020  • 11:06","title":"\"Madoff\" argentino. La ingeniería de los estafados para recuperar un proyecto","abstract":null,"author":"Delfina Torres Cabreros","key_words":"","body":"En 2017, un año antes de que el empresario \r\nEnrique Blaksley fuera detenido por estafa y lavado de dinero, un grupo de alrededor de 20 personas que habían comprado lotes en uno de sus desarrollos inmobiliarios constataron por su cuenta lo que ya sospechaban. Los fondos del proyecto se habían utilizado para cubrir insolvencias del grupo \r\nHope Funds, propiedad de Blaksley, y las obras todavía no habían ni siquiera empezado. Con \r\n540 lotes vendidos, el barrio privado \r\nVerazul, en Pilar, era todavía un pedazo de campo virgen. Los compradores encontraron un elemento a favor: la tierra era propiedad de un fideicomiso y no estaba alcanzada por las deudas de Hope Funds ni comprometida judicialmente. Así, luego de muchos meses de trabajo, decidieron organizarse en un \r\nconsorcio de cooperación, aportar dinero voluntariamente para\r\nque el administrador fiduciario -ajeno a Hope Funds- pudiera retomar el proyecto. Ahora, rebautizado \r\nBlü - Comunidad del lago, la construcción del barrio está en marcha y se pondrán a la venta los lotes remanentes en abril próximo.  El promotor original del proyecto, Enrique Blaksley, es conocido como \r\n\"el Madoff argentino\" por utilizar la mismas metodología delictual que el norteamericano\r\n Bernard Madoff, el estafador de la mayor trama piramidal en la historia de Wall Street, condenado a 150 años de prisión en 2009. Blaksley seducía a clientes con un alto perfil mediático -su empresa Hope Funds fue auspiciante del equipo de polo La Dolfina y participó de las gestiones para las visitas a la Argentina de Usain Bolt y Roger Federer- y, sobre todo, con una abundante tasa de interés. Según consignó la Justicia, \r\nllegó a captar fondos por $550.000 millones.  Muchos de los 540 compradores de los lotes de Verazul ya habían pagado el total y otros estaban muy avanzados con el pago cuando se enteraron de la estafa. Según cálculos del abogado a cargo de la reactivación del proyecto, Daniel Silva, \r\nel proyecto inmobiliario había recaudado alrededor de US$30 millones en ventas, que desaparecieron. Según explicó a \r\nLA NACION, los pagos hechos al promotor anterior fueron plenamente reconocidos por el nuevo consorcio. Es decir: quienes habían comprado un lote ahora lo tendrán, aunque no exactamente el mismo. Para poner en marcha el proyecto se contrató al estudio Bodas Miani Anger (BMA), que \r\nrediseñó por completo el master plan. \"En ese proceso, y respetando los cambios en legislación ambiental que se hicieron en los últimos años, desaparecieron los lotes que habían comprado y aparecieron nuevos, lo que obligó a un \r\nproceso de canje\", dice Silva.  Además, se cedieron 15 hectáreas para hacer una \r\nreserva ambiental y los lotes se redujeron de los 911 planificados originalmente a 650. Cuando culmine ese proceso, la intención es comenzar a comercializar los lotes restantes, de entre 700 y 5000 metros cuadrados. Se estima que esto ocurrirá entre abril y mayo próximo. Habrá \r\ncuatro categorías de lotes a la venta, que comercializa Keller Williams: perimetrales (de US$80 por metro cuadrado), internos (US$110 por metro cuadrado), sobre el lago ($220 por metro cuadrado) o chacras (US$450 por metro cuadrado). \"El proyecto tiene una densidad poblacional tres veces menor a la permitida según las normas de ordenamiento territorial vigentes ya que esa fue la voluntad general de los fiduciantes, que siempre pensaron en un barrio muy integrado con lo natural y con el menor impacto posible\", dice Silva. El abogado asegura que los vecinos tienen un gran sentido de comunidad y que si bien mantienen contacto con el juzgado que lleva la causa de la estafa Hope Funds, quieren dejar atrás ese capítulo."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/el-gobierno-impulsa-postergado-proyecto-hidroelectrico-chihuidos-nid2336599","date":"23  de febrero de 2020  • 16:55","title":"El Gobierno impulsa el postergado proyecto hidroeléctrico de Los Chihuidos","abstract":null,"author":"Diego Cabot","key_words":"","body":"Dice el portal de la Comisión de Fomento de \r\nLos Chihuidos que el vocablo significa, en lengua mapuche, \"joroba o seno de mujer\". Pues habrá que aprender cómo se escribe para la crónica diaria: ese será el nombre del proyecto hidroeléctrico, \r\nadjudicado y retrasado desde 2014, que el Gobierno ha decidido empujar. Ubicado \r\nsobre el río Neuquén, en esa provincia, la obra aparece como una de las carpetas por la que más se mueven varios funcionarios, y no menos empresarios, a la hora de acercar propuestas de obra pública al Poder Ejecutivo. Empresas alemanas y dos constructores locales, Eduardo Eurnekian y Hugo Dragonetti, de Panedile, son los actores del nuevo capítulo que se empezó a escribir por estos días. La historia de la central hidroeléctrica Los Chihuidos se remonta a fines de 2014 y hermana a los gobiernos de los presidentes Cristina Kirchner, Mauricio Macri y, ahora, al de Alberto Fernández. Hace poco más de cinco años, el 19 de diciembre de 2014, se conoció la apertura de los sobres de adjudicación del proyecto valuado en algo más de \r\n2000 millones de dólares. El ganador fue Helport, la constructora de \r\nEduardo Eurnekian.  Cuentan que aquella licitación tuvo una oferta muy buena y competitiva de una constructora basada en el interior del país de nombre compuesto. Pero, por aquella época, el poder del \r\nsecretario de Obras Públicas, José López, impuso las reglas y aquellos oferentes se quedaron quietos, sin impugnar la adjudicación. El funcionario era conocido por los constructores por las represalias a la hora de frenar o acelerar pagos de contratistas; luego, el gran público lo conoció por revolear unos ocho millones de dólares en un convento de General Rodríguez. La licitación tenía, como condición, aportar el financiamiento para la obra. Helport se hizo del contrato con la promesa de que sería un \r\ncrédito ruso el que aporte los dólares para construir la central ubicada a unos 150 kilómetros de la ciudad de Neuquén. La presentación de la licitación récord la hizo, entonces, el ministro de Planificación Federal, \r\nJulio De Vido y su secretario López, ambos detenidos actualmente, y el jefe de la cartera de Economía, Axel Kicillof. Los tres funcionarios destacaron la predisposición del mundo para financiar proyectos en la Argentina y la velocidad con la que habían adjudicado la obra. Eran otras épocas. El hoy gobernador hasta se dio el lujo de ejercer su función de \"\r\nsommelier de notas periodísticas\". \"Para aquellos que dicen que la Argentina no tiene accesos a los mercados internacionales, estamos hablando de una obra que tiene ingentes recursos que los va a proveer una importante institución rusa. Hoy leía en el diario una nota, bah, una operación -se corrigió el entonces ministro Kicillof-, sobre este tema. Pero están asegurados los recursos provenientes de la Federación Rusa\". A su lado, López, sonreía. Pero si algo puede fallar en la Argentina es el financiamiento para cualquier tipo de proyecto. Y entonces, falló. \r\nEurnekian jamás logró un dólar ruso y aquella certeza del fondeo que expresaba el hoy gobernador bonaerense a fines de 2015 se esfumó. La obra no empezó nunca. Incluso hubo que convencer al gobierno neuquino de su conveniencia. Sucede que, en el proyecto original, la provincia tenía, y tiene, que financiar el 15 por ciento del total. Los técnicos provinciales habían proyectado la central en alrededor de 1500 millones de dólares, pero de repente, el presupuesto se acercó más a los \r\n2000 millones. Ese porcentaje que debían aportar se encareció y no fueron pocos los debates que vinieron en la provincia para revisar la conveniencia del desembolso. Finalmente, con la construcción en cero, llegó el gobierno de Mauricio Macri. A diferencia de las represas energéticas puras, que quedaron dentro del área de Energía, ésta tenía una parte que tiene que ver con el aprovechamiento del río Neuquén por lo que fue a la órbita de la Secretaría de Recursos Hídricos que, a su vez, estaba dentro del Ministerio del Interior y Obras Públicas. Durante cuatro años, las idas y vueltas en la secretaría eran constantes. Sin embargo, todos sabían que la licitación debió haberse anulado por una simple razón: el concurso de precios tenía como condición necesaria aportar el financiamiento. Caído este requisito, debió llamarse a otras ofertas. Pero jamás se avanzó. Hubo un momento en el que Eurnekian puso a la venta la constructora. De hecho, hasta le entregó un mandato a una de las grandes consultoras, de las llamadas\r\n \"big four\". La compañía, claramente, tenía dos precios según el contrato de obra pública esté o no vigente. Pasaron los cuatro años de Macri y jamás se avanzó en el proyecto, más allá de que estaba en cada una de las presentaciones que se hacían. Durante ese tiempo apareció un \r\nnuevo actor: la compañía alemana Voith Hydro. La firma, una empresa de la familia alemana Voith que tiene entre sus socios al gigante alemán Siemens, tuvo un 2019. Sucede que, en la agenda bilateral entre la Argentina y Alemania, se coló un tema que tenía como protagonista a Voith. Una licitación en Yacyretá por unas obras empezó a tallar en la diplomacia. Finalmente, el año pasado, la firma se quedó con una licitación en la represa binacional para instalar tres turbinas a un costo de casi 100 millones de dólares que agregarán 9% a la potencia que hoy entrega la presa. Desde entonces, los operadores locales del contrato empezaron a mirar la posibilidad de que sea un organismo de fomento alemán el que ponga el demorado dinero. \r\nVoith se sentó a negociar con los ejecutivos de Eurnekian y con su socio en este proyecto, Dragonetti, ambos dueños de constructoras que reconocieron haber entregado dinero a funcionarios en la causa de los cuadernos. Poco importaron estos antecedentes para la nueva asociación: el mundo del \r\ncompliance al que se someten las compañías internacionales saben cómo pasar por alto algunos requisitos a la hora de hacerse de un contrato millonario. La firma alemana se entusiasmó. Acercó un crédito que, según trascendió, tiene una tasa de 6,67% anual, en dólares, y el contrato volvió a encender ilusiones de los constructores. El consorcio, en el que ya no hay más rusos, es liderado por Eurnekian, quien se ufana entre los socios que tiene una \r\ninmejorable relación con este Gobierno después de años en los que no logró aceitar el vínculo con el macrismo. Tiene, al menos, dos credenciales. El expresidente de Corporación América, Rafael Bielsa, fue nombrado embajador en Chile. Y otra carta de presentación más que esgrimen sus hombres en cada reunión. Vilma Ibarra, secretaria Legal y Técnica de la Presidencia, trabajó como abogada de la corporación empresaria. Chihuidos, aquella voz mapuche, volvió a escucharse lejos de aquellos territorios originarios. En Balcarce 50, donde reside el poder de verdad en la Argentina."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/escenario-para-productores-regreso-al-riesgo-politico-nid2336814","date":"24  de febrero de 2020  • 21:41","title":"Retenciones. Para los productores vuelve el riesgo político","abstract":null,"author":"Fernando Bertello","key_words":"","body":"Hasta diciembre de 2015, los productores agropecuarios se pasaron los 12 años del kirchnerismo mirando el \"riesgo político\" de reojo. Un riesgo adicional al de precios, variables de costos y el clima. El cierre de exportaciones para la carne vacuna en 2006, luego de un año casi récord en 2005, además de intervenciones sobre el mercado del trigo, fueron algunas de las huellas que dejó Néstor Kirchner en la relación con el campo, además de la continuidad de las retenciones. Néstor Kirchner subió las retenciones a la soja del 27,5% al 35% al grano antes de que lo sucediera Cristina. Intervenciones sobre el mercado de granos y carnes con cupos y permisos para exportar, más el intento fallido de la resolución 125 de dejar en 44,1% los derechos a la soja con un esquema móvil que incluso preveía un tope del 48,7%, fue parte de lo que marcó la relación de la expresidenta con el campo. Políticas que llevaron a que se \r\nsembraran la menor superficie de trigo en más de 100 años o que se diera una liquidación de más de 10 millones de cabezas vacunas. Casi el 100% de la renta de una hectárea agrícola pasó a quedar para el Estado en todos sus niveles con la presión impositiva que había. Mauricio Macri impulsó un esquema de baja de las retenciones. Las redujo a 0% en trigo y en maíz desde el 23 y el 20% en que estaban, respectivamente, y en soja las disminuyó del 35 al 30% apenas asumió. Las necesidades fiscales llevaron a volantazos. Los derechos se reimplantaron para el trigo y el maíz con un esquema de $4 pesos por dólar exportado que tenía fecha de vencimiento para diciembre de este año. A la soja se le dejó un 18% fijo más $4 por dólar que equivalía a 28%. El porcentaje terminó siendo 24,7% al final del mandato de Macri por las sucesivas devaluaciones. Con el anterior gobierno, no obstante, se disipó el \"riesgo político\" y los productores se dedicaron de lleno a producir. Se dejaron de intervenir los mercados de granos y carnes. El trigo recuperó más de 2 millones de hectáreas y \r\nhubo récords en trigo y maíz, además de una cosecha total también histórica con 147 millones de toneladas (incluyendo maíz para forraje a la canasta general) en la última campaña. Creció el nivel de tecnología aplicada en general. En carnes se logró una venta al exterior en 2019 por un récord de 840.000 toneladas que dejaron unos US$3000 millones en divisas. Antes de llegar Alberto Fernández al poder, el temor de los productores pasaba no solo por una suba de los derechos de exportación, sino por \r\nuna vuelta a las intervenciones en el comercio. Con el traje de candidato, Fernández le dijo a la Mesa de Enlace en una reunión que no iba a aplicar intervenciones distorsivas sobre el comercio. Con el actual Gobierno, la suba del 24,7 al 30% de las retenciones en soja y del 6,7 al 12% en trigo y maíz llegó con el argumento de que había que hacer una \"actualización\" cuando, en realidad, lo que terminó siendo fue un aumento del 22% en términos porcentuales en soja y del 79% también en términos porcentuales en trigo y maíz. Ahora, la noticia de que el Gobierno evalúa subir otros 3 puntos las retenciones en la soja -en términos porcentuales sería un incremento en rigor del 10%-, para llegar a una tasa del 33%, se sitúa en el marco de la ley de emergencia. \r\nEl Congreso avaló a Fernández ese aumento en diciembre pasado. El argumento actual es que los que supuestamente más tienen hagan un mayor esfuerzo por los que menos tienen, con una presunta lógica redistributiva. \r\nPero, solo desde 2002, el campo aportó al Estado por retenciones US$100.000 millones. Ese número se estira a US$170.000 millones si se consideran las transferencias que ocasionaron las intervenciones de mercado durante el kirchnerismo. El campo ha dado muestras así de solidaridad justo cuando el Gobierno pone su atención en la lucha contra el hambre. La política en los sucesivos gobiernos, no el campo, fue la responsable del crecimiento de la pobreza. Para los productores, la incertidumbre sobre el futuro inmediato, que excede el tema de las retenciones porque también refleja una suerte de hartazgo por la presión impositiva en general,\r\nrepresenta una vuelta del \"riesgo político\". La magnitud de cuánto pesará ese \"riesgo político\" en las definiciones de los productores se pondrá a prueba, por ejemplo, en las decisiones que tomen desde mayo próximo para la siembra de trigo. Las asambleas y tractorazos recientes muestran un descontento en alza. En Tucumán ya le pusieron fecha a un cese de comercialización por una semana desde el 2 de marzo próximo. \r\nLa Mesa de Enlace está presionada por una protesta a nivel nacional. Un encuentro que se aguarda con el ministro de Agricultura Luis Basterra podría aflojar las tensiones o recrudecer el conflicto según los resultados de esa reunión. El Presidente dijo que había sacado aprendizajes de la pelea de 2008. En el campo quieren producir antes que ir a otro conflicto largo. Sin embargo, por lo visto hasta acá, los productores están dispuestos a defenderse. En un momento en que el país necesita dólares, y el campo es el mayor generador genuino de esos dólares, para el Gobierno tensar la cuerda no le resultará negocio. Todo esto ocurre con precios internacionales que en la soja no están acompañando y se suman los efectos del coronavirus. \r\nYa hay regiones productivas arrojando márgenes negativos y eso se podría profundizar, según advierte el analista Eugenio Irazuegui en el cuadro actual."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/islas-galapagos-increible-vida-del-hombre-mas-nid2336754","date":"24  de febrero de 2020  • 11:38","title":"Islas Galápagos: la increíble vida del hombre más poderoso en la historia del archipiélago en el Pacífico (y no fue Charles Darwin)","abstract":null,"author":"","key_words":"","body":"\"Si vos le decís a un extranjero, que se está comprando un boleto para ir a ver a Darwin y a las tortugas, que en Galápagos hace 200 años hubo un ingenio azucarero, te va a decir que no es posible\".Con estas tres líneas Florencio Delgado, arqueólogo de la Universidad de San Francisco de Quito, tenía asegurada mi atención. Pero había más: \"Te imaginás que hubo gente que trajo agua del cráter de un volcán para \r\nun ingenio -que proveía al continente- de 20.000 toneladas anuales de azúcar, que construyeron líneas de tren para sacar la caña, y que todo eso fue dirigido por una persona: Cobos\". Hasta ese momento, yo asimilaba un solo nombre propio con \r\nGalápagos: Charles Darwin y su famosa obra \"El origen de las especies\". Pero siguiendo la pista de Florencio Delgado llegué a otro libro y a otro nombre:\r\n \"Manuel J. Cobos. Emperador de Galápagos\". El autor de este libro es Octavio Latorre, el primer historiador que contó la historia de Cobos a finales del siglo pasado, y lo describió como un hombre \"incansable para el trabajo, tenaz en sus propósitos, seguro de sí mismo y de su estrella\". Pero inmediatamente advierte que \r\n\"el aspecto humano, o más bien, inhumano de Cobos, anula mucho de lo bueno y grande de su obra\". Esa obra, ubicada en la parte alta de la isla San Cristóbal, ha intentado ser rescatada por los pobladores del lugar, funcionarios locales, universidades nacionales y extranjeras, pero el legado de Cobos permanece desconocido para muchos ecuatorianos y la gran mayoría de extranjeros, esos que viajan a ver a Darwin y a las tortugas. Pero inmediatamente advierte que \r\n\"el aspecto humano, o más bien, inhumano de Cobos, anula mucho de lo bueno y grande de su obra\".  \"No sabemos mucho de las actividades de Cobos antes de su aparición \r\nen Galápagos-dice Latorre- excepto que era un activo comerciante que tenía su base de operaciones en Chanduy, un puesto sospechosamente atractivo para el contrabando\". Según el historiador, lo que atrae a Cobos a Galápagos, más precisamente a la isla de San Cristóbal (que en los mapas antiguos figuraba como Chatham), \r\nfue la explotación de orchilla, un líquen utilizado en la industria tintorera. Esto ocurrió en 1866, 42 años después de que Ecuador se hiciera cargo de las islas y en medio de ingentes esfuerzos del gobierno ecuatoriano por colonizarlas. En 1880, luego de pasar 10 años explotando este líquen en Baja California, Cobos regresa a San Cristóbal a buscar nuevas oportunidades, ya que el negocio de la orchilla había sido afectado por el progreso de las anilinas europeas. En la isla, \r\nCobos comienza la preparación del terreno para plantar caña de azúcar para la confección de mieles, panela y aguardiente. En Guayaquil, su socio José Monroy comercializa los productos y consigue trabajadores para el ingenio.  \"Es difícil conocer cuántos trabajadores eran ´forzados´ y cuántos ´conciertos´ o voluntarios, pues nunca se hizo diferencia en la hacienda ni se tenía trato especial en la isla. Una vez llegados allá, todos estaban sujetos a la misma regla, la misma comida y a los mismos castigos\", dice Latorre. Los castigos no eran tan comunes porque toda la población de la isla dependía completamente de la voluntad de Cobos, tanto en comida y agua, como en vivienda y transporte. El dueño del ingenio incluso creó su propia moneda. Pero en ocasiones, la insubordinación ocurría y se pagaba con azotes, palos o latigazos. En casos más graves, c\r\nomo en un levantamiento en 1886, cinco trabajadores fueron fusilados. El segundo motín, en 1904, culminaría con el asesinato de Cobos. Otro castigo era el confinamiento a las islas desiertas. El caso más conocido fue el de Camilo Casanova, enviado a la isla Chávez, quien vivió cuatro años como un auténtico Robinson Crusoe. Algunos barcos que pasaron por la isla le dejaron comida, pero nadie lo rescató. Cuando finalmente, tras la muerte de Cobos, un barco fue por él, cuenta Latorre que, al alejarse de su prisión, Casanova \"se fijó en un letrero levantado sobre una de las últimas rocas que emergían del mar: Se ruega no sacar a este hombre, porque es veinte veces criminal\". Hugo Idrovo le dice a BBC Mundo que es necesario ubicar a Cobos en su contexto histórico: un terrateniente propio de un Ecuador que se sostenía sobre los hombros de la jerarquía agroexportadora en los siglos XIX y XX. Idrovo -cantautor, pintor y escritor ecuatoriano- leyó el libro de Latorre en 1997, poco antes de mudarse a San Cristóbal; la historia de Cobos lo fascinó de tal manera que seis años después consiguió que los vestigios del ingenio azucarero fueran declarados como bienes patrimoniales de la nación. \"Cobos ha sido el único acusado y condenado por sus supuestos excesos, pues mucho incide el hecho de haber vivido y muerto en un lugar tan visible como Galápagos\", dice Idrovo y añade: \"Este hombre tan contradictorio, que se atrevió a instalar una hacienda de casi 3.000 hectáreas y un ingenio donde nadie lo pensaba, en cuanto a arbitrariedades y desafíos a las leyes vigentes, no alcanza ni a los talones de aquellos capataces y hacendados, pesos pesados de su época\".  En la década de 1880 comienza lo que hace a\r\n Cobos un colonizador único: la importación de maquinaria para el ingenio azucarero desde Escocia hacia San Cristóbal, aprovechando las ventajas impositivas ofrecidas por el gobierno. Esta industrialización es acompañada por un sistema de transporte de agua, el trazado de caminos y la instalación de rieles que llevan la mercadería al puerto, en carros que empujan bueyes (Cobos quería pero no llegó a importar una locomotora de vapor). \"Hemos estudiado parte de la basura de Cobos. El tipo comía en loza china e inglesa. Traía medicinas de Europa. A la hija le daba muñecas traídas de Francia. Pensamos que la globalización es una cosa moderna. Este tipo hace 200 años tenía todas las conexiones en Galápagos\". Esto me lo dice Florencio Delgado, quien conoció la hacienda de Cobos por primera vez gracias a Hugo Idrovo y luego regresó con la Universidad de San Francisco de Quito y expertos de la Universidad de Victoria y de la Universidad Saint Frazier de Canadá. Para Diego Quiroga, antropólogo de la Universidad San Francisco de Quito que participó del proyecto, lo más interesante de la historia de Cobos es la combinación de un proceso de industrialización con el aislamiento de Galápagos: \"¿Por qué una persona que quiere el desarrollo se va al fin del mundo? Para mí es un misterio. Se mezcla un espíritu aventurero, quizás, con alguien que quería hacer las cosas un poco torcidas, quería tener un reino para él mismo donde nadie se meta\". Quiroga recuerda que Cobos llegó a Galápagos pocas décadas después de Charles Darwin, unos 30 años para ser exactos, y que el archipiélago estaba lejos de ser ese destino paradisíaco que es hoy en día: \"Ahora vos ves un Galápagos turístico, pero en ese tiempo debió haber sido un lugar terriblemente duro, lo dice Darwin, lo dice Melville, lo dicen un montón de escritores que hablan sobre Galápagos\". El 16 de septiembre de 1835, Darwin pisó San Cristóbal y escribió la siguiente descripción en su diario: \"Las rocas negras, calentadas como estufas por los rayos de un sol vertical, generan en el aire una sensación de pesadez y sofocamiento. Las plantas, además, huelen de forma desagradable. El paisaje es comparable a lo que podemos imaginarnos que deben ser las partes cultivadas de las regiones infernales\".  En su libro Las Encantadas, Herman Melville, autor de Moby Dick, quien visitó las islas pocos años después que Darwin, escribe: \"Otro de los aspectos notables de estos lugares es su dificultad para habitarlos. Aun en las ruinas más desoladoras puede el chacal hacer su cueva y convertirlas así en su hogar, pero las Galápagos rechazan albergar hasta las bestias\". Sin embargo, Galápagos albergó todo tipo de historias de las que poco se habla, lo que responde -según el antropólogo Quiroga- a una forma dual de entender las islas: \r\n\"Darwin llega, apenas menciona a la gente del lugar y toda su narrativa, más la de todos los científicos famosos después de él, conciben Galápagos como un laboratorio natural y se crea esta imagen, que se refuerza con el turismo, que niega la existencia de gente\". \"Por otro lado están las historias de los que habitaron Galápagos que son bien interesantes, y eso se trata de tapar\", dice Quiroga, quien ve una tensión entre lo local, con la gente que quiere vivir en Galápagos, y la visión global que ve en las islas un lugar prístino. Para el arqueólogo Delgado, hay toda una población campesina en las islas, originaria de todas partes de Ecuador, que no es vista por el turista, por eso el proyecto de las universidades ha recogido sus memorias, pero es necesario ir más allá. Desde la época en que Hugo Idrovo era gestor cultural en Galápagos, han existido proyectos para crear un museo en el antiguo ingenio azucarero de Cobos para que los visitantes no se queden en las playas y suban a la parroquia donde todo comenzó; ahora quizás sea más factible, gracias a otro Cobos. Cuando visito la alcaldía de San Cristóbal, a pocos metros de la playa, me recibe Henry Cobos, quien desde 2019 es el alcalde de las islas de San Cristóbal y Floreana. Él es el bisnieto de aquel colonizador y el primero de sus descendientes que llega a la alcaldía.\"No puede pasar desapercibida nuestra historia cultural, el turista no solo quiere ver la fauna y la flora, quiere saber también de la parte humana; las juntas parroquiales y el Ministerio de Cultura deberíamos fortalecer esa historia, con la ayuda de universidades\", le dice a BBC Mundo.  Luego comenzamos a subir hacia el antiguo ingenio, donde nos espera Luis Chango, presidente del gobierno parroquial y Eddy Becerra, quien ha trabajado estos años con los expertos universitarios. \r\n\"Somos en la parroquia unos 800 habitantes y hay personas de las tres regiones del continente: Sierra, Oriente y Costa\", dice a BBC Mundo Luis Chango y añade que la actividad económica principal -como en los tiempos de Cobos- sigue siendo la agricultura. Pero desde los años de Cobos hasta la actualidad, mucha gente fue bajando de la parte alta de la isla hacia la playa, donde la pesca se volvió el mayor ingreso, y luego se quedó cuando llegó el turismo.\r\n \"Nosotros tratamos de rescatar nuestra cultura, queremos hacer una suerte de museo donde funcionó el ingenio azucarero. Si fue el primer asentamiento permanente en Galápagos, tenés que tener esos cimientos\", señala.  Eddy Becerra, a su lado, dice que la llegada de las universidades fue la oportunidad que estaban aguardando: \r\n\"Cuando vinieron por primera vez hace cinco años me encantó la idea de reconstruir la historia. Yo trabajaba en ese tiempo en la biblioteca municipal y yo veía cómo ignorábamos a la gente mayor, a sus historias. Entonces me gustó sumarme al proyecto, con los arqueólogos y antropólogos\". Cuando dejamos la parroquia, tras visitar las ruinas del antiguo ingenio invadidas por la niebla, Becerra concluye: \r\n\"Sin patrimonio, sin identidad, sin cultura, sin arte, sin educación, una población solo será una población vacía\". Florencio Delgado me dice en Quito que la segunda fase del proyecto prevé un museo industrial para que la gente conozca la historia de Manuel J. Cobos y del primer asentamiento permanente en el Archipiélago. \"Es un pueblo que se puede volver fantasma, cuando es el origen de Galápagos, es la comunidad ancestral, primigenia:\r\n las memorias de esa gente son patrimonio intangible del galapagueño. Pero eso no se ha tomado todavía muy en cuenta. Ahora que el alcalde es descendiente de Cobos hay una oportunidad política más grande\". Al dejar San Cristóbal le pregunto a Henry Cobos qué opina de su bisabuelo y me responde que más allá de toda la controversia, él lo ve como un hombre con visión: \"Yo me pregunto qué hubiera pasado si no lo hubieran matado. Quizás las Galápagos serían independientes del continente. Porque si vos fabricás tu propia moneda, ¿qué querés decir?, que querés una soberanía\".  Para el antropólogo Diego Quiroga, Cobos no tenía ni la fuerza militar ni económica para soñar con un Galápagos autónomo del continente, y Ecuador no lo hubiera permitido. \"Siempre hubo naciones que quisieron comprar o apoderarse de Galápagos y de alguna manera el país siempre demostró que le interesaban las islas\", dice Quiroga. El mismo Latorre recuerda en su libro que en los años de Cobos en San Cristóbal, Francia y Estados Unidos, en pleno proyecto de construcción del Canal de Panamá, pusieron sus ojos en el archipiélago ecuatoriano.\"Nunca se sabe -concluye Quiroga- porque también es cierto que hay muchas islas en el Pacífico como la Polinesia que son naciones estado y no son mucho más grandes que Galápagos; me parece una idea provocadora\".  ¿Pudo haber sido el \"emperador de Galápagos\" el primer presidente del archipiélago? Su muerte en enero de 1904 dejó esa pregunta sin respuesta. Ese y otros interrogantes permanecen enterrados en una parroquia agrícola con raíces industriales, que añora un museo para recuperar su historia, y que -con su mezcla de proeza y crueldad- no podía llamarse de otra forma que El Progreso."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/el-pais-asiatico-estuvo-al-borde-del-nid2336759","date":"25  de febrero de 2020  • 12:48","title":"El país asiático que estuvo al borde del desastre y ahora supera a China en crecimiento económico","abstract":null,"author":"","key_words":"","body":"En un momento en el que las economías de los gigantes asiáticos \r\nestán estancadas, si no ralentizadas, un país que desde su fundación fue considerado un \r\n\"caso perdido\" ha registrado un crecimiento asombroso en los últimos años: Bangladesh. Agobiado\r\n por inestabilidad política, corrupción, desastres naturales, hambruna y pobreza, el país en el sur de Asia ha estado catalogado por la ONU desde hace décadas como el país menos desarrollado (PMD) del mundo en términos de su población y tamaño económico. Sin embargo, \r\ngracias a un boom económico, combinado con mejoras en la educación y salud pública y un menor índice de vulnerabilidad, se proyecta que el país se librará de la onerosa etiqueta PMD en 2024, según el Comité de Políticas de Desarrollo de Naciones Unidas. Bangladesh \r\nregistra ahora un índice de crecimiento que ronda el 8%, por encima del promedio asiático y muy superior a su enorme vecino India, de acuerdo a las cifras del Banco de Desarrollo Asiático (BDA). Se prevé que China crecerá 5,9% en 2020. También ha aumentado sus ingresos per cápita, con una caída en el número de personas que viven por debajo de la línea de la pobreza de 73,5%, en 2010, a 10,4%, en 2018. Además, el Informe de Competitividad Global 2019 del Foro Económico Mundial declaró que Bangladesh había sido el segundo país de Asia en mejorar su posición en esa tabla. \"Es una \r\nrecuperación milagrosa, impensable hace 20 años\", comenta Sabir Mustafa, editor del Servicio Bengalí de la BBC. Bangladesh es uno de los países más densamente poblados, \r\ncon 162 millones apiñados en sólo 143.998 km cuadrados, un área definida por los deltas de varios ríos que desembocan en la Bahía de Bengala. Conocido anteriormente como Pakistán Oriental, cuando Bangladesh logró su independencia en 1971 ya era un país increíblemente pobre, con un índice de crecimiento de producto bruto interno (PBI) de -14%, según el Banco Mundial. La comunidad internacional lo consideró un \"caso perdido\", \r\nun \"saco roto\" que necesitaría ayuda exterior perpetua. Estuvo 15 años bajo gobierno militar y, aunque pudo superar la inestabilidad política y restablecer la democracia en los 90, la situación continuó volátil, hasta la llegada en 2009 de \r\nun gobierno popular autoritario. El extremismo islámico ha aumentado en lo que tradicionalmente ha sido un país tolerante.  Otro factor que ha afectado la economía es su situación geográfica. Bangladesh es un país de baja altitud, propenso a ciclones e inundaciones. Es uno de los más vulnerables al cambio climático. Pero, en años recientes, el país ha estado dando \r\nseñales de desarrollo sostenido, gracias a su inversión en capital humano, incremento en PBI per cápita, mejoras en infraestructura y su resistencia a las calamidades económicas y ambientales. La industria de la confección, iniciada en los años 70, se calcula que ahora genera US$30.000 millones, dice el Foro Económico Mundial. Pero su economía se ha ido diversificando. \r\nSin embargo, Bangladesh ha tomado pasos agigantados al encontrar nuevos mercados para sus exportaciones y atrayendo una gran cantidad de inversión extranjera. El primer gran cambio sucedió en 1991, con el restablecimiento de la democracia que planteó una\r\n igualdad de condiciones para los inversionistas, señala Sabir Mustafa, del Servicio Bengalí de la BBC. \"Bajo la dictadura militar, la inversión sucedía en el marco de un capitalismo clientelista. Los que tenían contactos con los militares tenían todas las ventajas y se había desarrollado un monopolio. La corrupción estaba consumiendo todo\", explica. La corrupción no desapareció, pero se abrió la economía, y con la democracia empezaron a entrar la inversiones. \"No fue una avalancha -dice Sabir Mustafa-, pero Bangladesh se ganó poco a poco el prestigio de ser un país que estaba tratando de avanzar\". En segundo lugar, desde los años 80, el país mantuvo \r\nun muy buen récord de inversión en capital humano, particularmente en educación y salud pública. Hubo acceso generalizado a la educación primaria, privilegiando a las niñas y los cuidados de salud primaria redujeron la mortandad infantil.  Sucesivos gobiernos continuaron concentrándose en la enseñanza, expandiéndola a la educación secundaria y superior. Hasta los años 80, la educación superior estaba en manos del gobierno, ofrecida a través de universidades públicas. También apostó por las instituciones privadas. Actualmente, hay más de 100 universidades privadas. El resultado ha sido una fuerza \r\nlaboral educada que está entrando en el muy importante sector de servicios, que corresponde a un 50% del PBI del país. Según Mustafa, un factor que no se puede obviar en el desarrollo bangladesí es el papel de las ONG, que potenciaron la labor del gobierno desde los años 80. \"El Estado no era lo suficientemente grande como para suplir todos los servicios de educación, proyectos de nutrición y empoderamiento de las mujeres\", explica. \"Las ONG entraron a llenar esos vacíos, creando escuelas informales para los excluidos, proveyendo salud primaria y hasta trayendo capital extranjero a proyectos en los que el gobierno no tenía el dinero para cumplir\", añade. El tercer momento clave fue la llegada al poder de la primera ministra Sheikh Hasina, en 2009. Su campaña se había enfocado en invertir en infraestructura, empezando por la generación de energía eléctrica. Bangladesh era conocido por sus apagones. Sólo el 47% de la población tenía acceso a la electricidad. \r\nUna gran inversión en el tendido eléctrico aumentó la generación energética un 300%, brindando servicio al 95% de la ciudadanía y con efectos positivos en la economía. Se impulsaron la industria, la agricultura -que depende de la irrigación artificial- y otros sectores. El gobierno de Hasina luego se concentró en rutas y vías de comunicación, emprendiendo enormes proyectos, como la construcción de un puente de 6 kilómetros sobre el río Padma para conectar una tercera parte del país con el resto del territorio.  \"Normalmente, ese tipo de proyectos son financiados por el Banco Mundial, pero el banco rehusó hacerlo por temor a la corrupción\", resaltó el editor del Servicio Bengalí de la BBC. Así que el gobierno decidió invertir su propio dinero. \"Ningún otro gobierno se hubiera atrevido a invertir US$3000 o US$4000 millones de su propio dinero en semejante proyecto\", destacó. Esa fue una expresión de la confianza del gobierno en sus propias capacidades. Aunque el índice de crecimiento de PBI cayó otra vez en 2012 y 2014,\r\n debido a un período de mucho conflicto político y violencia -tras unas cuestionadas elecciones- que afectaron la productividad y las exportaciones, Sheikh Hasina pudo contener el conflicto y la economía empezó a crecer, hasta el actual 8% al año. Bangladesh ha dependido extensamente de la industria textil, exportando ropa confeccionada a la Unión Europea y Estados Unidos, que le representa unos US$15.000 millones en ingresos. La industria de la confección ha ofrecido oportunidades de empleo a mujeres de zonas rurales que, con anterioridad, no habían tenido la posibilidad de ser parte de la fuerza laboral.  Otra fuente son las remesas: US$14.000 millones al año son enviados por trabajadores que viven en el exterior, principalmente de los países del Golfo Árabe y el Sudeste Asiático, como Singapur, Malasia, Arabia Saudita, Qatar y Bahréin. Estas son las dos principales fuentes de dólares, pero también está diversificando su economía: la producción en cuero es grande, también los alimentos congelados, como langostinos; y, en años recientes, incluso productos agrícolas han empezado exportarse. El desarrollo de la industria tecnológica es central a la transformación digital y en la continuidad del crecimiento económico. Bangladesh ha estado siguiendo el modelo indio, queriéndose convertir en un centro de programación de software y tercerización de servicios. Todavía hay limitaciones, como el idioma, comenta Mustafa, pero la esperanza es que el mundo digital sea la próxima revolución en el país. Como se dijo, \r\nBangladesh es un país de baja altitud, propenso a ciclones e inundaciones. Es uno de los más vulnerables al cambio climático. En 1991, fue golpeado por un catastrófico ciclón que cobró casi 150.000 vidas y causó daños por US$1700 millones.  Desde entonces, a pesar de las tormentas tropicales anuales, \r\nBangladesh ha aprendido a manejar los efectos devastadores de la naturaleza. \"En las zonas costeras plantaron bosques, que controlan y bloquean las inundaciones que son las que causan más muertes, y construyeron cientos de refugios con voluntarios que trabajan allí\", dice Mustafa. También cuenta con un sistema de salud que se despliega para tratar a los heridos y afectados por las enfermedades que generan las inundaciones. \r\n\"Bangladesh tiene un sistema de manejo de desastres mejor que el de India\", asegura el editor del Servicio Bengalí de la BBC. Ahora, el gran desafío viene del cambio climático. Está enfrentando una futura emigración masiva de sus zonas costeras. Así que Bangladesh está empezando a solicitar a países occidentales que abran sus puertas a los \"refugiados climáticos\", porque ese desplazamiento no lo puede absorber internamente. \"No es algo en lo que los países occidentales están interesados -señala el editor-, por eso están explorando medidas e inversión en proyectos de mitigación para que la gente se adapte a su nuevo ambiente\". Los investigadores están trabajando\r\n en el desarrollo de semillas que resistan la salinización del agua por inundación, por ejemplo. \"Lo podrán hacer\", sostiene Mustafa. La gran mancha en esta próspera economía es la\r\n corrupción. \"Es endémica desde arriba hacia abajo y nadie sabe cómo lidiar con el problema a pesar de que el gobierno insiste en que lo está haciendo\", sostiene Mustafa. Uno de los sectores más afectados es la banca, que, según el editor del Servicio Bengalí, soporta casi US$11.000 millones en préstamos que nunca serán saldados, porque son de personas políticamente conectadas.  Al no tener los recursos, \r\nlos bancos no pueden dar créditos a quienes los necesitan, por ejemplo, a la pequeña y mediana industria. Al mismo tiempo, el gobierno exige préstamos para sus ambiciosos proyectos y está muy endeudado. \"Es un problema que continuará incubándose y podría resultar en un colapso, como pasó en Occidente en 2008, sólo que Bangladesh no tendría cómo rescatar la banca, ni imponer un período de austeridad, porque necesita más dinero para pagar su deuda, no menos\", alega. \"Es el problema de un gobierno autoritario en el que no hay rendición de cuentas, porque hay que mantener contentas a algunas personas: aquellas que necesita para sostenerse\". Mustafa dice que \r\nen los últimos 10 años ha habido enormes escándalos financieros, todos conectados con personas influyentes, que, por lo tanto, no enfrentan cargos y salen libres. \"Las empresas de confección necesitan gerentes, expertos en marketing y comunicadores. Para eso, van a buscarlos a Sri Lanka o India, porque los bangladesíes no tienen esas capacidades ni el idioma requeridos\", añade. Para poder asegurar la continua inversión en el país y garantizar su desarrollo, \r\nel gobierno debe enfrentar la corrupción y los enredos burocráticos que hacen que los inversionistas prefieran ir con su dinero a otra parte, asegura el editor del Servicio Bengalí de la BBC. Si Bangladesh ha podido hacerle frente a los embates de la naturaleza, puede hacerle frente a la corrupción y la burocracia, sostiene Mustafa. \"Estos no son actos de Dios, son creados por humanos, son problemas que el gobierno puede abordar y están dentro de su control\", concluye."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/cristina-alberto-nid2336051","date":"24  de febrero de 2020  • 12:07","title":"Contrapunto entre Cristina Kirchner y Alberto Fernández por la designación de un puesto clave","abstract":null,"author":"Pablo Fernández Blanco","key_words":"","body":"Las tensiones derivadas de la heterogeneidad de pensamientos que componen el Frente de Todos se manifestaron en los últimos días a través de un \r\ncontrapunto que involucró al presidente \r\nAlberto Fernández y a la vicepresidenta Cristina Kirchner. La discusión entre los integrantes de la fórmula presidencial giró en torno de quién es la persona indicada para ocupar un lugar clave de la administración pública. Se trata del \r\ninterventor del Enargas, un puesto casi desconocido para el gran público, pero gravitante para la vida económica y política porque talla en cuestiones relacionadas con las tarifas de servicios públicos. Cristina Kirchner patrocina para ese sillón a \r\nFederico Bernal, un bioquímico que trabaja en las filas del kirchnerismo desde hace años y nunca dejó la militancia. Como se decía en los despachos públicos hasta 2015, es lo que habitualmente se define como un \"cuadro\". Bernal asesoró a la vicepresidenta en su paso por el Senado, pero antes de eso trabajó con el exministro de Planificación, Julio De Vido, por quien siente simpatía y una valoración positiva de su gestión, aunque en el último tiempo se alejó de algunas de sus convicciones en materia tarifaria.  Cristina Kirchner lo aprecia. Ese sentimiento comenzó por el apellido: Bernal es el bisnieto de uno de los descubridores del petróleo en la Argentina y le llevó cuando era presidenta un tubo con una muestra del hidrocarburo originario. El gesto le valió ser mencionado el 16 de abril de 2012 en el anuncio de la\r\n estatización de la petrolera YPF y en el libro \r\nSinceramente. Alberto Fernández, por consejo de su entorno, no está convencido de colocar al bioquímico en un lugar tan destacado porque, según las interpretaciones que hacen en las filas del kirchnerismo tradicional, cree entre otras cosas que la cercanía con De Vido -incluida la afinidad de ideas- puede ser contraproducente en este momento de la gestión. Según reconstruyó \r\nLA NACION a partir de fuentes sin contacto entre sí, el Presidente le recordó a Cristina Kirchner que Bernal escribió un libro en coautoría con el exministro de Planificación. La vicepresidenta le habría respondido que estaba al tanto, a tal punto que ella misma había hecho el prólogo. El \r\nlibro en cuestión tiene motivos para ser tomado con afecto por la vicepresidenta. Se llama\r\n Néstor y Cristina Kirchner: planificación y federalismo en acción, y tiene la tapa ilustrada con dos pingüinos abrazados. La discusión por Bernal es la parte emergente de una tensión que recorre las profundidades del \r\nFrente de Todos. Se trata de una cuestión que no solo nadie niega en las filas del oficialismo, sino que también es aceptada desde el origen de su conformación porque sus integrantes entienden que forman parte de una unidad con ideas heterogéneas.En las filas del kirchnerismo sostienen que esas diferencias quedaron documentadas, aunque pasaron desapercibidas, en la ley de Emergencia Económica, hasta ahora el mayor manifiesto de la Casa Rosada con respecto a lo que piensa sobre el manejo de la economía. Su artículo 5° sostiene: \"Facúltase al Poder Ejecutivo Nacional a mantener las tarifas de electricidad y gas natural que estén bajo jurisdicción federal, y a iniciar un proceso de renegociación de la Revisión Tarifaria Integral vigente o iniciar una revisión de carácter extraordinario (.)\".  Las palabras encontradas del párrafo anterior son renegociación y revisión. Para el núcleo duro del kirchnerismo, moldear la discusión tarifaria a partir del primero de los conceptos es poco menos que hacer \r\nmacrismo soft, como definió una fuente cercana a la familia Kirchner, y se inclinan por una revisión más profunda. Esta, a su vez, despierta preocupación entre los referentes propios de Alberto Fernández. Los nombres señalados por quienes participan de esta discusión son el jefe de Gabinete, Santiago Cafiero, el ministro de Desarrollo Productivo, Matías Kulfas, e incluso el gobernador de la provincia de Buenos Aires, Axel Kicillof, entre otros. Fuentes al tanto del andar cotidiano del Gobierno describen la desconfianza mutua de las posiciones enfrentadas de una manera particular. Sostienen que quienes están a favor de la renegociación intentan mostrarse \"duros\" para no ser acusados de una prolongación del macrismo, mientras que los apologistas de la revisión se exhiben moderados a los ojos de quienes están enfrente. Otra vez, el ejemplo es Bernal: valora la gestión de De Vido y es considerado uno de los \"duros\", pero dice a todo quien quiera oírlo que no quiere volver a 2015 ni congelar tarifas.  Las diferencias quedaron exhibidas la semana pasada. Como quien transita despacio y por las piedras, el jefe de Gabinete Santiago Cafiero reconoció que tenían previsto aplicar ajustes en las tarifas de servicios públicos a mitad de año, solo para quienes puedan pagarlo. Al día siguiente, el propio Presidente corrigió a su alter ego, como define Fernández a Cafiero. La tensión entre esas posiciones tiene otra muestra fehaciente. Más de dos meses después de llegar al Gobierno, el Frente de Todos mantiene a \r\nMauricio Roitman en la conducción del Enargas (Andrés Chambouleyron renunció al ENRE, que se dedica a la regulación del sector eléctrico, pero no tiene reemplazante). El funcionario llegó al sector público en la gestión del expresidente \r\nMauricio Macri y permanece en su lugar pese a que la ley de emergencia económica le permite a la Casa Rosada reemplazarlo. Más aún: sigue trabajando con los encargos que le hace el nuevo equipo cuyo último responsable es el Presidente."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/la-cantante-voz-unica-termino-enmudecida-muerte-nid2335006","date":"24  de febrero de 2020  • 00:11","title":"La cantante de voz única que terminó enmudecida por la muerte y el misterio","abstract":null,"author":"Carlos Manzoni","key_words":"","body":"  La pequeña Elis se paró ante el micrófono, pero no pudo abrir la boca. El pánico escénico se apoderó de ella, su nariz empezó a sangrar y su voz, su espléndida voz, se negó a fluir. Cuatro años después, con solo 11 años, su talento pudo al fin salir a la luz, dando inicio a una carrera musical que la llevaría a convertirse en la mejor cantante de Brasil y que solo sería cortada por la tragedia. Elis Regina Carvalho Costa, tal su nombre completo, nació el 17 de marzo de 1945, en Porto Alegre, en el sur de Brasil. Era hija de Romeu Costa, un hombre de carácter silencioso, y de Ercy Carvalho, una mujer de temperamento fuerte; ambos, de origen campesino. Cuentan que de niña siempre se la vio impecable, con trenzas y cintas en el pelo. Llevaba el aspecto prolijo y la vestimenta sencilla de las familias pobres de la región. Luego de pasar muchas horas sentada frente a la radio, se familiarizó con los ritmos populares. Su carrera se \"inició\" a los 7 años de edad, en 1952, en una emisora de radio local, pero ese día no pudo pronunciar una sola palabra, debido a que se vio totalmente superada por el pánico escénico. \"No le salía un solo sonido. Tendrían que pasar todavía cuatro años más para que ella empezara a soltarse\", relata César Pradines, periodista de música. En efecto, en 1956, Elis volvió a probar suerte y participó en el programa de radio para niños O Clube do Gurí, en la Radio Farroupilha. Lo hizo maravillosamente bien y eso la ayudó a lograr su primer contrato profesional, en un momento en el que ya tenía más entidad y más aguante como para sostener un espectáculo en vivo.  Tenía una capacidad de transmisión impresionante y contaba con un sexto sentido para entender la letra de una manera mucho más dramática de lo que realmente era. \"Eso lo tenés o no lo tenés, por eso yo la pongo a la altura de Édith Piaf y Billie Holiday\", opina Pradines. Tres años después, en 1959, la contrató Radio Gaúcha, donde fue descubierta por el cazador de talentos Wilson Rodrigues Poso, quien la hizo firmar su primer contrato con una discográfica. A los 16 años grabó su primer disco single, que se llamó Viva a Brotolandia, y se convirtió en una verdadera estrella adolescente. Medía poco más de un metro y medio, 1,55 para ser precisos, y tenía un temperamento explosivo, algo que le valió que Vinicius de Moraes la bautizara \"Pimentinha\", un apodo que ella odiaba. Pero no fue solo su carácter lo que la condujo al éxito: su voz fue una de las mejores que dio Brasil en toda su historia. Tal vez, su personalidad volcánica se haya forjado en sus días de colegiala: cuando tenía 14 años, una profesora la humilló delante de todos y le dijo que una mujer que cantaba, fuera cual fuera su edad, no era más que una prostituta, al igual que la madre que se lo permitía. Cualquiera habría abandonado su sueño en ese momento, pero ella fue a su casa, se miró en el espejo y le dijo a su madre: \"Voy a ser la mejor cantante de Brasil\". Con ese sueño en la cabeza, en 1961 se mudó con su padre de Porto Alegre a Río de Janeiro, pero nunca se sintió cómoda allí, hasta que en 1964 se trasladó a San Pablo, donde residió hasta su muerte. \"Era su padre el que la acompañaba siempre a todas partes y la apoyaba mucho. En un patriarcado, es el padre el que lleva al éxito a los hijos, así que fue él su gran puntal y quien la asesoró a la hora de firmar sus contratos\", cuenta Pradines.  En la década del sesenta Elis empezó a crecer y a destacarse, a tal punto que en 1962 fue elegida como la mejor cantante de Brasil y comenzó una carrera ascendente que ya nada ni nadie detendría. A diferencia de otras grandes cantantes brasileñas que hicieron hincapié en conciertos y teatros, ella se hizo fuerte en radio y televisión. \"Por eso, mientras que a Gal Costa la veían 3000 personas, a Elis la escuchaban y veían 4 millones\", subraya Pradines. Tanto desde los escenarios como desde la televisión y la radio, Elis difundió a los jóvenes valores, que interpretaban una música con un compromiso social que ya la bossa nova había dejado de lado. Entre ellos estaban Gilberto Gil, Milton Nascimento, Joao Bosco, Ivan Lins y Djavan. Pero su apoteosis llegaría en 1965. En ese año, una multitud se sentó frente al televisor para disfrutar del primer Festival de Música Popular Brasileña, al que Elis se presentó con el tema \"Arrastao\". Su actuación ese día fue un hito fundacional: al abrir sus brazos imitando al Cristo Redentor, mientras sus ojos parecían despedir bengalas, ingresó definitivamente en el olimpo de los ídolos brasileños. Ese fue el momento de su gran consagración, a partir del cual se convirtió en la artista femenina mejor paga de Brasil: ganaba US$15.000 por mes, entre radio, televisión, conciertos y venta de discos. Pero sería en los setenta cuando, según Pradines, ella grabaría sus mejores discos. Aquella niña de trenzas que se paralizaba por el miedo escénico se había convertido ahora en la mejor cantante de su país, había revolucionado la música popular brasileña y era considerada la mejor voz de todos los tiempos en Brasil. Estaba en su mejor momento. Tocando el Cielo con sus manos. Pero... siempre hay un \"pincelazo\" que lo estropea todo. Elis no se guardaba nada de lo que pensaba y un día criticó a la dictadura cívico militar que gobernaba Brasil, acusándola de persecución a los artistas. En una entrevista en 1969, calificó al gobierno como \"una camarilla de gorilas\". Su popularidad la salvó de la prisión, pero finalmente fue obligada por las autoridades a cantar el himno nacional de Brasil durante las Olimpiadas del ejército, lo que fue rechazado por muchos simpatizantes de izquierda. Esa hostilidad hirió profundamente a la cantante, que pasó el resto de su vida tratando de explicar que había sido obligada por los militares a presentarse.  Además, por esa época Elis sumó a su afición por la bebida la adicción a los barbitúricos y la cocaína: más allá de lo externo, ella tenía un problema con ella misma por su profundo sentimiento de inferioridad. \"En un reportaje que le hace la escritora Clarice Lispector, ella le cuenta que se sentía una basura y que solo cantando podía escapar a su complejo. Tenía un carácter fuerte, pero ese problema la perseguía, por lo que siempre tuvo una tendencia a consumir drogas\", dice Pradines. Sus problemas con las drogas y la bebida se intensificaron, hasta que, finalmente, el 19 de enero de 1982, la encontraron muerta en su departamento de San Pablo. Oficialmente, la causa de su muerte fue sobredosis de cocaína y alcohol, pero siempre sobrevoló la duda de si no había sido la dictadura militar la que la había mandado a silenciar para siempre. Se terminó así, a los 36 años, la vida de una mujer con voz única, una mujer que, fiel a su estilo, un día dijo: \"En este país, sólo hay dos que cantan: Gal Costa y yo\". * Si querés ver la columna en vivo, sintonizá los viernes a las 22.30 Lo que el día se llevó (lunes a viernes), por LN+: 715 y 1715 de DirecTV, Cablevisión 19 Digital y analógico/ 618 HD y Flow, Telecentro 705 Digital, TDA 25.3, Telered 18 digital y servicio básico y Antina 6 digital."}
