{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/leo-san-paolo-la-historia-magica-del-nid2336871","date":"24  de febrero de 2020  • 23:59","title":"Leo en San Paolo. La historia mágica del triángulo Messi-Nápoles-Maradona","abstract":null,"author":"Cristian Grosso","key_words":"","body":"El sol abraza con intensidad al mediodía en la comuna de San Antonio de Abate, sobre la paradisíaca costa amalfitana. Al hotel La Sonrisa, que está ubicado en un punto equidistante entre Nápoles y Salerno, llega un escuadrón de periodistas italianos desesperados por conversar con el \r\nMaradona del 2000, con el heredero, con el renovado Pibe de Oro. Entonces las consultan van en esa dirección. Quieren saber si le provoca algo especial jugar el último amistoso de la selección, antes del Mundial, en la cancha de la Salernitana, bien cerca de esa Nápoles que glorificó a Maradona. \"Noooooo, que sé yo. Yo tengo ganas de empezar a jugar partidos. Ni había pensado dónde íbamos a jugar\", responde \r\nLionel Messi, que por esos días sólo quiere olvidarse cuando antes de un rebelde desgarro que lo sacó de las canchas hace casi tres meses. Se viene la primera Copa del Mundo de su vida y le cuesta disimular el miedo porque sabe que no llegará en plenitud a Alemania 2006. Le rememoran las hazañas de Diego y le describen que fue él quien cambió la realidad futbolística del Sur de Italia. Que fue él quien les dio una entidad y un prestigio que desconocían. \"No, sinceramente no lo sé muy bien. Pero me dicen que lo que hizo Diego ahí fue grandísimo y por eso lo deben recordar tanto\", confiesa Lionel, con un giro políticamente más correcto. Cuando Maradona conducía a Napoli hacia su primer scudetto, en mayo de 1987, a Messi le faltaban seis semanas para nacer en la Clínica Italiana de Rosario.  La barba le crecía muy antojadiza. Un pelo por acá, otros por allá y más acá todavía no le salía ninguno. El acné lo perseguía, tal vez para que nadie perdiese de vista que la adolescencia aún estaba ahí, a la vuelta del almanaque. Al mes siguiente, durante el Mundial de Alemania, iba a cumplir 19 años. La edad se le notaba por todos lados. Las palabras batallaban contra la timidez y las manos no dejaban de frotar las piernas. Había preguntas que otros sólo debían activar el botón de la memoria para que aparecieran las respuestas, pero Messi no podía retener lo que no había vivido. Estaba en suelo maradoneano, a media hora de esa Nápoles ardiente, templo eterno del Diez a cielo abierto, pero él no sabía qué más decir. La selección de José Pekerman había viajado hasta Salerno después de una breve estada en Roma, en el complejo La Borghesiana, para hacer los últimos ajustes antes de embarcarse a Alemania. Viajó en micro, por la Autostrada del Sole, y rodeó Nápoles para seguir algo más al Sur. Fue lo más cerca que Messi estuvo en su vida de la metrópoli custodiada -¿o amenazada?- por el volcán Vesubio. Este 25 de febrero finalmente pisará oficialmente el estadio San Paolo, cuando Barcelona abra como visitante, ante Napoli, la serie por los octavos de final de la Champions League. Ayer lo hizo en el entrenamiento previo. El encuentro se demoró mucho más de lo que cualquiera se podía imaginar. Hace 14 años anduvo cerca, pero ahora Messi pisará suelo sagrado para la grey napolitana.  En algunas horas, la selección había experimentado en carne propia la metamorfosis que significa atravesar Italia de Norte a Sur, especialmente desde las costumbres y los estilos de vida. Cuando el plantel albiceleste se aproximó al hotel La Sonrisa, empezó a sentir una ola de efusividad, un cariño desbordante, que derivaron en desórdenes y momentos casi caóticos. La adoración ilimitada hacia la figura de Diego Maradona., era gente oriunda de Nápoles o de zonas cercanas que querían transmitir su afecto. El primer gesto de simpatía provino de los empleados del hotel, que formaron filas y levantaron rosas en un pasillo humano que los jugadores atravesaron con sonrisas; después, música argentina variada llenó el ambiente. Todo el mundo deambulaba con libertad por donde quisiera; para cualquiera, acercarse a un jugador sólo era cuestión de proponérselo. Más allá de las declaraciones al paso ante la insistencia de los giornalisti, Messi eligió no apartarse de la compañía de su compinche de habitación, Oscar Ustari, la otra pieza campeona del mundo juvenil, un año antes, que Pekerman había premiado con acudir a la Copa de Alemania.  La selección apenas llegó un día antes del amistoso con los africanos, tiempo suficiente para que por el hotel pasaran dos visitantes que ni repararon en Messi. Uno fue Maradona. ¡Maradona! ¿Cómo? Sí, Diego Junior se acercó desde Nápoles. Con casi la misma edad que Messi -tenía 19-, no lo buscaba a él, sino a Roberto Ayala, al que había conocido en el paso del defensor por Napoli. Uno de los hijos de Diego Armando, por entonces no reconocido, sí aprovechó para desplegar su fanatismo riverplatense y saludó a sus dos debilidades, Pablo Aimar y Javier Saviola. La otra celebridad que aquella jornada tampoco se detuvo en el rosarino, y años después soñaría con comprarlo, fue el magnate ruso Román Abramóvich, dueño del Chelsea, que se acercó para definir los detalles de un contrato que meses más tarde se conocería entre la empresa Renova y la AFA, que le cedería la organización de 24 amistosos de la selección por los próximos cinco años. Messi era la joya, ya una sensación en el planeta, pero todavía podía vivir con cierta calma. Su historia en la selección apenas despuntada: solo sumaba seis partidos, apenas tres de titular y en solo dos había completado los 90 minutos. ¿Goles? Uno. Increíble cuando hoy sus estadísticas marcan que encadena 138 juegos, 70 goles, cuatro mundiales, cinco Copas América. \"Ojalá que Ronaldinho sea la estrella., y nosotros los campeones\", decía, casi devolviéndole la gentileza al brasileño, que lo había escogido como su sucesor. Diez días antes había sido la final de la Champions, en París, y Barcelona se había consagrado ante Arsenal. Lesionado, naturalmente no jugó Messi, y tan frustrado se quedó que ni retiró su medalla en la premiación. Se hundió en el vestuario. \"La bronca por no haber jugado no me la voy a quitar nunca. Al menos al banco me hubiese gustado ir\", le respondió a un cronista catalán que seguía la marcha de la selección. En Barcelona temían que el diamante pudiese marcharse. ¿Alguna similitud con la actualidad? Lo habían blindado con una cláusula por 150 millones de euros... Real Madrid ya se había llevado en 2000 a Figo, ¿no podía suceder lo mismo? \"En Barcelona no tienen de qué preocuparse. Estoy muy bien, no me quiero ir de Barcelona. Por más dinero que haya, no me voy a ir de Barcelona\", tranquilizaba el crack. Cómo lo reconfortaría por estas horas al presidente Josep Maria Bartomeu escuchar lo mismo en la Ciudad Condal. Al día siguiente la Argentina derrotó 2 a 0 a Angola, una prueba sin exigencias que, entre otros ajustes, le permitió a Pekerman calmar la ansiedad de Messi: después de 84 días de inactividad por un traicionero desgarro en el bíceps femoral derecho, volvió a jugar. Reemplazó a Saviola en el minuto 63. Cuando el plantel abandonó el estadio Arechi, la liturgia de cariño y admiración acompañó por varias cuadras al micro que enfilaba hacia Nápoles. Aplausos, bocinazos y gritos retumbaban en la ciudad, mientras atrás quedaban esos afiches que habían promocionado el partido. Sobre una foto enorme de Messi, se leía: \"Un grande que recuerda al más grande\". Ese amor no cambiará jamás."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/como-hizo-river-reconvertirse-ser-mas-solido-nid2336869","date":"24  de febrero de 2020  • 23:59","title":"Cómo hizo River para reconvertirse y ser más sólido tras la salida de Palacios","abstract":null,"author":"Juan Patricio Balbi Vignolo","key_words":"","body":"Marcelo Gallardo ya es un experto en el arte de la reinvención. Durante sus casi seis años en \r\nRiver, se ha consolidado como un especialista en transformar errores, angustias y dolores en nuevos deseos para volver a ser. Este año apostó por la innovación y la jugada fue un pleno certero. Porque, aunque River acumula ocho triunfos (entre ellos la conquista de la tercera Copa Argentina) y una derrota desde que perdió la final de la Copa Libertadores con Flamengo, hoy la gran batalla ganada es táctica, física y mental: el entrenador rompió el molde y logró enhebrar un equipo y un sistema que ya sale de memoria. Atrás quedó el 4-1-3-2 que supo brillar con tramos de alto vuelo futbolístico durante 2019. Hoy el esquema 3-3-2-2 parece intocable, con un engranaje colectivo afianzado que muestra cómo los jugadores se adaptaron con naturalidad al nuevo juego y se sienten más que cómodos con sus funciones renovadas. Es que, para suplantar la partida de Exequiel Palacios, al no tener un jugador de sus características ni en el plantel ni el mercado, Gallardo optó por tres defensores centrales en la línea de fondo, un volante central con dos carrileros a su lado, dos volantes de creación de juego y dos atacantes bien marcados. Así, el arco sigue custodiado por Franco Armani; la línea de tres centrales titulares parece estar conformada por Lucas Martínez Quarta, Robert Rojas y Paulo Díaz; la primera línea del mediocampo la integran Enzo Pérez en el eje, con los laterales carrileros Gonzalo Montiel y Milton Casco a sus costados, mientras que en la segunda aparecen los talentosos y desequilibrantes Ignacio Fernández y Nicolás De La Cruz; y la delantera se la adueñaron Matías Suárez y Rafael Borré, quienes congenian de forma espectacular con jerarquía y sacrificio. Claro que desde que comenzó el año se fueron dando algunos imprevistos que modificaron la situación: ante Independiente no pudieron jugar ni Martínez Quarta ni De La Cruz por suspensiones, pero allí emergió la figura de Robert Rojas, hoy pilar fundamental de la defensa; con Godoy Cruz salió Javier Pinola del equipo titular por bajo rendimiento; frente a Central Córdoba fue expulsado Paulo Díaz y regresó Pinola; y para jugar con Estudiantes se ausentó Martínez Quarta por una lesión muscular en el aductor derecho. Pero, más allá de los asteriscos que le exijan al DT retocar la base, hay una absoluta aprobación del cuerpo técnico a la tarea que viene realizando el equipo, que suma seis triunfos en fila para mantenerse en lo más alto de la Superliga y estar a dos partidos del título. Tan es así que anteanoche, en la victoria en La Plata, el primer cambio recién se dio a los 34 minutos del segundo tiempo y por obligación: Juanfer Quintero ingresó por el chileno Díaz, quien salió con una contractura menor en el gemelo izquierdo que no sería de gravedad. Independiente (2-1), Godoy Cruz (1-0), Central Córdoba (2-0), Unión (2-1), Banfield (1-0) y Estudiantes (2-0) fueron los seis éxitos que cosechó River en el inicio del 2020. Son un total de 10 goles a favor y solo dos en contra, lo que marca una tendencia consolidada: hoy es un equipo más equilibrado. Quizás no brilla o no aplasta como antes, pero logró mantener el poder de fuego en ataque y sumó recaudos para defender, batallar y combatir el juego físico que le proponen los adversarios. La idea no se modifica: River continúa proponiendo un fútbol de ataque, con tenencia de pelota, búsqueda de alternativas constantes y una incesante voluntad de jugar o al menos intentarlo. Para eso, cuenta con jugadores muy versátiles, que pueden desplegarse y realizar un alto desgaste, que tienen creatividad, jerarquía y talento y que entienden cómo desdoblarse físicamente en todo el campo. Todos atacan, todos defienden. Hay una función de equipo y una inteligencia fundamental para mantener el nivel. \"Demostramos una tremenda personalidad. Somos prácticos cuando los rivales nos proponen un juego de poco espacio y mucho contacto físico. Sabemos jugar los partidos. Cuando no nos dejan jugar, tenemos alternativas. Hay que saber entender estos partidos finales y ahí es donde me resulta muy valiosa la asimilación de los jugadores. Venimos siendo un equipo sólido, eso es lo bueno. Y cuando podemos jugar, lo hacemos muy bien\", destacó Gallardo tras la victoria ante el Pincha. Además, el DT repitió varias veces una palabra fundamental para definir a su equipo: \"sólido\". Y así juega el Millonario hoy. A puro carácter, se impone por la búsqueda de su juego, pero también por su versatilidad para adaptarse a lo que pide el partido. Cuando puede jugar, juega. Cuando debe raspar, raspa. Cuando le toca combatir, combate. Y cuando tiene que correr, corre. \"River tiene un sentido. Sabemos cómo queremos jugar y también entendemos las dificultades que nos presentan los adversarios. Si no entendiéramos eso, nos costaría porque la frustración nos llevaría a cometer errores, no encontrar los caminos y bajar los brazos. Y nosotros lo hacemos: con la jerarquía individual y el funcionamiento del equipo hacemos la diferencia. Cada vez es más difícil, pero está bueno que lo entendamos de esa manera\", agregó el técnico. Mantener la mentalidad competitiva y ganadora siempre ha sido una de las grandes virtudes del exitoso ciclo del Muñeco. Y hoy le sumó una variante más que le permite soñar a lo grande: pese al poco tiempo de rodaje, logró crear un equipo de memoria que se consolida a cada paso que da y apunta a conquistar la Superliga. \"Dependemos de nosotros y lo vamos a seguir haciendo de acá hasta el final. Cada vez estamos más cerca, pero hay que seguir sin bajar los brazos\", avisa Gallardo. Y lo hará con sus armas que parecen las de siempre, pero están renovadas una vez más."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/boca-resurge-otros-nombres-ser-mas-ofensivo-nid2336870","date":"24  de febrero de 2020  • 23:59","title":"Boca resurge: otros nombres para ser más ofensivo, vertical y con más dinámica","abstract":null,"author":"Franco Tossi","key_words":"","body":"No era fácil para \r\nMiguel Russo ponerse a trabajar sobre un plantel con muchas dificultades y hacerlo jugar mejor, con resultados positivos incluidos, tan rápido. \r\nBoca venía de arrastrar un ciclo de Gustavo Alfaro que no ostentó un buen funcionamiento y le sobraron rendimientos individuales bajos. Pero Russo encontró rápido un once de memoria con el que reposicionó al Xeneize en la lucha con River por la Superliga. La fórmula empieza a aparecer. Aunque se especuló, especialmente, con el 4-3-1-2 que tanto éxito le dio en 2007, decidió jugar 4-1-3-2, un dibujo táctico todavía más ofensivo desde la postura: observando el material que había en sus dirigidos, Russo se dio cuenta que la situación le exigía ir hacia adelante, ser verticales: \"Somos un equipo con gente rápida\", reconoció. Por eso, por un lado, trabajó para que Salvio y Villa pudieran ocupar cada uno de los laterales del medio campo: ninguno de los dos se sentía cómodo con el perfil cambiado, pero Russo logró que el colombiano pueda hacerlo y sea una de las figuras. Por el otro, le cambió el tono al centro del campo: pasó de tener un carácter aguerrido con Marcone y Capaldo a uno más vinculado al juego con Campuzano y \"Pol\" Fernández (el cambio más significativo), para que puedan romper líneas de ataque y abastecer a esos velocistas. La dinámica es otra. Y Tevez le ganó la pulseada a Zárate. Todo eso facilitó para ser un equipo más protagonista. La identidad se va forjando, al menos para este semestre apretado. Y eso también se debe a la confianza depositada, partido a partido, a los mismos jugadores. Desde el primer encuentro, Russo realizó sólo tres modificaciones obligadas con respecto a su once ideal a partir de las lesiones de Andrada y López y la expulsión de Izquierdoz. Seguro que los resultados también colaboran para seguir otorgándole la confianza a los mismos nombres: de los cinco encuentros, ganó cuatro y empató el otro. Sin embargo, esta estadística quiere decir también que Russo dio en la tecla, al menos, en su primera evaluación para elegir a los jugadores. Pero lo que también ayuda es el compromiso del plantel y las ganas de ganarse un lugar, lo que permite elevar los niveles de aquellos que son titulares. Si hay algo que Russo recalcó una y otra vez es el gusto que tiene por la sana pelea de los puestos: \"Es Boca, tenemos que tener gente importante adentro y afuera. Estoy contento porque hay una sana competencia. Más allá de cualquier nombre o circunstancia, lo importante es que lo grupal se traslade a lo individual\", aseguró el DT de 63 años. \"Estamos llegando al nivel en el que nos cuesta elegir. Ojalá sigamos manteniendo los rendimientos y me sigan poniendo en un problema, porque es lo que buscamos: que el técnico tenga problemas para decidir quién juega. Es un buen grupo\", relató, conforme con el trabajo del día a día, tras la goleada a Godoy Cruz. Quizás mucho tenga que ver una de las formas de trabajo: ejercicios en espacios reducidos en los que los jugadores se reparten, sin claridad entre quiénes son titulares y suplentes. Así pasó en esas situaciones en las que necesitó un reemplazo obligado: Junior Alonso hizo pasar inadvertidas las respectivas ausencias de Izquierdoz y López, recibiendo muchos elogios por parte de los hinchas, mientras que Marcos Díaz, que atajó las tres primeras fechas, se destacó y espantó las desconfianzas que existían sobre él. A partir del viernes, Boca entrará en una seguidilla crucial, entre la definición del campeonato y el comienzo de la Copa Libertadores. Russo, con demasiada tranquilidad: tiene un once de memoria y un recambio listo para estar a la altura."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/defensa-y-justicia-rosario-central-superliga-nid2336586","date":"24  de febrero de 2020  • 21:34","title":"Goleó Defensa y Justicia: qué herramientas tiene para complicar a River en la Superliga","abstract":null,"author":"Christian Leblebidjian","key_words":"","body":" Defensa y Justicia, que anoche venció a \r\nRosario Central, aparece como el próximo escollo de \r\nRiver en su camino a conquistar la Superliga. Ahora bien, ¿con qué herramientas cuenta el equipo de \r\nHernán Crespo para complicar a \r\nGallardo? En líneas generales, reúne jugadores ofensivos, que trata de imponer un estilo protagonista y que puede llegar a convertir sin sumar demasiada cantidad de pases. Eso sí: si tiene que pararse más atrás y jugar de contraataque, también lo sabe hacer: por esa vía anotó un golazo Guido Mainero para el 3-0 ante Central, en uno de los partidos que cerraron la 21° fecha. El primer gol de Lucero  Tiene futbolistas desequilibrantes el Halcón de Varela. En el esquema 4-2-3-1 este lunes debutó Matías Laba, el ex mediocampista central de Argentinos para hacer dupla con Marcelo Benítez, un zurdo con buen pase y buena pegada para los córners y los tiros libres frontales que se suelta en ataque por el carril central. Crespo cuenta, además, con otros dos buenos ejecutores en ese rubro: el zurdo Rubén Botta y el diestro Neri Cardozo, al que el Chacho Coudet había elegido en su momento como refuerzo de la Academia justamente por esta cualidad. Y encima los centrales Héctor Martínez (salió lesionado) y Juan Rodríguez ganan con el juego aéreo. En la Superliga, 6 de los 23 goles convertidos por Defensa fueron de pelota parada.  Justamente por esa vía llegó ante Rosario Central el segundo gol, en la antesala del choque con River: córner de Benítez cerrado desde la derecha al primer palo, peinó el central Martínez y definió de cabeza Lucero entrando por el segundo palo. El 1-0 también lo había marcado Lucero, de palomita, tras otro tiro libre (aunque directo) de Botta a colocar que devolvieron entre el arquero Ledesma y el travesaño. El segundo gol de Lucero  Juan Lucero no es un N° 9 del estilo Palermo, sino que ofrece otra movilidad y velocidad. Puede bajar y asociarse para que otro compañero baje y ataque el espacio generado por él. Es ese sentido, las transiciones rápidas que tiene Defensa le da posibilidades de pisar el área y llegar al gol al propio Botta (viene de marcarle un golazo a Estudiantes), Neri Cardozo y Francisco Pizzini, que tras no poderse acomodar en Independiente parece encontrar estabilidad como wing derecho con Crespo. Otra de las características que tiene el Halcón desde el juego son las salidas desde el fondo. Por lo general busca siempre salir con la pelota limpia desde su arquero Ezequiel Unsain. Hay veces que arriesgan de más. Unsain es un buen arquero y casi siempre sorprende con una atajada muy buena (como el cabezazo que le desvió a Ribas tras un córner de Gamba), pero se vio por todos lados el gol en contra que se hizo en Tucumán: con los receptores muy cerca, dentro de su área, la devolución hacia adentro, un mal control del arquero y la presión rival terminaron con la pelota dentro de su arco. Crespo, que se presentó en ese partido en reemplazo del interino Pablo de Muner (que había sucedido al renunciante Mariano Soso), respaldó a Unsain incluso tras ese error. En ese mismo momento, puso carita como que no pasó nada: \"Vamos, dale, sigamos\". El gol de Mainero  Crespo ya lo intentó en Banfield: trató de poner un equipo veloz, con energía para atacar y retroceder. Como recambio ofensivo, además de los mencionados, tiene a Guido Mainero (este lunes reemplazó a Botta y anotó de contraataque tras una asistencia de Pizzini) un mediocampista ofensivo que en Vélez no rindió como se esperaba, aunque en Defensa hace poco fue la gran figura en la goleada ante Talleres 4-1. También cuenta con un gambeteador como Nahuel Barrios (ex San Lorenzo). Y el DT recuperó a Fernando Márquez, que estaba lesionado, el segundo goleador del Halcón en la Superlga con tres festejos, detrás de Lucero, con cuatro.   "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/sueno-campeon-se-agotaron-entradas-river-vs-nid2336857","date":"24  de febrero de 2020  • 20:05","title":"Sueño de campeón: se agotaron las entradas para River vs. Defensa y Justicia","abstract":null,"author":"","key_words":"","body":"Los fanáticos de \r\nRiver agotaron hoy las 70.000 localidades del estadio Monumental para el partido del sábado próximo ante \r\nDefensa y Justicia por la penúltima fecha de la \r\nSuperliga Argentina de Fútbol (SAF), informó el club en su página web. A través del sistema Somos River, los hinchas consumieron los últimos lugares disponibles desde que se habilitó la asignación de tickets, el pasado viernes, ante la posibilidad de que el equipo \"millonario\" consiga la primera liga local en la exitosa era de Marcelo Gallardo. River recibirá a Defensa y Justicia el sábado desde las 19.40 y un día antes, cuando su escolta Boca se presente en Santa Fe ante Colón, sabrá si tiene chances de coronarse como local o deberá esperar a la última fecha ante Atlético en Tucumán. Si \r\nBoca empata en el Cementerio de los Elefantes, River necesitará una victoria ante el \"Halcón\" de Florencio Varela; y si pierde en Santa Fe, al \"Millonario\" le alcanzará con un empate en casa para coronar el título con una fecha de anticipación."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/talleres-huracan-superliga-nid2336588","date":"24  de febrero de 2020  • 21:37","title":"La Superliga: Huracán no puede vencer ni cuando arranca ganando, Talleres le hizo tres goles en 7 minutos y lo superó 4-2","abstract":null,"author":"","key_words":"","body":" Talleres de Córdoba venció a \r\nHuracán 4-2 en el estadio Mario Kempes, en uno de los partidos que cerró la 21° fecha de la \r\nSuperliga y sueña con la clasificación a la Copa Sudamericana. El equipo de Israel Damonte no gana ni cuando empieza arriba en el marcador. Se imponía con un gol de Francisco Ramírez, pero los dirigidos por Alexander Medina lo dieron vuelta con las anotaciones de Facundo Medina, Franco Fragapane y Nahuel Bustos; descontó de penal Rodrigo Gómez y definió la noche Dayro Moreno, a diez minutos del final. El gol de Ramírez  Los cordobeses llegaban entonados luego de vencer a San Lorenzo por 1-0, aunque habían perdido por expulsión al arquero Guido Herrera y al delantero Jonathan Menéndez. \r\nHuracán, envuelto en una profunda crisis futbolística, acumula ahora once encuentros sin victorias en la Superliga (8 derrotas y 3 empates) y además venían de quedar afuera de la Copa Sudamericana ante Atlético Nacional de Medellín: cayeron derrotados en Colombia 0-3 y empataron en el Palacio Ducó 1-1. Además tenía el desafío de volver a vencer a la \"T\" como visitante, algo que no consigue desde la temporada 1990/91. Damonte intentó repetir el esquema 5-3-2 que le había dado algunas respuestas positivas en Parque Patricios, en la revancha ante Atlético Nacional de Medellín. Al Globo le cuesta mucho hacer goles, pero más generar chances de gol. Y esa noche se había observado, al menos, una idea distinta. Por eso Huracán salió con tres centrales (Navarro, Salcedo y Merolla), dos laterales (Romat y Araujo), tres volantes (Bareiro, Bogado y Arzura) y dos delanteros (Ramírez y Cordero).  Arrancó en ventaja en el comienzo, a los seis minutos: un córner de Bogado fue conectado por Ramírez en el segundo palo. Eso podría haberle dado otra confianza al golpeado equipo quemero, pero no. Y Talleres golpeó sobre el final del primer tiempo, a los 42 minutos y a los 46. Le respondió por la misma vía (la pelota parada): tras un córner de Fragapane, con un derechazo cruzado puso el 1-1 Facundo Medina. Y el propio Fragapane, entrando como falso 9, definió con un violento remate ante la salida de Pellegrino. El mazazo se lo terminó de dar Nahuel Bustos, a los 4 minutos de la segunda etapa, con un contraataque: recibió una asistencia de Parede y tras gambetear a Pellegrino definió con el arco libre. Huracán tuvo la chance de un descuento tras un penal que sancionó Facundo Tello por una mano de Cubas tras un enganche de Droopy Gómez. El propio Gómez convirtió con un derechazo cruzado y le puso suspenso al resultado a 17 minutos del final. Pero Dayro Moreno, de frente al arco, recibió otra asistencia de Parede (tras un desborde por la derecha) y resolvió el encuentro. Con el resultado, Talleres amplió la diferencia con el Globo en el historial en primera división: registra 15 triunfos, mientras que Huracán ganó 12 y 16 partidos terminaron en empates en 43 encuentros.   "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/el-adios-kobe-bryant-lagrimas-michael-jordan-nid2336812","date":"24  de febrero de 2020  • 20:54","title":"El adiós a Kobe Bryant: de las lágrimas de Michael Jordan a la emoción de su esposa Vanessa","abstract":null,"author":"","key_words":"","body":"\"En el juego del básquet y en la vida Kobe nos dejó y causó un gran dolor entre todos nosotros\", comenzó el discurso de Michael Jordan en el velorio de Kobe Bryant. Más de 20.000 personas asistieron al Staples Center para darle \r\nel último adiós a la leyenda del básquetbol que falleció el 26 de enero en un accidente aéreo. El ganador de seis anillos de la NBA realizó un emotivo discurso en el que no faltaron las lágrimas para recordar a quien él reconoce como su \"hermano menor\", por los consejos que le daba durante el auge de su carrera:\r\n \"Siempre nos comparaban, pero Kobe era un gran hermano para mí\", explicó ante el público.  En un escenario montado en el centro del estadio, el ex jugador de Chicago Bulls sumó su testimonio a una larga lista de allegados y familiares bajo el lema: \"Mamba forever\": \r\n\"Kobe era para mí era un referente. Él quería ser un gran basquetbolista, estaba lleno de pasión. Quiero ser el mejor gran hermano de lo que pueda ser\", reconoció.  Luego de recordar las largas conversaciones que tenía con Kobe Bryant y romper en llanto, aprovechó el momento de tristeza para hacer una pequeña broma. \r\n\"No quería llorar. Le había dicho eso a mi esposa porque no quería ver mis lágrimas circulando por todo el mundo por los próximos tres o cuatro años\", rió. Sin embargo, hizo una reflexión final:\r\n \"No sabemos cuánto tiempo nos queda. Tenemos que vivir el momento y disfrutar a quienes tenemos al lado\".  Los homenajes continuaron durante toda la tarde, con recitales que recordaron a una de las más grandes estrellas de Los Angeles Lakers. \r\nBeyoncé, Cristina Aguilera y Alicia Keys les rindieron homenaje. La esposa de Kobe, Vanessa Bryant tomó el micrófono y agradeció el cariño de quienes se encontraban allí y de todos los que se tomaron un momento en estos meses para enviarle sus condolencias.  \"Gianna era la nena de papá, era tan talentosa y yo sabía todo lo que me amaba\", dijo Vanessa para dar inicio a las anécdotas con las que nutrió el recuerdo de los dos seres queridos que perdió en el fatal accidente junto con otros siete pasajeros. \"Kobe me amó tanto como nadie podría haberlo hecho jamás\", recordó. El entorno del básquetbol se había conmovido por la noticia. Es así que entre los asistentes se encontraba \r\nManu Ginóbili, quien enfrentó a Black Mamba en varios oportunidades cuando jugaba con San Antonio Spurs. El bahiense se encontraba en el velorio junto a Gregg Popovich, Tony Parker y Tim Duncan.  \"Kobe nunca se perdería un minuto de las vidas de sus hijas. Cada vez que viajábamos pasaba largas horas al teléfono para poder hablar con su familia\", expresó Rob Pelinka, vicepresidente de las operaciones de básquetbol y gerente general del equipo en el que Bryant jugó durante veinte temporadas. El directivo se refirió a la estrecha relación que forjó con Black Mamba a lo largo de su carrera en la NBA, en la que también se vinculó con el círculo íntimo de la leyenda. \"Cuando Dios hizo a Kobe también hizo a Vanessa. Todavía me acuerdo del casamiento en 2002 y fue increíble verlos así juntos. Eran el uno para el otro. Su amor por ella era la energía de su vida.  Contó una anécdota sobre las ganas que tenía Kobe de aprender a tocar una pieza de Beethoven \"La Sonata del Claro de Luna\", en la que se esforzó durante días para poder presentársela a su esposa. Pelinka concluyó que \"Kobe y Gigi van a seguir brillando con nosotros y jamás tendremos que sentirnos en la oscuridad hasta que un día nos encontremos en el paraíso\". Al término de su discurso, se proyectaron imágenes de Kobe junto a su familia y Alicia Keys interpretó una versión de la sonata del compositor alemán."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/napoli-barcelona-messi-nid2336764","date":"24  de febrero de 2020  • 14:25","title":"La previa de Napoli-Barcelona: le realizaron un control sanitario a Messi y a sus compañeros por el coronavirus","abstract":null,"author":"","key_words":"","body":"NÁPOLES.- \r\nL\r\nionel Messi, junto al plantel de \r\nBarcelona, pasó por un control médico, tras su llegada a la ciudad de Nápoles, donde jugará mañana ante Napoli, por los octavos de final de la \r\nChampions League. El equipo blaugrana se sometió a exámenes sanitarios previos, para superar los controles del Coronavirus, luego del brote detectado en Italia. Según una información, adelantada por la cadena ESPN y la agencia española EFE, el club catalán recibió ayer la notificación de que la delegación debía \"respetar los protocolos establecidos en estos casos\", que marcan registro de temperatura a su llegada al aeropuerto italiano. La alarma provocada por el virus, especialmente en Lombardía, llegó además a Veneto, y obligó a suspender partidos de aficionados, de fútbol femenino y otras categorías. Pero en \r\nlas últimas horas también afectó encuentros de Serie A (Inter-Sampdoria, Atalanta-Sassuolo y Verona-Cagliari).  Si en el examen de temperatura se detectaba que algún miembro de la expedición tenía fiebre se lo trasladaba a un centro hospitalario, según las estrictas medidas sanitarias. Como era de suponer, los medios españoles confirmaron que todos los jugadores de Barcelona superaron con éxito el control. \"Pese a la alerta en el fútbol italiano, que ya llevó a suspender partidos de la Serie A, no hay constancia que la UEFA tenga intención de aplazar el encuentro entre Napoli y el Barça de este martes de Champions. La zona napolitana donde está San Paolo se encuentra en el sur de Italia, y la región afectada es la norteña del país, como Véneto y Lombardía. por lo que está lejos del foco de la posible propagación del virus proveniente de China\", destacan en el diario deportivo Sport. El equipo que dirige técnicamente \r\nQuique Setién realiza un entrenamiento en el estadio San Paolo, antes de disputar el partido de ida (este martes, a las 17 de Argentina) frente al conjunto dirigido por Gennaro Gattuso. Por primera ocasión en su extensa carrera, \r\nMessi jugará en ese tradicional estadio de la ciudad que sigue aclamando a Diego Maradona, ganador con el equipo sureño de dos campeonatos de la Liga y una Copa UEFA. Télam y LA NACION"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/union-central-cordoba-de-santiago-superliga-nid2336587","date":"24  de febrero de 2020  • 21:37","title":"Unión-Central Córdoba de Santiago del Estero, por la Superliga: un duelo entre dos que precisan sumar","abstract":null,"author":"José E. Bordón","key_words":"","body":" SANTA FE.- \r\nUnión y \r\nCentral Córdoba igualaron \r\nsin goles en Santa Fe en el cierre de la fecha 21 de la Superliga, en un empate que le cayó mejor al equipo de Santiago del Estero, que se mantiene en el último puesto de permanencia en la tabla de los promedios, con 1,19 puntos por partido. El local, que se focaliza más en la Copa Sudamericana (accedió a la segunda rueda), no tiene problemas de promedio ni ya la chance de clasificarse para disputar ese trofeo en 2021, pero se quedó con un sabor feo: su director técnico, Leonardo Madelón, fue expulsado tras una reacción agresiva (leve cabezazo y sujeción por la nuca al cuarto árbitro), algo inusual en él. Central Córdoba consiguió un punto que le es útil para mantenerse a cierta distancia de los tres puestos de descenso. Inmediatamente por debajo, cayendo hoy por hoy a la primera Nacional, tiene a Colón, que presenta 1,123 puntos. Unión no logró repetir lo que el jueves pasado le alcanzó para eliminar a Mineiro de la Copa Sudamericana. Pero al menos, con el 0-0, cortó una serie de tres derrotas (Estudiantes, River y Patronato). El visitante sumó algo como para empezar a olvidar la goleada que le propinó Boca (4-0) en la fecha anterior. No fue poco, teniendo en cuenta lo que el punto implica en condición de visitante mientras el club ferroviario trata de escapar del descenso. El comienzo fue deslucido. También el final lo fue. Unión insinuó pero no concretó. Central Córdoba se agrupó bien del medio hacia atrás y el conjunto tatengue se quedó sin ideas. Sólo cuando apareció Gabriel Carabajal el anfitrión se pareció al conjunto aguerrido que impuso su sello para seguir en pie por la Sudamericana. Pero Franco Troyansky y Nicolás Mazzola no aprovecharon los desbordes por los laterales. Las opciones se diluyeron y el conjunto santiagueño, que no tenía apuro, se ubicó un poco mejor después de la media hora inicial. Franco Cristaldo, Cristian Vega y Gervasio Nuñez consiguieron espacios y, con Juan Galeano incisivo, el cuadro santiagueño se acercó a Moyano. Pero ambos equipos carecieron de claridad en los metros finales y el resultado, en esa etapa, estaba justificado. Nada, o muy poco, cambió en el segundo período. Unión volvió a animarse pero con pocas ideas ofensivas. Eso tranquilizó a su rival, que, también con escasa creatividad, se escalonó para defender. Los hombres más capacitados, en uno y otro, aparecieron poco y lo deslucido del inicio se convirtió en algo más general. El local cambió hombres pero no esquema, y tampoco las sustituciones alcanzaron para cambiar su suerte. El visitante fue conformándose, pero tuvo el mérito de no desesperarse y de achicar los espacios. Con eso, que no fue mucho, los dos se resignaron al resultado en blanco. No perder les sirve, aunque el espectáculo haya sido mediocre. En la próxima jornada, la penúltima de la Superliga (pero no para los promedios, que tomarán en cuenta los encuentros por la Copa de la Superliga), ambos jugarán el sábado a las 21.45: Central Córdoba recibirá a Banfield y Unión visitará a Godoy Cruz.   "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/el-exodo-independiente-no-para-que-se-nid2336842","date":"24  de febrero de 2020  • 23:59","title":"El éxodo en Independiente no para: por qué se convirtió en el otro Gran Hermano","abstract":null,"author":"Ariel Ruya","key_words":"","body":"Nicolás Domingo se fue a Olimpia, de Paraguay, a cambio de 500.000 dólares por un \"resarcimiento económico\". El volante era muy querido. \"Apareció una propuesta seductora, en un club con desafíos importantes. Me llamó Garnero y me convenció. Olimpia viene de ganar los últimos cuatro torneos en Paraguay. Y el desafío de la Libertadores me llenó. Fue una posibilidad de ésas que a veces aparecen y que te mueven el piso. Me costó irme de un club al que quiero mucho. Algún día voy a volver a Independiente\", suscribió. \r\nNicolás Figal pasó a Inter de Miami, una apuesta nueva de la MLS, por unos 2,6 millones de dólares por el 50 por ciento del pase. \"Vivimos cosas injustas en el último tiempo que no nos dejaban enfocarnos de lleno. Problemas, discusiones. Confío en mis ex compañeros, van a salir adelante\", aseguró, antes de volar.  Pablo Pérez rescindió su contrato -tenía un acuerdo hasta junio de 2021- y se incorporó a Newell's, su primera casa. \"No me fui de la mejor manera porque no tuve un año bueno, ni rendí como esperaba. Tuve una temporada muy buena con mis compañeros, pero cuando los resultados no se dan, es difícil hacer un análisis\", contó el volante, de 34 años, que marcó un gol el sábado pasado, en el 4-0 sobre Colón. Fue ovacionado; en Independiente, era cuestionado. Los que se van, sienten \"alivio\". Se quitan presión. En el mismo mercado de pases, el último, también se fueron Francisco Pizzini (se destaca en Defensa y Justicia), Sebastián Palacios (rinde en Newell's) y Cristian Chávez (en Central Córdoba). De Domingo, Figal y Pablo Pérez, a Benítez, Franco y los que se irán en junio próximo: en las dos últimas temporadas, desaparecieron casi dos equipos enteros; las razones de una crisis que excede el marco deportivo; Pusineri lo sufre: todos los días puede perder otro soldado El éxodo abruma a Independiente. Envuelto en múltiples conflictos -futboleros, dirigenciales, económicos-, el gigante de Avellaneda abre las puertas de par en par. Y los futbolistas -de jerarquía, de clase media, queridos o resistidos-, se van. En las dos últimas temporadas, se desmantelaron casi todos equipos completos, entre pases fugaces y figuras que buscan su destino. Sin embargo, casi ningún intérprete viajó a un futuro mejor. Del pasado no tan lejano, surge el único nombre que oficia de excepción: Nicolás Tagliafico se incorporó a Ajax a fines de 2017 por 6,5 millones de euros.  Otras figuras que se fueron hace tiempo -y se extrañan-, son Emmanuel Gigliotti -sigue en Toluca-, Ezequiel Barco -vendido demasiado pronto, permanece en Atlanta United y hoy tiene apenas 20 años- y Maximiliano Meza -continúa en Monterrey-. Ninguno dio un salto cualitativo en el prestigio de esas ligas, más allá de la tesorería. Hoy, se siguen marchando. En Independiente, se abre una puerta y sale un jugador. Más allá de su rendimiento, más allá de las decisiones de Ariel Holan, Sebastián Becaccece y Lucas Pusineri. Más allá de los despistes en la Superliga: se van o piensan en irse en breve. Meses antes de Domingo, Figal, Pérez y compañía, salieron jugadores que no rindieron, pero que igual agigantaron el vacío. Una muestra: Emanuel Brítez (Rosario Central), Guillermo Burdisso (libre, ahora en Lanús), Ezequiel Cerutti (San Lorenzo), Fernando Gaibor (Al Wasl), Damián Martínez (Unión), Lucas Albertengo (Estudiantes y Newell's), Jonathan Menéndez (Talleres), Gonzalo Verón (Aldosivi) y Francisco Silva (Universidad Católica). Y, en otra etapa, el Torito Rodríguez, Amorebieta... Un ejemplo que desnuda la crisis económica y que marca el pulso de las salidas: a comienzos de 2018, Independiente desembolsó 4.200.000 dólares por Gaibor, un ecuatoriano hábil, que nunca se adaptó a nuestro medio. Leandro Fernández se presentó, se fue a Vélez, volvió y en junio próximo, si no renueva, se va a quedar con el pase en su poder. Al parecer, solicitó una mejora sustancial en su contrato, respaldado en los tres goles marcados en cinco partidos. En el último (1-1 con Arsenal), fue expulsado por doble amarilla, al sacarse la camiseta en el festejo. \"Me llamó la atención. La gente se acostumbra a festejar un empate con Arsenal. Él tiene que darse cuenta que está jugando en Independiente. Acá tenés que festejar cosas más grandes\", sostuvo Ricardo Bochini, una gloria.  \"Los jugadores se tienen que ir dando cuenta, hay un poco de desorden en el club por todas las cosas que pasan. Cuando se ganó la Sudamericana, 'Independiente había vuelto', pero se desarmó ese equipo. Hoy faltan jugadores que tengan esa personalidad\", describió el gran número 10. El título internacional conseguido en 2017 fue un espejismo: ni el club recuperó la gloria pasada ni potenció al plantel. Que se fue desintegrando sin pausa. No solo duda Fernández, hay otros en lista de espera: Martín Campaña, Cecilio Domínguez, Martín Benítez y Alan Franco. Los intérpretes surgidos en casa están a punto de partir. Vasco da Gama ofrece por Benítez un préstamo por un año por 200 mil dólares, más la cancelación de una deuda y la opción de compra de 4 millones de dólares por el 60% del pase. Y el defensor se iría a Los Angeles Galaxy por la adquisición del 50 por ciento de la ficha en 3,5 millones netos. Y hasta Fabricio Bustos es seguido de cerca por el Palmeiras. Lucas Pusineri hace lo que puede: dentro y fuera de la cancha. No puede tapar el grifo del éxodo masivo y por eso recurrió a muchos juveniles. \"Tenemos un plantel reducido, con muchos juveniles. En el caso de Franco y Bustos yo cuento con ellos hasta que algo me demuestre lo contrario. En estos días hubo muchas situaciones de jugadores que pueden irse y voy conviviendo día tras día para tratar de llegar a los partidos de la mejor manera. La verdad que no sería algo bueno que suceda, son dos jugadores genuinos de la institución, patrimonio del club. Entiendo las posturas: estoy en una situación en la que me pongo en el lugar del futbolista, el mío y el de la institución, que necesita poder vender\", afirma. Perder el clásico con Racing pese a tener dos jugadores más le bajó más la autoestima. Encima, el plantel no sólo es reducido: es un conjunto de jóvenes promesas con un par de valores con experiencia: Campaña (30 años), Silvio Romero (31), el chileno Pablo Hernández (33, se recupera de una rotura de ligamentos) y Juan Manuel Sánchez Miño (30). No tiene caudillos y el amplio portón de salida permanece abierto. De par en par. Entre compras desafortunadas y salidas interminables... los 5 nombres que estuvieron a la altura de la mística: Tagliafico, el último caudillo del club. Símbolo. ¿Quién lo habría imaginado? Nicolás Tagliafico es el gran caudillo, el jugador más querido de los últimos ¿cinco, diez? años de Independiente. No ofrecía garantías: había jugado en Banfield y en una temporada en Murcia. Sin embargo, enseguida, se transformó en una pieza indispensable, como defensor, primero, como volante con llegada, tiempo después. La cúspide fue la etapa dorada con Ariel Holan como conductor, sobre todo, con la Copa Sudamericana 2017. En 111 partidos, no sólo transpiró la camiseta: también, exhibió un crecimiento de su juego, que lo llevó a la selección, a Ajax y, ahora, probablemente, a un destino mejor. Es la mejor compra de Independiente del último lustro. Silvio Romero: de los últimos, el mejor. Goleador. Llegó a Independiente a fines de enero de 2018, proveniente de América, de México. Tiene técnica, oficio y acepta el rol de ser \"el primer defensor\", cuando el rival avanza desde el fondo. Se destaca en un contexto negativo, en el que las derrotas y los reproches son parte del día a día. Tiene 11 goles en la Superliga, uno menos que Rafael Santos Borré, el goleador. ß Meza tuvo muy buenos partidos y hasta fue a Rusia. Atrevido. Maximiliano Meza era un volante que prometía en Gimnasia. En Avellaneda, explotó, a tal punto que fue parte del Mundial de Rusia 2018. En tres temporadas, marcó 11 goles y selló 14 asistencias. Era querido, respetado y, de pronto, voló a Monterrey, en donde no es una pieza indispensable. Pretendido por el Boca de Alfaro con cierta insistencia, se quedó en México.Ahora, se recupera de un desgarro. Dejó un enorme vacío. Gigliotti, de los goles a una pelea con Holan. El artillero. \"La verdad ya se sabe. Con él (Holan) ya no tengo relación. Me voy empujado\", declaró Emmanuel Gigliotti, antes de partir a México. En el Rojo, marcó 27 goles en 71 encuentros, una buena cifra. Identificado con Boca y luego de un paso fugaz por China, no sólo no le pesó la camiseta de Independiente, sino que cumplió en goles y juego defensivo. Fue uno de los jugadores que no tuvo una buena relación con Holan en la última etapa. Nico Domingo, más querido que eficaz. Aguerrido. El caso Nicolás Domingo refleja, como ningún otro, el escenario de Independiente. Se presentó a mediados de 2017, luego de no ser tenido en cuenta por Marcelo Gallardo en River. Fue figura, tuvo partidos discretos y encuentros erráticos. Fue suplente en varias etapas. Y siempre contó con el respaldo de los hinchas, que se enamoraron de su entrega, personalidad y primer pase al vacío. No brilló, ni mantuvo la regularidad por largos períodos, pero los hinchas lo trataron como uno de ellos. Su salida a Olimpia, de Paraguay -actuó anteayer, en el 1-1 con Cerro Porteño y tiene como compañero a Adebayor-, exhibe esa otra realidad: más allá del corazón y la grandeza, prefirió partir."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/de-ilusion-al-desencanto-colon-paso-final-nid2336877","date":"24  de febrero de 2020  • 23:59","title":"De la ilusión al desencanto: Colón pasó de la final a los puestos de descenso","abstract":null,"author":"Alberto Cantore","key_words":"","body":"Las imágenes recorrieron el planeta: 39 mil hinchas de \r\nColón, de Santa Fe, se adueñaron de las tribunas en el estadio la Nueva Olla y animaron una fiesta plena de emoción, mientras en el campo de juego Los Palmeras entonaban una adaptación de la canción el Parrandero. El éxtasis del público sabalero se diluyó con el temporal que provocó el retraso del inicio del partido y la derrota frente a Independiente del Valle, de Ecuador, en la final a partido único de la \r\nCopa Sudamericana 2019, resultó el primer acto del desencanto, el comienzo de un futuro oscuro y revuelto: 105 días después de aquel trago amargo, Colón cayó en puestos de descenso de la \r\nSuperliga. Una situación que tuvo su origen antes del episodio en Paraguay, pero que nadie logra corregir. \"Hicimos todo mal, con el primer gol se terminó todo. Tuvimos errores muy marcados y de esta manera es muy difícil. Nos alcanzaron y nos superaron los que estaban atrás. Hay que trabajar mucho y entender lo que nos estamos jugando\", advirtió el director técnico Diego Osella, consumada la estrepitosa caída 4-0 frente a Newell's, el sábado pasado. El entrenador conduce el segundo ciclo en Colón y no quiere repetir la experiencia del torneo Final 2014, cuando en un partido desempate con Atlético de Rafaela perdió la categoría. \"No me puedo meter con la impaciencia de los hinchas, entiendo que quieran resultados, pero está claro que los problemas de Colón no arrancaron conmigo, es de arrastre\", la lectura del presente que ensayó el DT. El análisis de Osella es una verdad a media. Con la Copa Sudamericana como eje, los resultados en la actual Superliga no fueron auspiciosos antes de su llegada: 10 derrotas, un empate y cinco triunfos. La salida de Pablo Lavallén y su contratación no modificó el status en las estadísticas -tres caídas y dos igualdades-, aunque la tabla de los promedios ahora condena al sabalero y la crisis explota en situaciones extrafutbolísticas. La deuda por premios y sueldos provocó el primer estallido en la pretemporada y enseñó desavenencias en el grupo: el defensor Guillermo Ortíz encendió el reclamo y el capitán Luis Pulguita Rodríguez le quitó dramatismo, aunque admitió la existencia del atraso económico. El zaguero cambió de aire y firmó con Atlético Tucumán. Disgustados por la campaña y con el pedido de cobro, integrantes de la barra brava visitaron al plantel. Como advertencia, habían colgado pasacalles en contra de los jugadores y de los dirigentes. El presidente José Vignatti minimizó el acto intimidatorio, al que calificó como \"hecho aislado\". Pero los violentos sostuvieron la postura y antes del estreno como local en 2020 [0-1 con Banfield] aparecieron pintadas en el playón de ingreso al estadio. Para reforzar el grupo, Colón sumó en el reciente mercado de pases a Lucas Viatri, Bruno Bianchi, Rafael García, Rafael Delgado, Agustín Doffo y Brian Fernández, el jugador-hincha. Pero la contratación del delantero estrella se convirtió en un problema: se ausentó de entrenamientos, señaló que fue amenazado con una pistola, insinuaron rescindirle el vínculo, fue separado del plantel y volvió a practicar con sus compañeros. Todos en un mes, como si su compleja situación personal reflejara la actualidad del club. Colón necesita frenar la rodada. El viernes recibirá a Boca y se presentará como árbitro en la definición de la Superliga: de quitarle puntos a los xeneizes podría apuntalar la vuelta olímpica de River, aunque el beneficio más grande será el propio."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/los-moyano-buena-conduccion-chocar-independiente-nid2336845","date":"24  de febrero de 2020  • 23:59","title":"Los Moyano, de la buena conducción a chocar a Independiente","abstract":null,"author":"Claudio Mauri","key_words":"","body":"Hugo Moyano está experimentando que es más factible tener contentos y satisfechos a los afiliados al gremio de los camioneros que a los hinchas de \r\nIndependiente. El fútbol es una materia menos controlable y más cambiante que el sindicalismo. Acostumbrados los Moyano a recibir eternas pleitesías de los choferes de camiones por las condiciones favorables de trabajo y los altos salarios que obtienen ante las cámaras empresarias, quizá pensaron que su buena gestión en los Rojos durante el primer mandato (2014-2017), incluida una aplastante reelección con el 89% de los votos, los galvanizaba indefinidamente contra las críticas y el malestar. Pero no. Hoy el hincha de Independiente, con justa razón, está enojado y decepcionado por la manera en que se conduce el club. Para llevarlo a la jerga camionera, así como hubo un primer ciclo con un rumbo claro y se demostró pericia en el manejo, ahora Independiente está agarrando todos los pozos y choca esquina por medio. Los Moyano son responsables de haber reconstruido el predio de Villa Domínico, de terminar las obras del estadio, de darle oxígeno a la tesorería y de ir creciendo competitivamente con \r\nAlmirón, \r\nPellegrino y \r\nMilito, una evolución coronada por \r\nHolan, un DT capacitado, que como hincha fanático supo interpretar el gusto de la tribuna y armó un equipo con mística para que volvieran las noches de gloria copera.  Todo se orientaba a un ciclo pujante, pero ocurrió lo contrario. Mario Vargas Llosa se preguntaría: ¿cuándo fue que se jodió Independiente? El orden es arbitrario, pero se podría enumerar: Holan, por dinero y ego, se peleó con su mentor: el preparador físico Kohan; la política de refuerzos orilla el desastre: jugadores caros y de pobres rendimientos; la comisión directiva implosiona: un grupo de dirigentes se corre a un costado y la dirección queda en el triunvirato Hugo y \r\nPablo Moyano y \"Yoyo\" Maldonado; se expande la sensación de desgobierno en lo futbolístico y la economía se pone más roja que la camiseta; los jugadores que están ya no se sienten comprometidos ni identificados con el club, solo esperan que sus representantes les traigan ofertas para irse. Pusineri se debe preguntar a cada rato dónde me metí. Los hinchas pasan de la preocupación a la furia. Los Moyano, en vez de aprender de sus aciertos, caen en la soberbia. Pablo dice que él no está \"en la cancha para cabecear\" y Hugo trata de \"boludos\" y \"gansos\" a los simpatizantes que lo cuestionan. De seguir así, los Moyano se exponen al colmo de que los hinchas les hagan un paro."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/liverpool-llego-18-triunfos-seguidos-reescribe-libros-nid2336844","date":"24  de febrero de 2020  • 20:30","title":"Liverpool llegó a los 18 triunfos seguidos y reescribe los libros en la Premier League","abstract":null,"author":"","key_words":"","body":"El último campeón de la Champions League continúa haciendo historia en la Premier League. Por la 27a fecha del certamen,         \r\n        \r\nLiverpool\r\n        \r\n venció por 3-2 a West Ham, en condición de local, y \r\nconsiguió su 18a victoria de manera consecutiva en el torneo que lidera ampliamente con 22 puntos de diferencia sobre su escolta. Los Reds lograron dar vuelta el marcador luego de la desventaja que se mantuvo por catorce minutos. El conjunto dirigido por \r\nJürgen Klopp abrió el marcador a los nueve minutos de la primera etapa con un tanto de Georginio Wijnaldum. Luego Issa Diop y Pablo Fornals le dieron el triunfo parcial a la visita, a los 12 y 9 minutos del primer y segundo tiempo, respectivamente. Liverpool revirtió el resultado con los goles de Mohamed Salah y Sadio Mané, a los 23 y 36 de la etapa final.  A raíz de la victoria, Liverpool continúa firme en lo más alto de la tabla con 79 puntos, de 81 posibles, seguido por Manchester City que se ubica a 22 unidades de diferencia (57). Por su parte, West Ham, que tuvo a Pablo Zabaleta y Manuel Lanzini entre los suplentes, se mantiene en zona de descenso con 24 unidades y en el puesto 18. El equipo de Anfield ya logró ganar tantos puntos esta temporada como lo había hecho Manchester United en 1998-1999. Además, el conjunto comandado por Klopp obtuvo 26 victorias en la Premier, las mismas que logró Arsenal en 2003-2004, cuando se llamaban los \"invencibles\".  Liverpool, que desde hace 30 años no sale campeón en la liga británica tras la victoria de 1989-1990, alcanzó las 21 victorias consecutivas en condición de local por el certamen inglés, que había logrado el legendario Bill Shankly entre enero y diciembre de 1972. En tanto, el equipo de Klopp no pierde un partido desde enero de 2019. El único encuentro que no ganó esta temporada fue el empate 1-1 contra Manchester United en Old Trafford en la novena fecha, el pasado 20 de octubre. El triunfo de hoy permite que los Reds igualen el récord de victorias consecutivas en la Premier, que ahora comparte con el Manchester City, que había alcanzado 18 victorias al hilo en 2017. En total dentro del torneo suman 44 partidos sin perder, acercándose al récord absoluto del fútbol inglés que tiene el Arsenal con 49."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/san-lorenzo-como-fue-salida-diego-monarriz-nid2336569","date":"23  de febrero de 2020  • 11:55","title":"Crisis en San Lorenzo: cómo fue la salida de Diego Monarriz y quiénes son los técnicos en carpeta","abstract":null,"author":"Fernando Vergara","key_words":"","body":"Seis entrenadores en los últimos cuatro años. Si se suman los partidos de los \r\núltimos tres, apenas dirigieron a \r\nSan Lorenzo en \r\n49 oportunidades. La dirigencia azulgrana decidió ponerle fin al ciclo de \r\nDiego Monarriz tras los malos resultados. El ex técnico de la reserva, un hombre de la casa, fue el último eslabón de una cadena negativa que no parece tener fin. Son años y años sin encontrarle la vuelta a la situación: \r\nel Ciclón es un equipo en permanente reconstrucción. En principio, Hugo Tocalli, Leandro Romagnoli y Alberto Acosta -los tres integrantes de la Secretaría Técnica - se harán cargo del primer equipo en los próximos partidos. En el cierre del torneo local a San Lorenzo le resta jugar contra Aldosivi y Lanús. Y los principales apuntados para hacerse cargo del banco serían Mauricio Pellegrino y Pablo Guede (Monarcas de Morelia). Este último es, justamente, el primero de esos seis técnicos que entrenaron al club en los últimos cuatro años. Un detalle particular: Néstor Gorosito, que coqueteó con el Ciclón antes de la confirmación de Monarriz, está muy cerca de irse Tigre tras la caída 2-1 contra All Boys.  Así, el ciclo de Monarriz tuvo punto final después de haber dirigido a San Lorenzo en diez compromisos, de los que ganó cuatro, empató dos y cayó en los cuatro restantes. En el primero de ellos, cuando todavía era el entrenador interino, el Ciclón perdió contra Independiente en Avellaneda. Desde el club aseguraron que el ex técnico seguirá ligado a la institución en un rol que definirán en los próximos días en un nuevo encuentro con Marcelo Tinelli.  El ex volante del Ciclón se había hecho cargo del equipo profesional después de la partida de Juan Antonio Pizzi, en el arranque de la presente Superliga. Tuvo un comienzo aceptable e incluso venció a por River 1-0 en el Monumental (fue ahí cuando Tinelli lo confirmó en el cargo), pero en el amanecer de 2020 la situación se modificó sustancialmente. De los cinco encuentros disputados en este año, San Lorenzo apenas ganó uno (Vélez), igualó uno (Estudiantes) y perdió tres (Newell's, Talleres y Racing). Y los desempeños fueron muy pobres. Al hervidero que era Boedo en las últimas semanas se le sumó el conflicto de Monarriz con Oscar y Angel Romero. Un episodio en el que tuvo que intervenir Tinelli al dialogar con ambas partes para aquietar las aguas. \"Le dije a Diego que él es el líder del grupo y que tiene que buscar calma. En el vestuario, en un momento caliente, hay cosas que se pueden tomar mal\", enfatizó el presidente. Para el cruce frente a Racing el ex DT decidió que sólo Angel Romero fuera titular. Oscar ingresó en el segundo tiempo. En un fútbol frenético y urgido de resultados, ¿cómo buscaría San Lorenzo darle estabilidad a Monarriz? Tinelli lo había explicado de esta manera en una entrevista con \r\nLA NACION en diciembre de 2019. \"Rodeándolo bien, dándole seguridad. Mejorando todos los sistemas de trabajo, pensando en la tecnología para aplicarla en el desarrollo del equipo. Esas son herramientas en las que tenemos que invertir\", explicó. Pero el plan inicial se vino abajo. Ayer, el clima en el Nuevo Gasómetro tras la caída contra Racing era muy tenso. Los futbolistas se retiraron del estadio con la cabeza gacha (sólo habló con los medios Gonzalo Rodríguez), mientras Monarriz brindaba la conferencia de prensa. Ya había tenido una reunión con Tinelli en el vestuario en la que habían tocado los temas futbolísticos. Claro, todavía faltaba conversar del resto. \"No sé si lo puedo cambiar\", dijo el ex entrenador tras la derrota contra la Academia. \"Cuando las cosas no salen, no salen. Y uno se da cuenta cuando el jugador no te responde en la cancha\", agregó. Ya cerca de la medianoche del sábado tuvieron otra reunión en la que decidieron ponerle fin a esta etapa. \"Es difícil creer en los proyectos futbolísticos en la Argentina, salvo en algunos clubes muy puntuales. En nuestro país todo es muy pasional y el hincha es muy demandante. Cuando no se obtienen los resultados el fusible más fácil es echar al entrenador. Es la realidad y es obvio: es más sencillo despedir a una persona que hacerlo con 30 jugadores. Son las reglas del juego\", había dicho Monarriz ante \r\nLA NACION algunas semanas atrás. Dentro de este panorama, Pellegrino -hoy sin un club a cargo- es uno de los principales candidatos. El ex entrenador de Independiente y Estudiantes, entre otros, es del gusto de Tinelli. Inclusive, su nombre estuvo en carpeta en 2016, tras la salida de Guede. Este último ya dirigió al Ciclón durante los primeros seis meses del mencionado año. Aquel resultó un recorrido que fue mutando y perdió su esencia, que asomó renovador y terminó siendo un híbrido entre lo que proyectó y lo que ejecutó. Entre los momentos bisagra se destacan la conquista de la Supercopa Argentina contra Boca y la abultada caída en la final del Torneo Transición ante Lanús por 4-0. San Lorenzo está contra las cuerdas. Abrumado, no encuentra el camino. Le duele, también, porque en el último mercado de pases invirtió mucho dinero y en las entrañas del club creen que cuentan con un plantel competitivo. Hay jugadores de jerarquía y algunos juveniles prometedores que hacen sus primeras armas en la Superliga. Debería aspirar a más."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/al-interior-boca-viaje-hinchas-todo-pais-nid2336732","date":"24  de febrero de 2020  • 07:00","title":"Al interior de Boca: el viaje de los hinchas de todo el país para llegar a la Bombonera","abstract":null,"author":"Camila Iannini","key_words":"","body":"Son las 7 de la mañana y con los primeros rayos de la costa parte el micro desde Necochea hacia la\r\n Bombonera. \r\nEl partido empieza 19.40, pero los 56 hinchas de \r\nBoca ya están listos para emprender \r\nun viaje de siete horas hacia lo que para ellos es un templo. Rocío Muñoz encabeza las acciones y se asegura que cada uno de los socios tenga un lugar. El trayecto desde la ciudad balnearia es largo en el \"Necobus\", un micro local de larga distancia que contratan todos los domingos en que el xeneize juega de local. \"Hacemos una parada de media hora en Castelli para que vayan al baño y les entregamos una lata de gaseosa y un pebete de jamón y queso\", describe Muñoz, una abogada de 32 años que es una de las socias referentes de la ciudad costera. Ella misma se encargó de enfriar las bebidas y conservarlas en una heladerita durante toda la autovía 2.  Parte de los socios de nuestra ciudad junto al Presidente del Departamento de Interior y Exterior @carloscolombointerior. Gracias por recibirnos como la familia que somos! A post shared by \r\n Somos Boca Necochea (@somosbocanecochea) on \r\nFeb 23, 2020 at 12:41pm PST El espíritu de ir a la cancha desde lejos es compartir el viaje con personas que también tienen el mismo sentimiento por Boca: los socios financian entre todos el pasaje de ida y vuelta en un micro que los espera en el estacionamiento.\r\n Desde Necochea el viaje cuesta $2.000. Durante el viaje, Muñoz les prepara juegos y sorteos. Apenas le queda un tono arenoso en la voz, porque la necesitó en el camino para continuar generando el sentido de pertenencia en el micro.  Los socios del interior se reúnen y se mezclan en el\r\n Polideportivo Quinquela Martín, ubicado junto a la pensión que alberga a más de ochenta deportistas, entre futbolistas y basquetbolistas. Es un gimnasio amplio en el que colocan puestos de Departamento de Socios para que puedan sacar su carnet de adherentes. Allí abundan las fotos, las charlas y los mates. \r\n\"Para muchos es la primera vez que vienen a la cancha, es una ilusión enorme poder ayudar a un hincha como yo para que pueda cumplir su sueño\", explica Oscar Balmaceda de la peña de Pérez -a 11 km de Rosario- mientras un grupo de La Rioja se organiza al frente para sacarse una foto multitudinaria.  Miguel Dinópulos, presidente de la peña \"Raúl Cascini\", salió con su grupo un día antes y así transitó los casi 1.200 km que separan a la capital riojana de la cancha de Boca. No está cansado por el viaje, está extasiado porque se encuentra rodeado de socios como él, movilizados por la pasión. \"La vuelta se hace un poco más larga, porque a la ida vamos todos cantando y alentando\", dice. Es todo a pulmón. En sus trabajos, en sus casas o con sus amigos piensan en la logística de acercarse a la Bombonera. Con esa tribunas verticales, las tres bandejas pintadas con los colores del club y un estadio lleno, la hinchada se une en una sola voz, que no distingue procedencias. \"Todos tenemos las mismas estrellas adentro\", expresa Carlos Colombo, miembro de la comisión directiva de Jorge Amor Ameal y presidente del Departamento de Interior y Exterior. Nació y vive en Capilla del Señor un pueblo ubicado a 80 km de la Capital y organiza el operativo para que desde las 13 los micros de las peñas y los socios puedan acercarse a la Bombonera para hacer trámites, descansar y conocer a otros socios.  \"Ameal siempre decía que para hacer un guiso de liebre hay que tener una liebre primero. Entonces, para hacer una comisión del interior tenemos que tener personas del interior\", reconoce Colombo para explicar que sus colaboradores son oriundos de distintas partes del país. Eso les termina de dar la identidad;\r\n ya no usan sus apellidos sino el nombre y su lugar de origen: Rocío de Necochea, Oscar de Pérez y Miguel de La Rioja.  A medida que se acerca el horario del pitazo inicial, el ritmo del ambiente se acelera. Los celulares suenan al unísono y las urgencias se atienden primero. Miguel Ripoll colaboró 20 años en la peña de Olavarría, en donde vive y trabaja. Cualquiera que pase por ahí atina a saludarlo. \"No sé cuánto lo van a entender a Boca, es indescriptible\", comenta mientras se emociona mirando a los socios del interior que pululan por el gimnasio. El partido ante Godoy Cruz está a punto de comenzar. Los socios se alejan del Quinquela para encontrar una buena ubicación en el estadio. \r\nLos goles de Tevez y de Salvio sellaron con broche de oro\r\n la ilusión de estos viajeros que deben emprender el regreso a casa, con la disyuntiva de contar con un rincón de la Bombonera como parte de su hogar."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/boxeo/tyson-fury-deontay-wilder-nid2336556","date":"23  de febrero de 2020  • 13:31","title":"Fury-Wilder (II): los tres atributos decisivos con los que arrasó \"El Tyson blanco\" en una noche inolvidable","abstract":null,"author":"Osvaldo Principi","key_words":"","body":"El c\r\nampeonato mundial de los pesados, el valor al cobro más valioso del deporte profesional, esculpió con sus propias herramientas: lágrimas, sudor y sangre, una de las historias más conmovedoras de su derrotero. Desde 1892 a hoy, cuando ante el asombro de todos el gran John L.Sullivan terminaba totalmente KO y en la lona frente a James Corbett, en New Orleans, tras 21 asaltos de combate. \r\nLa corona de los \"mastodontes\" le brindó anoche, en Las Vegas, al inglés\r\n Tyson Fury, un gigante de 2.06 metros y 123.800 kg, la posibilidad de escribir una página de vida inolvidable y volver a abrazarse con la gloria tras haber coqueteado con la muerte. Con el apoyo de 7000 fanáticos británicos entre los 15.818 espectadores que le dieron color, pasión y \"rosca\" a un recinto vetusto para el gran espectáculo del Siglo XXI como el mítico MGM Grand, \r\nFury derrotó al estadounidense Deontay Wilder, de 2.01 mts y 104.800 kg, por KOT al 1m37s del séptimo round, arrebatándole el cetro máximo del (CMB) y justificando todas las expectativas originadas por éste desquite tras el polémico empate que registraron en Los Angeles quince meses atrás. Fury, de 31 años, arrasó a su oponente en base a tres atributos decisivos: el aumento de peso para esta ocasión (de 116.400 kilos del match anterior a 123.800 kg), la firmeza de su mentalidad ganadora impuesta desde el primer campanazo, y la puntería de su mano derecha, que sin ser devastadora fue tremendamente dañina para Wilder. Acomodó su estilo y su ventaja de alcance tras perder el primer round y a partir de allí hizo lo que quiso.  Con un derechazo cruzado derribó al ex campeón en el tercer round, agravando una hemorragia en su oído izquierdo que lo acompañó desde los inicios del cotejo. Fue el principio del fin: lo volvió a tirar con un impacto al cuerpo en el quinto capítulo y la pelea se dilató sin sentido hasta que Mark Breland y Jay Days decidieron lanzar -tardíamente- la toalla en señal de abandono. \r\nNadie esperaba un trámite de este tipo y pocos entienden aún el pésimo desempeño de Wilder. Vacío de cuerpo y alma y débil como una hoja de papel para absorber golpes. En una noche llena de estridencias y de millones, de salidas en carroza con ropas de rey (Fury) y con vestuario galáctico (Wilder), \r\nel boxeo dio un paso hacia adelante dándole crédito a este Tyson blanco, invicto de 30 victorias (21 KO) y un empate que volvió a cantar en el estadio, a viva voz, con sus seres queridos y sus simpatizantes tras su consagración.  Fresco y sin marcas, Fury, que reconquistó el cetro que había ganado ante el ucraniano Wladimir Klitschko (AMB, OMB, FIB) en Alemania, en 2015, y que luego dejó vacante, declaró: \"El rey volvió para sentarse en lo más alto del trono. Aquí estoy otra vez como campeón. Lo sabía tras derrumbarlo por primera vez. Mi rival mostró ser un guerrero, se debatió y posiblemente vuelva a lo más alto. Eso sí, deberá pasar sobre mí. Ojalá hagamos una tercera pelea. Tuve palabra e hice todo lo que dije\". Fury, que aseguró 25 millones de dólares como parte de un contrato de 100 millones con la empresa Top Rank, que lidera Bob Arum, un notable promotor de 90 años, se recuperó de una seria herida en su ceja izquierda originada por el sueco Otto Wallin, en septiembre último, que requirió de 47 puntos de sutura para cicatrizarla. El nuevo campeón, de sangre gitana, nació en Manchester. Su padre John, también boxeador, fue violento, pendenciero y abandónico. Su madre irlandesa vivió 14 embarazos. Algunos interrumpidos. Vio morir a una hermana y fue testigo del encarcelamiento de su papá. Se convirtió en un esposo difícil para su amada París, la madre de sus hijas: Venezuela y Prince. Siempre tuvo una canción de Aerosmith a flor de labios para expresar sus emociones. Tras doblegar a Klitschko cayó en lo más bajó y profundo. Drogas pesadas, alcohol y depresión. Llegó a decir: \"Siento lo mismo por ver desde la carretera el paisaje más bello a mi alrededor que conducir con los ojos cerrados a 250 km/h. A veces pienso que sería mejor que alguien me pegue un tiro antes que lo haga yo mismo\". A fines de 2017 volvió al gimnasio y enfrentó a todas sus dilaciones. Hasta hoy con éxito. Arrogante, a veces simpático y extravagante,\r\n causó estupor en las últimas semanas indicando que llegó a masturbarse seis veces al día para no perder concentración y lo recomendó cómo método de entrenamiento. El próximo paso es la unificación del título contra su compatriota Anthony Joshua, que reconquistó el cetro (AMB-FIB-OMB) ante el norteamericano Andy Ruíz, en diciembre pasado. Sería la pelea soñada por todos. En el estadio de Wembley y con 100.000 fanáticos. Esperemos que sea algo mediato y que no caiga en el pozo de las esperas insoportables que frustraron los grandes desafíos. El boxeo consagró a un gigante muy especial. Un ave rara de este ambiente que resucitó a tiempo, cuando muchos lo dieron por muerto arriba y abajo del ring. Ojalá disfrute y valore su renacimiento."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/leo-san-paolo-la-historia-magica-del-nid2336871","date":"24  de febrero de 2020  • 23:59","title":"Napoli-Barcelona: la historia mágica del triángulo Messi-Nápoles-Maradona","abstract":null,"author":"Cristian Grosso","key_words":"","body":"El sol abraza con intensidad al mediodía en la comuna de San Antonio de Abate, sobre la paradisíaca costa amalfitana. Al hotel La Sonrisa, que está ubicado en un punto equidistante entre Nápoles y Salerno, llega un escuadrón de periodistas italianos desesperados por conversar con el \r\nMaradona del 2000, con el heredero, con el renovado Pibe de Oro. Entonces las consultan van en esa dirección. Quieren saber si le provoca algo especial jugar el último amistoso de la selección, antes del Mundial, en la cancha de la Salernitana, bien cerca de esa Nápoles que glorificó a Maradona. \"Noooooo, que sé yo. Yo tengo ganas de empezar a jugar partidos. Ni había pensado dónde íbamos a jugar\", responde \r\nLionel Messi, que por esos días sólo quiere olvidarse cuando antes de un rebelde desgarro que lo sacó de las canchas hace casi tres meses. Se viene la primera Copa del Mundo de su vida y le cuesta disimular el miedo porque sabe que no llegará en plenitud a Alemania 2006. Le rememoran las hazañas de Diego y le describen que fue él quien cambió la realidad futbolística del Sur de Italia. Que fue él quien les dio una entidad y un prestigio que desconocían. \"No, sinceramente no lo sé muy bien. Pero me dicen que lo que hizo Diego ahí fue grandísimo y por eso lo deben recordar tanto\", confiesa Lionel, con un giro políticamente más correcto. Cuando Maradona conducía a Napoli hacia su primer scudetto, en mayo de 1987, a Messi le faltaban seis semanas para nacer en la Clínica Italiana de Rosario.  La barba le crecía muy antojadiza. Un pelo por acá, otros por allá y más acá todavía no le salía ninguno. El acné lo perseguía, tal vez para que nadie perdiese de vista que la adolescencia aún estaba ahí, a la vuelta del almanaque. Al mes siguiente, durante el Mundial de Alemania, iba a cumplir 19 años. La edad se le notaba por todos lados. Las palabras batallaban contra la timidez y las manos no dejaban de frotar las piernas. Había preguntas que otros sólo debían activar el botón de la memoria para que aparecieran las respuestas, pero Messi no podía retener lo que no había vivido. Estaba en suelo maradoneano, a media hora de esa Nápoles ardiente, templo eterno del Diez a cielo abierto, pero él no sabía qué más decir. La selección de José Pekerman había viajado hasta Salerno después de una breve estada en Roma, en el complejo La Borghesiana, para hacer los últimos ajustes antes de embarcarse a Alemania. Viajó en micro, por la Autostrada del Sole, y rodeó Nápoles para seguir algo más al Sur. Fue lo más cerca que Messi estuvo en su vida de la metrópoli custodiada -¿o amenazada?- por el volcán Vesubio. Este 25 de febrero finalmente pisará oficialmente el estadio San Paolo, cuando Barcelona abra como visitante, ante Napoli, la serie por los octavos de final de la Champions League. Ayer lo hizo en el entrenamiento previo. El encuentro se demoró mucho más de lo que cualquiera se podía imaginar. Hace 14 años anduvo cerca, pero ahora Messi pisará suelo sagrado para la grey napolitana.  En algunas horas, la selección había experimentado en carne propia la metamorfosis que significa atravesar Italia de Norte a Sur, especialmente desde las costumbres y los estilos de vida. Cuando el plantel albiceleste se aproximó al hotel La Sonrisa, empezó a sentir una ola de efusividad, un cariño desbordante, que derivaron en desórdenes y momentos casi caóticos. La adoración ilimitada hacia la figura de Diego Maradona., era gente oriunda de Nápoles o de zonas cercanas que querían transmitir su afecto. El primer gesto de simpatía provino de los empleados del hotel, que formaron filas y levantaron rosas en un pasillo humano que los jugadores atravesaron con sonrisas; después, música argentina variada llenó el ambiente. Todo el mundo deambulaba con libertad por donde quisiera; para cualquiera, acercarse a un jugador sólo era cuestión de proponérselo. Más allá de las declaraciones al paso ante la insistencia de los giornalisti, Messi eligió no apartarse de la compañía de su compinche de habitación, Oscar Ustari, la otra pieza campeona del mundo juvenil, un año antes, que Pekerman había premiado con acudir a la Copa de Alemania.  La selección apenas llegó un día antes del amistoso con los africanos, tiempo suficiente para que por el hotel pasaran dos visitantes que ni repararon en Messi. Uno fue Maradona. ¡Maradona! ¿Cómo? Sí, Diego Junior se acercó desde Nápoles. Con casi la misma edad que Messi -tenía 19-, no lo buscaba a él, sino a Roberto Ayala, al que había conocido en el paso del defensor por Napoli. Uno de los hijos de Diego Armando, por entonces no reconocido, sí aprovechó para desplegar su fanatismo riverplatense y saludó a sus dos debilidades, Pablo Aimar y Javier Saviola. La otra celebridad que aquella jornada tampoco se detuvo en el rosarino, y años después soñaría con comprarlo, fue el magnate ruso Román Abramóvich, dueño del Chelsea, que se acercó para definir los detalles de un contrato que meses más tarde se conocería entre la empresa Renova y la AFA, que le cedería la organización de 24 amistosos de la selección por los próximos cinco años. Messi era la joya, ya una sensación en el planeta, pero todavía podía vivir con cierta calma. Su historia en la selección apenas despuntada: solo sumaba seis partidos, apenas tres de titular y en solo dos había completado los 90 minutos. ¿Goles? Uno. Increíble cuando hoy sus estadísticas marcan que encadena 138 juegos, 70 goles, cuatro mundiales, cinco Copas América. \"Ojalá que Ronaldinho sea la estrella., y nosotros los campeones\", decía, casi devolviéndole la gentileza al brasileño, que lo había escogido como su sucesor. Diez días antes había sido la final de la Champions, en París, y Barcelona se había consagrado ante Arsenal. Lesionado, naturalmente no jugó Messi, y tan frustrado se quedó que ni retiró su medalla en la premiación. Se hundió en el vestuario. \"La bronca por no haber jugado no me la voy a quitar nunca. Al menos al banco me hubiese gustado ir\", le respondió a un cronista catalán que seguía la marcha de la selección. En Barcelona temían que el diamante pudiese marcharse. ¿Alguna similitud con la actualidad? Lo habían blindado con una cláusula por 150 millones de euros... Real Madrid ya se había llevado en 2000 a Figo, ¿no podía suceder lo mismo? \"En Barcelona no tienen de qué preocuparse. Estoy muy bien, no me quiero ir de Barcelona. Por más dinero que haya, no me voy a ir de Barcelona\", tranquilizaba el crack. Cómo lo reconfortaría por estas horas al presidente Josep Maria Bartomeu escuchar lo mismo en la Ciudad Condal. Al día siguiente la Argentina derrotó 2 a 0 a Angola, una prueba sin exigencias que, entre otros ajustes, le permitió a Pekerman calmar la ansiedad de Messi: después de 84 días de inactividad por un traicionero desgarro en el bíceps femoral derecho, volvió a jugar. Reemplazó a Saviola en el minuto 63. Cuando el plantel abandonó el estadio Arechi, la liturgia de cariño y admiración acompañó por varias cuadras al micro que enfilaba hacia Nápoles. Aplausos, bocinazos y gritos retumbaban en la ciudad, mientras atrás quedaban esos afiches que habían promocionado el partido. Sobre una foto enorme de Messi, se leía: \"Un grande que recuerda al más grande\". Ese amor no cambiará jamás."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/el-exodo-independiente-no-para-que-se-nid2336842","date":"24  de febrero de 2020  • 23:59","title":"El éxodo en Independiente no para: por qué se convirtió en el otroGran Hermano","abstract":null,"author":"Ariel Ruya","key_words":"","body":"Nicolás Domingo se fue a Olimpia, de Paraguay, a cambio de 500.000 dólares por un \"resarcimiento económico\". El volante era muy querido. \"Apareció una propuesta seductora, en un club con desafíos importantes. Me llamó Garnero y me convenció. Olimpia viene de ganar los últimos cuatro torneos en Paraguay. Y el desafío de la Libertadores me llenó. Fue una posibilidad de ésas que a veces aparecen y que te mueven el piso. Me costó irme de un club al que quiero mucho. Algún día voy a volver a Independiente\", suscribió. \r\nNicolás Figal pasó a Inter de Miami, una apuesta nueva de la MLS, por unos 2,6 millones de dólares por el 50 por ciento del pase. \"Vivimos cosas injustas en el último tiempo que no nos dejaban enfocarnos de lleno. Problemas, discusiones. Confío en mis ex compañeros, van a salir adelante\", aseguró, antes de volar.  Pablo Pérez rescindió su contrato -tenía un acuerdo hasta junio de 2021- y se incorporó a Newell's, su primera casa. \"No me fui de la mejor manera porque no tuve un año bueno, ni rendí como esperaba. Tuve una temporada muy buena con mis compañeros, pero cuando los resultados no se dan, es difícil hacer un análisis\", contó el volante, de 34 años, que marcó un gol el sábado pasado, en el 4-0 sobre Colón. Fue ovacionado; en Independiente, era cuestionado. Los que se van, sienten \"alivio\". Se quitan presión. En el mismo mercado de pases, el último, también se fueron Francisco Pizzini (se destaca en Defensa y Justicia), Sebastián Palacios (rinde en Newell's) y Cristian Chávez (en Central Córdoba). De Domingo, Figal y Pablo Pérez, a Benítez, Franco y los que se irán en junio próximo: en las dos últimas temporadas, desaparecieron casi dos equipos enteros; las razones de una crisis que excede el marco deportivo; Pusineri lo sufre: todos los días puede perder otro soldado El éxodo abruma a Independiente. Envuelto en múltiples conflictos -futboleros, dirigenciales, económicos-, el gigante de Avellaneda abre las puertas de par en par. Y los futbolistas -de jerarquía, de clase media, queridos o resistidos-, se van. En las dos últimas temporadas, se desmantelaron casi todos equipos completos, entre pases fugaces y figuras que buscan su destino. Sin embargo, casi ningún intérprete viajó a un futuro mejor. Del pasado no tan lejano, surge el único nombre que oficia de excepción: Nicolás Tagliafico se incorporó a Ajax a fines de 2017 por 6,5 millones de euros.  Otras figuras que se fueron hace tiempo -y se extrañan-, son Emmanuel Gigliotti -sigue en Toluca-, Ezequiel Barco -vendido demasiado pronto, permanece en Atlanta United y hoy tiene apenas 20 años- y Maximiliano Meza -continúa en Monterrey-. Ninguno dio un salto cualitativo en el prestigio de esas ligas, más allá de la tesorería. Hoy, se siguen marchando. En Independiente, se abre una puerta y sale un jugador. Más allá de su rendimiento, más allá de las decisiones de Ariel Holan, Sebastián Becaccece y Lucas Pusineri. Más allá de los despistes en la Superliga: se van o piensan en irse en breve. Meses antes de Domingo, Figal, Pérez y compañía, salieron jugadores que no rindieron, pero que igual agigantaron el vacío. Una muestra: Emanuel Brítez (Rosario Central), Guillermo Burdisso (libre, ahora en Lanús), Ezequiel Cerutti (San Lorenzo), Fernando Gaibor (Al Wasl), Damián Martínez (Unión), Lucas Albertengo (Estudiantes y Newell's), Jonathan Menéndez (Talleres), Gonzalo Verón (Aldosivi) y Francisco Silva (Universidad Católica). Y, en otra etapa, el Torito Rodríguez, Amorebieta... Un ejemplo que desnuda la crisis económica y que marca el pulso de las salidas: a comienzos de 2018, Independiente desembolsó 4.200.000 dólares por Gaibor, un ecuatoriano hábil, que nunca se adaptó a nuestro medio. Leandro Fernández se presentó, se fue a Vélez, volvió y en junio próximo, si no renueva, se va a quedar con el pase en su poder. Al parecer, solicitó una mejora sustancial en su contrato, respaldado en los tres goles marcados en cinco partidos. En el último (1-1 con Arsenal), fue expulsado por doble amarilla, al sacarse la camiseta en el festejo. \"Me llamó la atención. La gente se acostumbra a festejar un empate con Arsenal. Él tiene que darse cuenta que está jugando en Independiente. Acá tenés que festejar cosas más grandes\", sostuvo Ricardo Bochini, una gloria.  \"Los jugadores se tienen que ir dando cuenta, hay un poco de desorden en el club por todas las cosas que pasan. Cuando se ganó la Sudamericana, 'Independiente había vuelto', pero se desarmó ese equipo. Hoy faltan jugadores que tengan esa personalidad\", describió el gran número 10. El título internacional conseguido en 2017 fue un espejismo: ni el club recuperó la gloria pasada ni potenció al plantel. Que se fue desintegrando sin pausa. No solo duda Fernández, hay otros en lista de espera: Martín Campaña, Cecilio Domínguez, Martín Benítez y Alan Franco. Los intérpretes surgidos en casa están a punto de partir. Vasco da Gama ofrece por Benítez un préstamo por un año por 200 mil dólares, más la cancelación de una deuda y la opción de compra de 4 millones de dólares por el 60% del pase. Y el defensor se iría a Los Angeles Galaxy por la adquisición del 50 por ciento de la ficha en 3,5 millones netos. Y hasta Fabricio Bustos es seguido de cerca por el Palmeiras. Lucas Pusineri hace lo que puede: dentro y fuera de la cancha. No puede tapar el grifo del éxodo masivo y por eso recurrió a muchos juveniles. \"Tenemos un plantel reducido, con muchos juveniles. En el caso de Franco y Bustos yo cuento con ellos hasta que algo me demuestre lo contrario. En estos días hubo muchas situaciones de jugadores que pueden irse y voy conviviendo día tras día para tratar de llegar a los partidos de la mejor manera. La verdad que no sería algo bueno que suceda, son dos jugadores genuinos de la institución, patrimonio del club. Entiendo las posturas: estoy en una situación en la que me pongo en el lugar del futbolista, el mío y el de la institución, que necesita poder vender\", afirma. Perder el clásico con Racing pese a tener dos jugadores más le bajó más la autoestima. Encima, el plantel no sólo es reducido: es un conjunto de jóvenes promesas con un par de valores con experiencia: Campaña (30 años), Silvio Romero (31), el chileno Pablo Hernández (33, se recupera de una rotura de ligamentos) y Juan Manuel Sánchez Miño (30). No tiene caudillos y el amplio portón de salida permanece abierto. De par en par. Entre compras desafortunadas y salidas interminables... los 5 nombres que estuvieron a la altura de la mística: Tagliafico, el último caudillo del club. Símbolo. ¿Quién lo habría imaginado? Nicolás Tagliafico es el gran caudillo, el jugador más querido de los últimos ¿cinco, diez? años de Independiente. No ofrecía garantías: había jugado en Banfield y en una temporada en Murcia. Sin embargo, enseguida, se transformó en una pieza indispensable, como defensor, primero, como volante con llegada, tiempo después. La cúspide fue la etapa dorada con Ariel Holan como conductor, sobre todo, con la Copa Sudamericana 2017. En 111 partidos, no sólo transpiró la camiseta: también, exhibió un crecimiento de su juego, que lo llevó a la selección, a Ajax y, ahora, probablemente, a un destino mejor. Es la mejor compra de Independiente del último lustro. Silvio Romero: de los últimos, el mejor. Goleador. Llegó a Independiente a fines de enero de 2018, proveniente de América, de México. Tiene técnica, oficio y acepta el rol de ser \"el primer defensor\", cuando el rival avanza desde el fondo. Se destaca en un contexto negativo, en el que las derrotas y los reproches son parte del día a día. Tiene 11 goles en la Superliga, uno menos que Rafael Santos Borré, el goleador. ß Meza tuvo muy buenos partidos y hasta fue a Rusia. Atrevido. Maximiliano Meza era un volante que prometía en Gimnasia. En Avellaneda, explotó, a tal punto que fue parte del Mundial de Rusia 2018. En tres temporadas, marcó 11 goles y selló 14 asistencias. Era querido, respetado y, de pronto, voló a Monterrey, en donde no es una pieza indispensable. Pretendido por el Boca de Alfaro con cierta insistencia, se quedó en México.Ahora, se recupera de un desgarro. Dejó un enorme vacío. Gigliotti, de los goles a una pelea con Holan. El artillero. \"La verdad ya se sabe. Con él (Holan) ya no tengo relación. Me voy empujado\", declaró Emmanuel Gigliotti, antes de partir a México. En el Rojo, marcó 27 goles en 71 encuentros, una buena cifra. Identificado con Boca y luego de un paso fugaz por China, no sólo no le pesó la camiseta de Independiente, sino que cumplió en goles y juego defensivo. Fue uno de los jugadores que no tuvo una buena relación con Holan en la última etapa. Nico Domingo, más querido que eficaz. Aguerrido. El caso Nicolás Domingo refleja, como ningún otro, el escenario de Independiente. Se presentó a mediados de 2017, luego de no ser tenido en cuenta por Marcelo Gallardo en River. Fue figura, tuvo partidos discretos y encuentros erráticos. Fue suplente en varias etapas. Y siempre contó con el respaldo de los hinchas, que se enamoraron de su entrega, personalidad y primer pase al vacío. No brilló, ni mantuvo la regularidad por largos períodos, pero los hinchas lo trataron como uno de ellos. Su salida a Olimpia, de Paraguay -actuó anteayer, en el 1-1 con Cerro Porteño y tiene como compañero a Adebayor-, exhibe esa otra realidad: más allá del corazón y la grandeza, prefirió partir."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/como-hizo-river-reconvertirse-ser-mas-solido-nid2336869","date":"24  de febrero de 2020  • 23:59","title":"Qué hizo River para reconvertirse y ser más sólido tras la salida de Palacios","abstract":null,"author":"Juan Patricio Balbi Vignolo","key_words":"","body":"Marcelo Gallardo ya es un experto en el arte de la reinvención. Durante sus casi seis años en \r\nRiver, se ha consolidado como un especialista en transformar errores, angustias y dolores en nuevos deseos para volver a ser. Este año apostó por la innovación y la jugada fue un pleno certero. Porque, aunque River acumula ocho triunfos (entre ellos la conquista de la tercera Copa Argentina) y una derrota desde que perdió la final de la Copa Libertadores con Flamengo, hoy la gran batalla ganada es táctica, física y mental: el entrenador rompió el molde y logró enhebrar un equipo y un sistema que ya sale de memoria. Atrás quedó el 4-1-3-2 que supo brillar con tramos de alto vuelo futbolístico durante 2019. Hoy el esquema 3-3-2-2 parece intocable, con un engranaje colectivo afianzado que muestra cómo los jugadores se adaptaron con naturalidad al nuevo juego y se sienten más que cómodos con sus funciones renovadas. Es que, para suplantar la partida de Exequiel Palacios, al no tener un jugador de sus características ni en el plantel ni el mercado, Gallardo optó por tres defensores centrales en la línea de fondo, un volante central con dos carrileros a su lado, dos volantes de creación de juego y dos atacantes bien marcados. Así, el arco sigue custodiado por Franco Armani; la línea de tres centrales titulares parece estar conformada por Lucas Martínez Quarta, Robert Rojas y Paulo Díaz; la primera línea del mediocampo la integran Enzo Pérez en el eje, con los laterales carrileros Gonzalo Montiel y Milton Casco a sus costados, mientras que en la segunda aparecen los talentosos y desequilibrantes Ignacio Fernández y Nicolás De La Cruz; y la delantera se la adueñaron Matías Suárez y Rafael Borré, quienes congenian de forma espectacular con jerarquía y sacrificio. Claro que desde que comenzó el año se fueron dando algunos imprevistos que modificaron la situación: ante Independiente no pudieron jugar ni Martínez Quarta ni De La Cruz por suspensiones, pero allí emergió la figura de Robert Rojas, hoy pilar fundamental de la defensa; con Godoy Cruz salió Javier Pinola del equipo titular por bajo rendimiento; frente a Central Córdoba fue expulsado Paulo Díaz y regresó Pinola; y para jugar con Estudiantes se ausentó Martínez Quarta por una lesión muscular en el aductor derecho. Pero, más allá de los asteriscos que le exijan al DT retocar la base, hay una absoluta aprobación del cuerpo técnico a la tarea que viene realizando el equipo, que suma seis triunfos en fila para mantenerse en lo más alto de la Superliga y estar a dos partidos del título. Tan es así que anteanoche, en la victoria en La Plata, el primer cambio recién se dio a los 34 minutos del segundo tiempo y por obligación: Juanfer Quintero ingresó por el chileno Díaz, quien salió con una contractura menor en el gemelo izquierdo que no sería de gravedad. Independiente (2-1), Godoy Cruz (1-0), Central Córdoba (2-0), Unión (2-1), Banfield (1-0) y Estudiantes (2-0) fueron los seis éxitos que cosechó River en el inicio del 2020. Son un total de 10 goles a favor y solo dos en contra, lo que marca una tendencia consolidada: hoy es un equipo más equilibrado. Quizás no brilla o no aplasta como antes, pero logró mantener el poder de fuego en ataque y sumó recaudos para defender, batallar y combatir el juego físico que le proponen los adversarios. La idea no se modifica: River continúa proponiendo un fútbol de ataque, con tenencia de pelota, búsqueda de alternativas constantes y una incesante voluntad de jugar o al menos intentarlo. Para eso, cuenta con jugadores muy versátiles, que pueden desplegarse y realizar un alto desgaste, que tienen creatividad, jerarquía y talento y que entienden cómo desdoblarse físicamente en todo el campo. Todos atacan, todos defienden. Hay una función de equipo y una inteligencia fundamental para mantener el nivel. \"Demostramos una tremenda personalidad. Somos prácticos cuando los rivales nos proponen un juego de poco espacio y mucho contacto físico. Sabemos jugar los partidos. Cuando no nos dejan jugar, tenemos alternativas. Hay que saber entender estos partidos finales y ahí es donde me resulta muy valiosa la asimilación de los jugadores. Venimos siendo un equipo sólido, eso es lo bueno. Y cuando podemos jugar, lo hacemos muy bien\", destacó Gallardo tras la victoria ante el Pincha. Además, el DT repitió varias veces una palabra fundamental para definir a su equipo: \"sólido\". Y así juega el Millonario hoy. A puro carácter, se impone por la búsqueda de su juego, pero también por su versatilidad para adaptarse a lo que pide el partido. Cuando puede jugar, juega. Cuando debe raspar, raspa. Cuando le toca combatir, combate. Y cuando tiene que correr, corre. \"River tiene un sentido. Sabemos cómo queremos jugar y también entendemos las dificultades que nos presentan los adversarios. Si no entendiéramos eso, nos costaría porque la frustración nos llevaría a cometer errores, no encontrar los caminos y bajar los brazos. Y nosotros lo hacemos: con la jerarquía individual y el funcionamiento del equipo hacemos la diferencia. Cada vez es más difícil, pero está bueno que lo entendamos de esa manera\", agregó el técnico. Mantener la mentalidad competitiva y ganadora siempre ha sido una de las grandes virtudes del exitoso ciclo del Muñeco. Y hoy le sumó una variante más que le permite soñar a lo grande: pese al poco tiempo de rodaje, logró crear un equipo de memoria que se consolida a cada paso que da y apunta a conquistar la Superliga. \"Dependemos de nosotros y lo vamos a seguir haciendo de acá hasta el final. Cada vez estamos más cerca, pero hay que seguir sin bajar los brazos\", avisa Gallardo. Y lo hará con sus armas que parecen las de siempre, pero están renovadas una vez más."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/defensa-y-justicia-rosario-central-superliga-nid2336586","date":"24  de febrero de 2020  • 21:34","title":"Goleó Defensa y Justicia: qué herramientas tiene para complicar a River en la Superliga","abstract":null,"author":"Christian Leblebidjian","key_words":"","body":" Defensa y Justicia, que anoche venció a \r\nRosario Central, aparece como el próximo escollo de \r\nRiver en su camino a conquistar la Superliga. Ahora bien, ¿con qué herramientas cuenta el equipo de \r\nHernán Crespo para complicar a \r\nGallardo? En líneas generales, reúne jugadores ofensivos, que trata de imponer un estilo protagonista y que puede llegar a convertir sin sumar demasiada cantidad de pases. Eso sí: si tiene que pararse más atrás y jugar de contraataque, también lo sabe hacer: por esa vía anotó un golazo Guido Mainero para el 3-0 ante Central, en uno de los partidos que cerraron la 21° fecha. El primer gol de Lucero  Tiene futbolistas desequilibrantes el Halcón de Varela. En el esquema 4-2-3-1 este lunes debutó Matías Laba, el ex mediocampista central de Argentinos para hacer dupla con Marcelo Benítez, un zurdo con buen pase y buena pegada para los córners y los tiros libres frontales que se suelta en ataque por el carril central. Crespo cuenta, además, con otros dos buenos ejecutores en ese rubro: el zurdo Rubén Botta y el diestro Neri Cardozo, al que el Chacho Coudet había elegido en su momento como refuerzo de la Academia justamente por esta cualidad. Y encima los centrales Héctor Martínez (salió lesionado) y Juan Rodríguez ganan con el juego aéreo. En la Superliga, 6 de los 23 goles convertidos por Defensa fueron de pelota parada.  Justamente por esa vía llegó ante Rosario Central el segundo gol, en la antesala del choque con River: córner de Benítez cerrado desde la derecha al primer palo, peinó el central Martínez y definió de cabeza Lucero entrando por el segundo palo. El 1-0 también lo había marcado Lucero, de palomita, tras otro tiro libre (aunque directo) de Botta a colocar que devolvieron entre el arquero Ledesma y el travesaño. El segundo gol de Lucero  Juan Lucero no es un N° 9 del estilo Palermo, sino que ofrece otra movilidad y velocidad. Puede bajar y asociarse para que otro compañero baje y ataque el espacio generado por él. Es ese sentido, las transiciones rápidas que tiene Defensa le da posibilidades de pisar el área y llegar al gol al propio Botta (viene de marcarle un golazo a Estudiantes), Neri Cardozo y Francisco Pizzini, que tras no poderse acomodar en Independiente parece encontrar estabilidad como wing derecho con Crespo. Otra de las características que tiene el Halcón desde el juego son las salidas desde el fondo. Por lo general busca siempre salir con la pelota limpia desde su arquero Ezequiel Unsain. Hay veces que arriesgan de más. Unsain es un buen arquero y casi siempre sorprende con una atajada muy buena (como el cabezazo que le desvió a Ribas tras un córner de Gamba), pero se vio por todos lados el gol en contra que se hizo en Tucumán: con los receptores muy cerca, dentro de su área, la devolución hacia adentro, un mal control del arquero y la presión rival terminaron con la pelota dentro de su arco. Crespo, que se presentó en ese partido en reemplazo del interino Pablo de Muner (que había sucedido al renunciante Mariano Soso), respaldó a Unsain incluso tras ese error. En ese mismo momento, puso carita como que no pasó nada: \"Vamos, dale, sigamos\". El gol de Mainero  Crespo ya lo intentó en Banfield: trató de poner un equipo veloz, con energía para atacar y retroceder. Como recambio ofensivo, además de los mencionados, tiene a Guido Mainero (este lunes reemplazó a Botta y anotó de contraataque tras una asistencia de Pizzini) un mediocampista ofensivo que en Vélez no rindió como se esperaba, aunque en Defensa hace poco fue la gran figura en la goleada ante Talleres 4-1. También cuenta con un gambeteador como Nahuel Barrios (ex San Lorenzo). Y el DT recuperó a Fernando Márquez, que estaba lesionado, el segundo goleador del Halcón en la Superlga con tres festejos, detrás de Lucero, con cuatro.   "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/union-central-cordoba-de-santiago-superliga-nid2336587","date":"24  de febrero de 2020  • 21:37","title":"Unión y Central Córdoba aburrieron sin goles y Madelón reaccionó enloquecido","abstract":null,"author":"José E. Bordón","key_words":"","body":" SANTA FE.- \r\nUnión y \r\nCentral Córdoba igualaron \r\nsin goles en Santa Fe en el cierre de la fecha 21 de la Superliga, en un empate que le cayó mejor al equipo de Santiago del Estero, que se mantiene en el último puesto de permanencia en la tabla de los promedios, con 1,19 puntos por partido. El local, que se focaliza más en la Copa Sudamericana (accedió a la segunda rueda), no tiene problemas de promedio ni ya la chance de clasificarse para disputar ese trofeo en 2021, pero se quedó con un sabor feo: su director técnico, Leonardo Madelón, fue expulsado tras una reacción agresiva (leve cabezazo, claro empujón y violenta sujeción por la nuca al cuarto árbitro, antes de irse con un fuerte insulto a la pasada), algo inusual en él. Luego, en la conferencia de prensa, el entrenador pidió disculpas públicas, sobre todo por lo que el público tatengue espera de él en cuanto a conducta por su trayectoria, y dijo que ya estaba todo bien con los referís.  Central Córdoba consiguió un punto que le es útil para mantenerse a cierta distancia de los tres puestos de descenso. Inmediatamente por debajo, cayendo hoy por hoy a la primera Nacional, tiene a Colón, que presenta 1,123 puntos. Unión no logró repetir lo que el jueves pasado le alcanzó para eliminar a Mineiro de la Copa Sudamericana. Pero al menos, con el 0-0, cortó una serie de tres derrotas (Estudiantes, River y Patronato). El visitante sumó algo como para empezar a olvidar la goleada que le propinó Boca (4-0) en la fecha anterior. No fue poco, teniendo en cuenta lo que el punto implica en condición de visitante mientras el club ferroviario trata de escapar del descenso. El comienzo fue deslucido. También el final lo fue. Unión insinuó pero no concretó. Central Córdoba se agrupó bien del medio hacia atrás y el conjunto tatengue se quedó sin ideas. Sólo cuando apareció Gabriel Carabajal el anfitrión se pareció al conjunto aguerrido que impuso su sello para seguir en pie por la Sudamericana. Pero Franco Troyansky y Nicolás Mazzola no aprovecharon los desbordes por los laterales. Las opciones se diluyeron y el conjunto santiagueño, que no tenía apuro, se ubicó un poco mejor después de la media hora inicial. Franco Cristaldo, Cristian Vega y Gervasio Nuñez consiguieron espacios y, con Juan Galeano incisivo, el cuadro santiagueño se acercó a Moyano. Pero ambos equipos carecieron de claridad en los metros finales y el resultado, en esa etapa, estaba justificado. Nada, o muy poco, cambió en el segundo período. Unión volvió a animarse pero con pocas ideas ofensivas. Eso tranquilizó a su rival, que, también con escasa creatividad, se escalonó para defender. Los hombres más capacitados, en uno y otro, aparecieron poco y lo deslucido del inicio se convirtió en algo más general. El local cambió hombres pero no esquema, y tampoco las sustituciones alcanzaron para cambiar su suerte. El visitante fue conformándose, pero tuvo el mérito de no desesperarse y de achicar los espacios. Con eso, que no fue mucho, los dos se resignaron al resultado en blanco. No perder les sirve, aunque el espectáculo haya sido mediocre. En la próxima jornada, la penúltima de la Superliga (pero no para los promedios, que tomarán en cuenta los encuentros por la Copa de la Superliga), ambos jugarán el sábado a las 21.45: Central Córdoba recibirá a Banfield y Unión visitará a Godoy Cruz.   "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/talleres-huracan-superliga-nid2336588","date":"24  de febrero de 2020  • 21:37","title":"La Superliga: Huracán no puede vencer ni cuando arranca ganando, Talleres le hizo tres goles en 7 minutos y lo superó 4-2","abstract":null,"author":"","key_words":"","body":" Talleres de Córdoba venció a \r\nHuracán 4-2 en el estadio Mario Kempes, en uno de los partidos que cerró la 21° fecha de la \r\nSuperliga y sueña con la clasificación a la Copa Sudamericana. El equipo de Israel Damonte no gana ni cuando empieza arriba en el marcador. Se imponía con un gol de Francisco Ramírez, pero los dirigidos por Alexander Medina lo dieron vuelta con las anotaciones de Facundo Medina, Franco Fragapane y Nahuel Bustos; descontó de penal Rodrigo Gómez y definió la noche Dayro Moreno, a diez minutos del final. El gol de Ramírez  Los cordobeses llegaban entonados luego de vencer a San Lorenzo por 1-0, aunque habían perdido por expulsión al arquero Guido Herrera y al delantero Jonathan Menéndez. \r\nHuracán, envuelto en una profunda crisis futbolística, acumula ahora once encuentros sin victorias en la Superliga (8 derrotas y 3 empates) y además venían de quedar afuera de la Copa Sudamericana ante Atlético Nacional de Medellín: cayeron derrotados en Colombia 0-3 y empataron en el Palacio Ducó 1-1. Además tenía el desafío de volver a vencer a la \"T\" como visitante, algo que no consigue desde la temporada 1990/91. Damonte intentó repetir el esquema 5-3-2 que le había dado algunas respuestas positivas en Parque Patricios, en la revancha ante Atlético Nacional de Medellín. Al Globo le cuesta mucho hacer goles, pero más generar chances de gol. Y esa noche se había observado, al menos, una idea distinta. Por eso Huracán salió con tres centrales (Navarro, Salcedo y Merolla), dos laterales (Romat y Araujo), tres volantes (Bareiro, Bogado y Arzura) y dos delanteros (Ramírez y Cordero).  Arrancó en ventaja en el comienzo, a los seis minutos: un córner de Bogado fue conectado por Ramírez en el segundo palo. Eso podría haberle dado otra confianza al golpeado equipo quemero, pero no. Y Talleres golpeó sobre el final del primer tiempo, a los 42 minutos y a los 46. Le respondió por la misma vía (la pelota parada): tras un córner de Fragapane, con un derechazo cruzado puso el 1-1 Facundo Medina. Y el propio Fragapane, entrando como falso 9, definió con un violento remate ante la salida de Pellegrino. El mazazo se lo terminó de dar Nahuel Bustos, a los 4 minutos de la segunda etapa, con un contraataque: recibió una asistencia de Parede y tras gambetear a Pellegrino definió con el arco libre. Huracán tuvo la chance de un descuento tras un penal que sancionó Facundo Tello por una mano de Cubas tras un enganche de Droopy Gómez. El propio Gómez convirtió con un derechazo cruzado y le puso suspenso al resultado a 17 minutos del final. Pero Dayro Moreno, de frente al arco, recibió otra asistencia de Parede (tras un desborde por la derecha) y resolvió el encuentro. Con el resultado, Talleres amplió la diferencia con el Globo en el historial en primera división: registra 15 triunfos, mientras que Huracán ganó 12 y 16 partidos terminaron en empates en 43 encuentros.   "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/boca-resurge-otros-nombres-ser-mas-ofensivo-nid2336870","date":"24  de febrero de 2020  • 23:59","title":"Boca resurge: otros nombres para ser más ofensivo, vertical y dinámico","abstract":null,"author":"Franco Tossi","key_words":"","body":"No era fácil para \r\nMiguel Russo ponerse a trabajar sobre un plantel con muchas dificultades y hacerlo jugar mejor, con resultados positivos incluidos, tan rápido. \r\nBoca venía de arrastrar un ciclo de Gustavo Alfaro que no ostentó un buen funcionamiento y le sobraron rendimientos individuales bajos. Pero Russo encontró rápido un once de memoria con el que reposicionó al Xeneize en la lucha con River por la Superliga. La fórmula empieza a aparecer. Aunque se especuló, especialmente, con el 4-3-1-2 que tanto éxito le dio en 2007, decidió jugar 4-1-3-2, un dibujo táctico todavía más ofensivo desde la postura: observando el material que había en sus dirigidos, Russo se dio cuenta que la situación le exigía ir hacia adelante, ser verticales: \"Somos un equipo con gente rápida\", reconoció. Por eso, por un lado, trabajó para que Salvio y Villa pudieran ocupar cada uno de los laterales del medio campo: ninguno de los dos se sentía cómodo con el perfil cambiado, pero Russo logró que el colombiano pueda hacerlo y sea una de las figuras. Por el otro, le cambió el tono al centro del campo: pasó de tener un carácter aguerrido con Marcone y Capaldo a uno más vinculado al juego con Campuzano y \"Pol\" Fernández (el cambio más significativo), para que puedan romper líneas de ataque y abastecer a esos velocistas. La dinámica es otra. Y Tevez le ganó la pulseada a Zárate. Todo eso facilitó para ser un equipo más protagonista. La identidad se va forjando, al menos para este semestre apretado. Y eso también se debe a la confianza depositada, partido a partido, a los mismos jugadores. Desde el primer encuentro, Russo realizó sólo tres modificaciones obligadas con respecto a su once ideal a partir de las lesiones de Andrada y López y la expulsión de Izquierdoz. Seguro que los resultados también colaboran para seguir otorgándole la confianza a los mismos nombres: de los cinco encuentros, ganó cuatro y empató el otro. Sin embargo, esta estadística quiere decir también que Russo dio en la tecla, al menos, en su primera evaluación para elegir a los jugadores. Pero lo que también ayuda es el compromiso del plantel y las ganas de ganarse un lugar, lo que permite elevar los niveles de aquellos que son titulares. Si hay algo que Russo recalcó una y otra vez es el gusto que tiene por la sana pelea de los puestos: \"Es Boca, tenemos que tener gente importante adentro y afuera. Estoy contento porque hay una sana competencia. Más allá de cualquier nombre o circunstancia, lo importante es que lo grupal se traslade a lo individual\", aseguró el DT de 63 años. \"Estamos llegando al nivel en el que nos cuesta elegir. Ojalá sigamos manteniendo los rendimientos y me sigan poniendo en un problema, porque es lo que buscamos: que el técnico tenga problemas para decidir quién juega. Es un buen grupo\", relató, conforme con el trabajo del día a día, tras la goleada a Godoy Cruz. Quizás mucho tenga que ver una de las formas de trabajo: ejercicios en espacios reducidos en los que los jugadores se reparten, sin claridad entre quiénes son titulares y suplentes. Así pasó en esas situaciones en las que necesitó un reemplazo obligado: Junior Alonso hizo pasar inadvertidas las respectivas ausencias de Izquierdoz y López, recibiendo muchos elogios por parte de los hinchas, mientras que Marcos Díaz, que atajó las tres primeras fechas, se destacó y espantó las desconfianzas que existían sobre él. A partir del viernes, Boca entrará en una seguidilla crucial, entre la definición del campeonato y el comienzo de la Copa Libertadores. Russo, con demasiada tranquilidad: tiene un once de memoria y un recambio listo para estar a la altura."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/kobe-bryant-nid2336913","date":"25  de febrero de 2020  • 01:32","title":"La pasión de los hinchas en el adiós a Kobe Bryant: murales, anécdotas, mensajes y hasta un auto púrpura y dorado","abstract":null,"author":"","key_words":"","body":"A cuál más emotivo. Si el homenaje formal de las estrellas de la NBA, lacrimógeno como se lo esperaba, o el del pueblo, el de los aficionados que teñidos de púrpura y amarillo rindieron honores en las calles a un ídolo como pocos de Los Ángeles, de la NBA, del deporte mundial. De un lado y del otro de las paredes del Staples Center, Kobe Bryant fue recordado con amor, con tristeza, con admiración, con consternación, por miles de ilustres e ignotos que gozaron su carrera de 20 temporadas en la mejor liga de báquetbol del planeta. Lloró Michael Jordan y conmovió Vanessa Bryant, la viuda. Cantó Beyoncé, una fanática del 8/24. Calaron hondas las imágenes del crack con Gianna, su hija basquetbolista fallecida en el mismo accidente aéreo de 29 días atrás. Asombraron los hinchas que con creatividad y pasión volvieron a hacer de Los Ángeles una urbe \r\nlaker, con mensajes, atuendos, flores, murales, peinados, oraciones.  Un auto descapotable enteramente pintado con los colores del equipo y con imágenes de Kobe y de Gianna llamó la atención circulando por el centro de Los Ángeles. Una entrenadora de 27 años que concurrió al Staples, como otras 20.000 personas, contó que, un día en que el conjunto al que ella dirigía se enfrentó con el de Gianna, había llegado a agradecerle a la estrella mundial en persona haber sido su inspiración para terminar dedicada a este deporte. Un tatuaje que cubría buena parte de una espalda honraba a Bryant... a los dos, Kobe y Gianna.  Pósteres en manos de los simpatizantes en las calles. Decenas de fotos del ex campeón enmarcadas, a la venta. Remeras negras con los números 2 (el de la adolescente) y 24 (el de los últimos 10 años de su papá en la NBA) separados por un signo de infinito...y el mismo mensaje, expresado de otra forma, en carteles caseros: \"Kobe and Gianna for ever\" (\"Kobe y Gianna para siempre\"). Gente que se tomaba fotos en pinturas callejeras de altísima calidad. Y muchos anteojos oscuros. Celebración y drama, en una jornada que jamás habría querido experimentar Los Ángeles.  El multitudinario homenaje, realizado un par de semanas después del entierro privado y casi un mes luego del accidente de helicóptero en Calabasasas, tuvo lugar en una fecha, 24 de febrero (24/2), que coincidió con los números que Kobe y Gianna lucían en sus camisetas. Se sabía que sería masivo, a tal punto que se había pedido que quienes no tuvieran entradas no deambularan cerca del estadio.  El Staples Center conocía de funerales populares. En 2009 había acogido el de Michael Jackson, y el año pasado, el del rapero Nipsey Hussle, asesinado en marzo. Esta vez, los asistentes pagaron hasta 224 dólares por presenciar el de los Bryant, con la particularidad de que la recaudación sería destinada a la Fundación Deportiva Mamba y Mambacita (así llamaban a Kobe y a Gianna), que lleva adelante programas deportivos y clínicas para jóvenes de zonas postergadas. Cada espectador recibió un programa de 24 páginas con fotos de Kobe y la familia, un prendedor morado y una camiseta negra con imágenes del papá y la hija.  \"Es difícil en pocos minutos decir todo lo que implicó para el mundo, para la NBA y para los aficionados. Él es más grande que la vida. Y llevará años superar su muerte\", había comentado Magic Johnson, antes del triunfo del domingo sobre Boston Celtics en el superclásico. La gloria y directivo de Lakers fue una de numerosas superestrellas que acudieron. Estuvieron Jerry West (gerente de la franquicia cuando ésta contrató a Bryant, en 1996), Phil Jackson, Kareem Abdul-Jabbar, Bill Russell, Pau Gasol, Steph Curry, Elgin Baylor, Dwyane Wade, Doc Rivers, James Harden, Byron Scott, Lamar Odom, Vlade Divac y Devin Booker, además del comisionado de la NBA, Adam Silver. Y la plana mayor de San Antonio Spurs: el gerente general R. C. Beauford, el entrenador Gregg Popovich, Tim Duncan, Tony Parker y Manu Ginóbili. Hasta el momento sólo una palabra pública se conoce del argentino respecto a la muerte de Bryant, \"devastado\", la que publicó en Twitter el día de la desgracia.  Estuvieron también Spike Lee, el rapero Snoop Dog, Kim Kardashian. Y Beyoncé, que cantó XO. \"Amo a Kobe y ésta era una de sus canciones favoritas\", apuntó la artista. Hubo un video de entrevistas de Kobe. También, una proyección de fotos familiares. La emoción tuvo un punto alto cuando \r\nMichael Jordan evocó a su \"hermano pequeño\": \"Cuando Kobe Bryant murió, una parte de mí también murió. Y sé que también una parte de ustedes murió\", manifestó entre lágrimas el ex astro de Chicago Bulls, que contó una infidencia: al inicio de su relación, Kobe, que lo tenía como ídolo, lo llamaba a cualquier hora, incluso de madrugada, para pedirle consejos. \"Al principio era exasperante. Pero luego siempre conseguía sacar lo mejor de cada persona. Descansa en paz, hermano pequeño\", añadió.  MJ ayudó a bajar del escenario a Vanessa, la viuda de Bryant y madre de sus otras tres hijas. \"Él fue mi todo. Fue el marido más increíble. Nunca podré ver a mi niña caminar al altar, bailar con su papá. Que ambos descansen en paz y se diviertan en el cielo... hasta que volvamos a reunirnos algún día\", enunció ovacionada, aunque a la vez se supo que había presentado una demanda judicial contra la empresa dueña del helicóptero.  Otro personaje especial en la vida de Bryant fue Shaquille O'Neal, que en contraste con aquellos años de chispazos entre ambos, terminó sosteniendo una buena relación con aquel compañero de tres anillos de NBA: \"Siempre tuvimos un profundo respeto y amor por el otro. Tuvimos una compleja relación durante años. Pero Kobe fue un amigo leal. Mamba, te llevaron muy pronto\", afirmó el ex pivote.  Alicia Keys interpretó en piano la sonata Claro de luna, de Beethoven. La misma que Kobe Bryant intentaba aprender a tocar para ofrecerla a su esposa. Algunos de los invitados hablaban de \"paraíso\". Por un rato, pareció estar una parte de él en el estadio.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/de-ilusion-al-desencanto-colon-paso-final-nid2336877","date":"24  de febrero de 2020  • 23:59","title":"De la ilusión al desencanto: Colón pasó de la final a los puestos de descenso","abstract":null,"author":"Alberto Cantore","key_words":"","body":"Las imágenes recorrieron el planeta: 39 mil hinchas de \r\nColón, de Santa Fe, se adueñaron de las tribunas en el estadio la Nueva Olla y animaron una fiesta plena de emoción, mientras en el campo de juego Los Palmeras entonaban una adaptación de la canción el Parrandero. El éxtasis del público sabalero se diluyó con el temporal que provocó el retraso del inicio del partido y la derrota frente a Independiente del Valle, de Ecuador, en la final a partido único de la \r\nCopa Sudamericana 2019, resultó el primer acto del desencanto, el comienzo de un futuro oscuro y revuelto: 105 días después de aquel trago amargo, Colón cayó en puestos de descenso de la \r\nSuperliga. Una situación que tuvo su origen antes del episodio en Paraguay, pero que nadie logra corregir. \"Hicimos todo mal, con el primer gol se terminó todo. Tuvimos errores muy marcados y de esta manera es muy difícil. Nos alcanzaron y nos superaron los que estaban atrás. Hay que trabajar mucho y entender lo que nos estamos jugando\", advirtió el director técnico Diego Osella, consumada la estrepitosa caída 4-0 frente a Newell's, el sábado pasado. El entrenador conduce el segundo ciclo en Colón y no quiere repetir la experiencia del torneo Final 2014, cuando en un partido desempate con Atlético de Rafaela perdió la categoría. \"No me puedo meter con la impaciencia de los hinchas, entiendo que quieran resultados, pero está claro que los problemas de Colón no arrancaron conmigo, es de arrastre\", la lectura del presente que ensayó el DT. El análisis de Osella es una verdad a media. Con la Copa Sudamericana como eje, los resultados en la actual Superliga no fueron auspiciosos antes de su llegada: 10 derrotas, un empate y cinco triunfos. La salida de Pablo Lavallén y su contratación no modificó el status en las estadísticas -tres caídas y dos igualdades-, aunque la tabla de los promedios ahora condena al sabalero y la crisis explota en situaciones extrafutbolísticas. La deuda por premios y sueldos provocó el primer estallido en la pretemporada y enseñó desavenencias en el grupo: el defensor Guillermo Ortíz encendió el reclamo y el capitán Luis Pulguita Rodríguez le quitó dramatismo, aunque admitió la existencia del atraso económico. El zaguero cambió de aire y firmó con Atlético Tucumán. Disgustados por la campaña y con el pedido de cobro, integrantes de la barra brava visitaron al plantel. Como advertencia, habían colgado pasacalles en contra de los jugadores y de los dirigentes. El presidente José Vignatti minimizó el acto intimidatorio, al que calificó como \"hecho aislado\". Pero los violentos sostuvieron la postura y antes del estreno como local en 2020 [0-1 con Banfield] aparecieron pintadas en el playón de ingreso al estadio. Para reforzar el grupo, Colón sumó en el reciente mercado de pases a Lucas Viatri, Bruno Bianchi, Rafael García, Rafael Delgado, Agustín Doffo y Brian Fernández, el jugador-hincha. Pero la contratación del delantero estrella se convirtió en un problema: se ausentó de entrenamientos, señaló que fue amenazado con una pistola, insinuaron rescindirle el vínculo, fue separado del plantel y volvió a practicar con sus compañeros. Todos en un mes, como si su compleja situación personal reflejara la actualidad del club. Colón necesita frenar la rodada. El viernes recibirá a Boca y se presentará como árbitro en la definición de la Superliga: de quitarle puntos a los xeneizes podría apuntalar la vuelta olímpica de River, aunque el beneficio más grande será el propio."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/liverpool-llego-18-triunfos-seguidos-reescribe-libros-nid2336844","date":"24  de febrero de 2020  • 20:30","title":"Liverpool llegó a los 18 triunfos seguidos y reescribe los libros en la Premier League","abstract":null,"author":"","key_words":"","body":"El último campeón de la Champions League continúa haciendo historia en la Premier League. Por la 27a fecha del certamen,         \r\n        \r\nLiverpool\r\n        \r\n venció por 3-2 a West Ham, en condición de local, y \r\nconsiguió su 18a victoria de manera consecutiva en el torneo que lidera ampliamente con 22 puntos de diferencia sobre su escolta. Los Reds lograron dar vuelta el marcador luego de la desventaja que se mantuvo por catorce minutos. El conjunto dirigido por \r\nJürgen Klopp abrió el marcador a los nueve minutos de la primera etapa con un tanto de Georginio Wijnaldum. Luego Issa Diop y Pablo Fornals le dieron el triunfo parcial a la visita, a los 12 y 9 minutos del primer y segundo tiempo, respectivamente. Liverpool revirtió el resultado con los goles de Mohamed Salah y Sadio Mané, a los 23 y 36 de la etapa final.  A raíz de la victoria, Liverpool continúa firme en lo más alto de la tabla con 79 puntos, de 81 posibles, seguido por Manchester City que se ubica a 22 unidades de diferencia (57). Por su parte, West Ham, que tuvo a Pablo Zabaleta y Manuel Lanzini entre los suplentes, se mantiene en zona de descenso con 24 unidades y en el puesto 18. El equipo de Anfield ya logró ganar tantos puntos esta temporada como lo había hecho Manchester United en 1998-1999. Además, el conjunto comandado por Klopp obtuvo 26 victorias en la Premier, las mismas que logró Arsenal en 2003-2004, cuando se llamaban los \"invencibles\".  Liverpool, que desde hace 30 años no sale campeón en la liga británica tras la victoria de 1989-1990, alcanzó las 21 victorias consecutivas en condición de local por el certamen inglés, que había logrado el legendario Bill Shankly entre enero y diciembre de 1972. En tanto, el equipo de Klopp no pierde un partido desde enero de 2019. El único encuentro que no ganó esta temporada fue el empate 1-1 contra Manchester United en Old Trafford en la novena fecha, el pasado 20 de octubre. El triunfo de hoy permite que los Reds igualen el récord de victorias consecutivas en la Premier, que ahora comparte con el Manchester City, que había alcanzado 18 victorias al hilo en 2017. En total dentro del torneo suman 44 partidos sin perder, acercándose al récord absoluto del fútbol inglés que tiene el Arsenal con 49."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/napoli-barcelona-champions-league-nid2336787","date":"25  de febrero de 2020  • 23:59","title":"Napoli-Barcelona, por la Champions League: hora, TV y formaciones con Messi donde brilló Maradona","abstract":null,"author":"","key_words":"","body":" NÁPOLES, Italia (AFP).- \r\nBarcelona visita desde las 17 a \r\nNapoli en la ida de octavos de final de la Champions en busca de un resultado que encarrile la eliminatoria y contribuya a borrar dudas sobre las posibilidades azulgranas en la máxima competición de clubes. \r\nEl partido será televisado por ESPN 2 (también disponible en la plataforma online ESPN Play). \"Si queremos optar a la Champions tenemos que seguir creciendo y mucho, porque creo que hoy por hoy no nos alcanza como estamos para poder pelear por la 'Champions'\", advirtió el jueves pasado el capitán Lionel Messi en una entrevista en el diario Mundo Deportivo.  Una llamada de atención para un equipo que afronta uno de sus partidos más trascendentales de la temporada en una situación muy distinta de la que le llevó a clasificarse como primero de grupo destacado en diciembre. Desde entonces, el cambio de técnico -Quique Setién por Ernesto Valverde-, las lesiones de Luis Suárez y Ousmane Dembélé, el fracaso en la Supercopa de España o los continuos problemas extradeportivos, han lastrado al equipo catalán, que tomó aire este fin de semana recuperando el liderato liguero, antes de reencontrarse con una competición continental que no gana desde 2015. \"Es algo que deseo ya desde hace muchos años (ganar la Champions), desde que ganamos la última\", aseguraba Messi, reconociendo que es una espinita que tiene clavada, especialmente tras las duras eliminaciones en Roma (2018) y Liverpool (2019). El capitán fue el héroe de su equipo el sábado en la goleada 5-0 al Eibar con su póquer anotador, que, de paso, pone a Barcelona como líder liguero, con dos puntos de ventaja sobre Real Madrid. Messi llega al encuentro en un gran estado de forma y como líder destacado de los goleadores del campeonato español con 18 goles, lejos de los 13 de su más inmediato perseguidor, el francés del Real Madrid Karim Benzema. El argentino \"hace cosas que no existen ni en la Playstation, cosas impensables. Hace ya varios años que es el más grande de todos los tiempos\", se rindió este lunes el técnico rival, Gennaro Gattuso. En sexta posición en la Serie A, en zona de puestos europeos, Napoli aspira a mantener el rumbo en Liga de Campeones, donde pasó a octavos como segundo clasificado del grupo E, a un punto del Liverpool. Será la primera vez que Napoli enfrente a Barcelona en competición continental. Una situación que explica el por qué de tanta ilusión para este partido: Messi visita la tierra de Diego Maradona.    "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/napoli-barcelona-messi-nid2336764","date":"24  de febrero de 2020  • 14:25","title":"La previa de Napoli-Barcelona: le realizaron un control sanitario a Messi y a sus compañeros por el coronavirus","abstract":null,"author":"","key_words":"","body":"NÁPOLES.- \r\nL\r\nionel Messi, junto al plantel de \r\nBarcelona, pasó por un control médico, tras su llegada a la ciudad de Nápoles, donde jugará mañana ante Napoli, por los octavos de final de la \r\nChampions League. El equipo blaugrana se sometió a exámenes sanitarios previos, para superar los controles del Coronavirus, luego del brote detectado en Italia. Según una información, adelantada por la cadena ESPN y la agencia española EFE, el club catalán recibió ayer la notificación de que la delegación debía \"respetar los protocolos establecidos en estos casos\", que marcan registro de temperatura a su llegada al aeropuerto italiano. La alarma provocada por el virus, especialmente en Lombardía, llegó además a Veneto, y obligó a suspender partidos de aficionados, de fútbol femenino y otras categorías. Pero en \r\nlas últimas horas también afectó encuentros de Serie A (Inter-Sampdoria, Atalanta-Sassuolo y Verona-Cagliari).  Si en el examen de temperatura se detectaba que algún miembro de la expedición tenía fiebre se lo trasladaba a un centro hospitalario, según las estrictas medidas sanitarias. Como era de suponer, los medios españoles confirmaron que todos los jugadores de Barcelona superaron con éxito el control. \"Pese a la alerta en el fútbol italiano, que ya llevó a suspender partidos de la Serie A, no hay constancia que la UEFA tenga intención de aplazar el encuentro entre Napoli y el Barça de este martes de Champions. La zona napolitana donde está San Paolo se encuentra en el sur de Italia, y la región afectada es la norteña del país, como Véneto y Lombardía. por lo que está lejos del foco de la posible propagación del virus proveniente de China\", destacan en el diario deportivo Sport. El equipo que dirige técnicamente \r\nQuique Setién realiza un entrenamiento en el estadio San Paolo, antes de disputar el partido de ida (este martes, a las 17 de Argentina) frente al conjunto dirigido por Gennaro Gattuso. Por primera ocasión en su extensa carrera, \r\nMessi jugará en ese tradicional estadio de la ciudad que sigue aclamando a Diego Maradona, ganador con el equipo sureño de dos campeonatos de la Liga y una Copa UEFA. Télam y LA NACION"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/sueno-campeon-se-agotaron-entradas-river-vs-nid2336857","date":"24  de febrero de 2020  • 20:05","title":"Sueño de campeón: se agotaron las entradas para River vs. Defensa y Justicia","abstract":null,"author":"","key_words":"","body":"Los fanáticos de \r\nRiver agotaron hoy las 70.000 localidades del estadio Monumental para el partido del sábado próximo ante \r\nDefensa y Justicia por la penúltima fecha de la \r\nSuperliga Argentina de Fútbol (SAF), informó el club en su página web. A través del sistema Somos River, los hinchas consumieron los últimos lugares disponibles desde que se habilitó la asignación de tickets, el pasado viernes, ante la posibilidad de que el equipo \"millonario\" consiga la primera liga local en la exitosa era de Marcelo Gallardo. River recibirá a Defensa y Justicia el sábado desde las 19.40 y un día antes, cuando su escolta Boca se presente en Santa Fe ante Colón, sabrá si tiene chances de coronarse como local o deberá esperar a la última fecha ante Atlético en Tucumán. Si \r\nBoca empata en el Cementerio de los Elefantes, River necesitará una victoria ante el \"Halcón\" de Florencio Varela; y si pierde en Santa Fe, al \"Millonario\" le alcanzará con un empate en casa para coronar el título con una fecha de anticipación."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/el-adios-kobe-bryant-lagrimas-michael-jordan-nid2336812","date":"24  de febrero de 2020  • 20:54","title":"El adiós a Kobe Bryant: de las lágrimas de Michael Jordan a la emoción de su esposa Vanessa","abstract":null,"author":"","key_words":"","body":"\"En el juego del básquet y en la vida Kobe nos dejó y causó un gran dolor entre todos nosotros\", comenzó el discurso de Michael Jordan en el velorio de Kobe Bryant. Más de 20.000 personas asistieron al Staples Center para darle \r\nel último adiós a la leyenda del básquetbol que falleció el 26 de enero en un accidente aéreo. El ganador de seis anillos de la NBA realizó un emotivo discurso en el que no faltaron las lágrimas para recordar a quien él reconoce como su \"hermano menor\", por los consejos que le daba durante el auge de su carrera:\r\n \"Siempre nos comparaban, pero Kobe era un gran hermano para mí\", explicó ante el público.  En un escenario montado en el centro del estadio, el ex jugador de Chicago Bulls sumó su testimonio a una larga lista de allegados y familiares bajo el lema: \"Mamba forever\": \r\n\"Kobe era para mí era un referente. Él quería ser un gran basquetbolista, estaba lleno de pasión. Quiero ser el mejor gran hermano de lo que pueda ser\", reconoció.  Luego de recordar las largas conversaciones que tenía con Kobe Bryant y romper en llanto, aprovechó el momento de tristeza para hacer una pequeña broma. \r\n\"No quería llorar. Le había dicho eso a mi esposa porque no quería ver mis lágrimas circulando por todo el mundo por los próximos tres o cuatro años\", rió. Sin embargo, hizo una reflexión final:\r\n \"No sabemos cuánto tiempo nos queda. Tenemos que vivir el momento y disfrutar a quienes tenemos al lado\".  Los homenajes continuaron durante toda la tarde, con recitales que recordaron a una de las más grandes estrellas de Los Angeles Lakers. \r\nBeyoncé, Cristina Aguilera y Alicia Keys les rindieron homenaje. La esposa de Kobe, Vanessa Bryant tomó el micrófono y agradeció el cariño de quienes se encontraban allí y de todos los que se tomaron un momento en estos meses para enviarle sus condolencias.  \"Gianna era la nena de papá, era tan talentosa y yo sabía todo lo que me amaba\", dijo Vanessa para dar inicio a las anécdotas con las que nutrió el recuerdo de los dos seres queridos que perdió en el fatal accidente junto con otros siete pasajeros. \"Kobe me amó tanto como nadie podría haberlo hecho jamás\", recordó. El entorno del básquetbol se había conmovido por la noticia. Es así que entre los asistentes se encontraba \r\nManu Ginóbili, quien enfrentó a Black Mamba en varios oportunidades cuando jugaba con San Antonio Spurs. El bahiense se encontraba en el velorio junto a Gregg Popovich, Tony Parker y Tim Duncan.  \"Kobe nunca se perdería un minuto de las vidas de sus hijas. Cada vez que viajábamos pasaba largas horas al teléfono para poder hablar con su familia\", expresó Rob Pelinka, vicepresidente de las operaciones de básquetbol y gerente general del equipo en el que Bryant jugó durante veinte temporadas. El directivo se refirió a la estrecha relación que forjó con Black Mamba a lo largo de su carrera en la NBA, en la que también se vinculó con el círculo íntimo de la leyenda. \"Cuando Dios hizo a Kobe también hizo a Vanessa. Todavía me acuerdo del casamiento en 2002 y fue increíble verlos así juntos. Eran el uno para el otro. Su amor por ella era la energía de su vida.  Contó una anécdota sobre las ganas que tenía Kobe de aprender a tocar una pieza de Beethoven \"La Sonata del Claro de Luna\", en la que se esforzó durante días para poder presentársela a su esposa. Pelinka concluyó que \"Kobe y Gigi van a seguir brillando con nosotros y jamás tendremos que sentirnos en la oscuridad hasta que un día nos encontremos en el paraíso\". Al término de su discurso, se proyectaron imágenes de Kobe junto a su familia y Alicia Keys interpretó una versión de la sonata del compositor alemán."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/san-lorenzo-como-fue-salida-diego-monarriz-nid2336569","date":"23  de febrero de 2020  • 11:55","title":"Crisis en San Lorenzo: cómo fue la salida de Diego Monarriz y quiénes son los técnicos en carpeta","abstract":null,"author":"Fernando Vergara","key_words":"","body":"Seis entrenadores en los últimos cuatro años. Si se suman los partidos de los \r\núltimos tres, apenas dirigieron a \r\nSan Lorenzo en \r\n49 oportunidades. La dirigencia azulgrana decidió ponerle fin al ciclo de \r\nDiego Monarriz tras los malos resultados. El ex técnico de la reserva, un hombre de la casa, fue el último eslabón de una cadena negativa que no parece tener fin. Son años y años sin encontrarle la vuelta a la situación: \r\nel Ciclón es un equipo en permanente reconstrucción. En principio, Hugo Tocalli, Leandro Romagnoli y Alberto Acosta -los tres integrantes de la Secretaría Técnica - se harán cargo del primer equipo en los próximos partidos. En el cierre del torneo local a San Lorenzo le resta jugar contra Aldosivi y Lanús. Y los principales apuntados para hacerse cargo del banco serían Mauricio Pellegrino y Pablo Guede (Monarcas de Morelia). Este último es, justamente, el primero de esos seis técnicos que entrenaron al club en los últimos cuatro años. Un detalle particular: Néstor Gorosito, que coqueteó con el Ciclón antes de la confirmación de Monarriz, está muy cerca de irse Tigre tras la caída 2-1 contra All Boys.  Así, el ciclo de Monarriz tuvo punto final después de haber dirigido a San Lorenzo en diez compromisos, de los que ganó cuatro, empató dos y cayó en los cuatro restantes. En el primero de ellos, cuando todavía era el entrenador interino, el Ciclón perdió contra Independiente en Avellaneda. Desde el club aseguraron que el ex técnico seguirá ligado a la institución en un rol que definirán en los próximos días en un nuevo encuentro con Marcelo Tinelli.  El ex volante del Ciclón se había hecho cargo del equipo profesional después de la partida de Juan Antonio Pizzi, en el arranque de la presente Superliga. Tuvo un comienzo aceptable e incluso venció a por River 1-0 en el Monumental (fue ahí cuando Tinelli lo confirmó en el cargo), pero en el amanecer de 2020 la situación se modificó sustancialmente. De los cinco encuentros disputados en este año, San Lorenzo apenas ganó uno (Vélez), igualó uno (Estudiantes) y perdió tres (Newell's, Talleres y Racing). Y los desempeños fueron muy pobres. Al hervidero que era Boedo en las últimas semanas se le sumó el conflicto de Monarriz con Oscar y Angel Romero. Un episodio en el que tuvo que intervenir Tinelli al dialogar con ambas partes para aquietar las aguas. \"Le dije a Diego que él es el líder del grupo y que tiene que buscar calma. En el vestuario, en un momento caliente, hay cosas que se pueden tomar mal\", enfatizó el presidente. Para el cruce frente a Racing el ex DT decidió que sólo Angel Romero fuera titular. Oscar ingresó en el segundo tiempo. En un fútbol frenético y urgido de resultados, ¿cómo buscaría San Lorenzo darle estabilidad a Monarriz? Tinelli lo había explicado de esta manera en una entrevista con \r\nLA NACION en diciembre de 2019. \"Rodeándolo bien, dándole seguridad. Mejorando todos los sistemas de trabajo, pensando en la tecnología para aplicarla en el desarrollo del equipo. Esas son herramientas en las que tenemos que invertir\", explicó. Pero el plan inicial se vino abajo. Ayer, el clima en el Nuevo Gasómetro tras la caída contra Racing era muy tenso. Los futbolistas se retiraron del estadio con la cabeza gacha (sólo habló con los medios Gonzalo Rodríguez), mientras Monarriz brindaba la conferencia de prensa. Ya había tenido una reunión con Tinelli en el vestuario en la que habían tocado los temas futbolísticos. Claro, todavía faltaba conversar del resto. \"No sé si lo puedo cambiar\", dijo el ex entrenador tras la derrota contra la Academia. \"Cuando las cosas no salen, no salen. Y uno se da cuenta cuando el jugador no te responde en la cancha\", agregó. Ya cerca de la medianoche del sábado tuvieron otra reunión en la que decidieron ponerle fin a esta etapa. \"Es difícil creer en los proyectos futbolísticos en la Argentina, salvo en algunos clubes muy puntuales. En nuestro país todo es muy pasional y el hincha es muy demandante. Cuando no se obtienen los resultados el fusible más fácil es echar al entrenador. Es la realidad y es obvio: es más sencillo despedir a una persona que hacerlo con 30 jugadores. Son las reglas del juego\", había dicho Monarriz ante \r\nLA NACION algunas semanas atrás. Dentro de este panorama, Pellegrino -hoy sin un club a cargo- es uno de los principales candidatos. El ex entrenador de Independiente y Estudiantes, entre otros, es del gusto de Tinelli. Inclusive, su nombre estuvo en carpeta en 2016, tras la salida de Guede. Este último ya dirigió al Ciclón durante los primeros seis meses del mencionado año. Aquel resultó un recorrido que fue mutando y perdió su esencia, que asomó renovador y terminó siendo un híbrido entre lo que proyectó y lo que ejecutó. Entre los momentos bisagra se destacan la conquista de la Supercopa Argentina contra Boca y la abultada caída en la final del Torneo Transición ante Lanús por 4-0. San Lorenzo está contra las cuerdas. Abrumado, no encuentra el camino. Le duele, también, porque en el último mercado de pases invirtió mucho dinero y en las entrañas del club creen que cuentan con un plantel competitivo. Hay jugadores de jerarquía y algunos juveniles prometedores que hacen sus primeras armas en la Superliga. Debería aspirar a más."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/al-interior-boca-viaje-hinchas-todo-pais-nid2336732","date":"24  de febrero de 2020  • 07:00","title":"Al interior de Boca: el viaje de los hinchas de todo el país para llegar a la Bombonera","abstract":null,"author":"Camila Iannini","key_words":"","body":"Son las 7 de la mañana y con los primeros rayos de la costa parte el micro desde Necochea hacia la\r\n Bombonera. \r\nEl partido empieza 19.40, pero los 56 hinchas de \r\nBoca ya están listos para emprender \r\nun viaje de siete horas hacia lo que para ellos es un templo. Rocío Muñoz encabeza las acciones y se asegura que cada uno de los socios tenga un lugar. El trayecto desde la ciudad balnearia es largo en el \"Necobus\", un micro local de larga distancia que contratan todos los domingos en que el xeneize juega de local. \"Hacemos una parada de media hora en Castelli para que vayan al baño y les entregamos una lata de gaseosa y un pebete de jamón y queso\", describe Muñoz, una abogada de 32 años que es una de las socias referentes de la ciudad costera. Ella misma se encargó de enfriar las bebidas y conservarlas en una heladerita durante toda la autovía 2.  Parte de los socios de nuestra ciudad junto al Presidente del Departamento de Interior y Exterior @carloscolombointerior. Gracias por recibirnos como la familia que somos! A post shared by \r\n Somos Boca Necochea (@somosbocanecochea) on \r\nFeb 23, 2020 at 12:41pm PST El espíritu de ir a la cancha desde lejos es compartir el viaje con personas que también tienen el mismo sentimiento por Boca: los socios financian entre todos el pasaje de ida y vuelta en un micro que los espera en el estacionamiento.\r\n Desde Necochea el viaje cuesta $2.000. Durante el viaje, Muñoz les prepara juegos y sorteos. Apenas le queda un tono arenoso en la voz, porque la necesitó en el camino para continuar generando el sentido de pertenencia en el micro.  Los socios del interior se reúnen y se mezclan en el\r\n Polideportivo Quinquela Martín, ubicado junto a la pensión que alberga a más de ochenta deportistas, entre futbolistas y basquetbolistas. Es un gimnasio amplio en el que colocan puestos de Departamento de Socios para que puedan sacar su carnet de adherentes. Allí abundan las fotos, las charlas y los mates. \r\n\"Para muchos es la primera vez que vienen a la cancha, es una ilusión enorme poder ayudar a un hincha como yo para que pueda cumplir su sueño\", explica Oscar Balmaceda de la peña de Pérez -a 11 km de Rosario- mientras un grupo de La Rioja se organiza al frente para sacarse una foto multitudinaria.  Miguel Dinópulos, presidente de la peña \"Raúl Cascini\", salió con su grupo un día antes y así transitó los casi 1.200 km que separan a la capital riojana de la cancha de Boca. No está cansado por el viaje, está extasiado porque se encuentra rodeado de socios como él, movilizados por la pasión. \"La vuelta se hace un poco más larga, porque a la ida vamos todos cantando y alentando\", dice. Es todo a pulmón. En sus trabajos, en sus casas o con sus amigos piensan en la logística de acercarse a la Bombonera. Con esa tribunas verticales, las tres bandejas pintadas con los colores del club y un estadio lleno, la hinchada se une en una sola voz, que no distingue procedencias. \"Todos tenemos las mismas estrellas adentro\", expresa Carlos Colombo, miembro de la comisión directiva de Jorge Amor Ameal y presidente del Departamento de Interior y Exterior. Nació y vive en Capilla del Señor un pueblo ubicado a 80 km de la Capital y organiza el operativo para que desde las 13 los micros de las peñas y los socios puedan acercarse a la Bombonera para hacer trámites, descansar y conocer a otros socios.  \"Ameal siempre decía que para hacer un guiso de liebre hay que tener una liebre primero. Entonces, para hacer una comisión del interior tenemos que tener personas del interior\", reconoce Colombo para explicar que sus colaboradores son oriundos de distintas partes del país. Eso les termina de dar la identidad;\r\n ya no usan sus apellidos sino el nombre y su lugar de origen: Rocío de Necochea, Oscar de Pérez y Miguel de La Rioja.  A medida que se acerca el horario del pitazo inicial, el ritmo del ambiente se acelera. Los celulares suenan al unísono y las urgencias se atienden primero. Miguel Ripoll colaboró 20 años en la peña de Olavarría, en donde vive y trabaja. Cualquiera que pase por ahí atina a saludarlo. \"No sé cuánto lo van a entender a Boca, es indescriptible\", comenta mientras se emociona mirando a los socios del interior que pululan por el gimnasio. El partido ante Godoy Cruz está a punto de comenzar. Los socios se alejan del Quinquela para encontrar una buena ubicación en el estadio. \r\nLos goles de Tevez y de Salvio sellaron con broche de oro\r\n la ilusión de estos viajeros que deben emprender el regreso a casa, con la disyuntiva de contar con un rincón de la Bombonera como parte de su hogar."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/napoli-barcelona-champions-league-nid2336787","date":"25  de febrero de 2020  • 09:47","title":"Napoli-Barcelona, por la Champions League: hora, TV y formaciones con Messi donde brilló Maradona","abstract":null,"author":"","key_words":"","body":" NÁPOLES, Italia (AFP).- \r\nBarcelona visita desde las 17 a \r\nNapoli en la ida de octavos de final de la Champions en busca de un resultado que encarrile la eliminatoria y contribuya a borrar dudas sobre las posibilidades azulgranas en la máxima competición de clubes. \r\nEl partido será televisado por ESPN 2 (también disponible en la plataforma online ESPN Play). \"Si queremos optar a la Champions tenemos que seguir creciendo y mucho, porque creo que hoy por hoy no nos alcanza como estamos para poder pelear por la 'Champions'\", advirtió el jueves pasado el capitán Lionel Messi en una entrevista en el diario Mundo Deportivo.  Una llamada de atención para un equipo que afronta uno de sus partidos más trascendentales de la temporada en una situación muy distinta de la que le llevó a clasificarse como primero de grupo destacado en diciembre. Desde entonces, el cambio de técnico -Quique Setién por Ernesto Valverde-, las lesiones de Luis Suárez y Ousmane Dembélé, el fracaso en la Supercopa de España o los continuos problemas extradeportivos, han lastrado al equipo catalán, que tomó aire este fin de semana recuperando el liderato liguero, antes de reencontrarse con una competición continental que no gana desde 2015. \"Es algo que deseo ya desde hace muchos años (ganar la Champions), desde que ganamos la última\", aseguraba Messi, reconociendo que es una espinita que tiene clavada, especialmente tras las duras eliminaciones en Roma (2018) y Liverpool (2019). El capitán fue el héroe de su equipo el sábado en la goleada 5-0 al Eibar con su póquer anotador, que, de paso, pone a Barcelona como líder liguero, con dos puntos de ventaja sobre Real Madrid. Messi llega al encuentro en un gran estado de forma y como líder destacado de los goleadores del campeonato español con 18 goles, lejos de los 13 de su más inmediato perseguidor, el francés del Real Madrid Karim Benzema. El argentino \"hace cosas que no existen ni en la Playstation, cosas impensables. Hace ya varios años que es el más grande de todos los tiempos\", se rindió este lunes el técnico rival, Gennaro Gattuso. En sexta posición en la Serie A, en zona de puestos europeos, Napoli aspira a mantener el rumbo en Liga de Campeones, donde pasó a octavos como segundo clasificado del grupo E, a un punto del Liverpool. Será la primera vez que Napoli enfrente a Barcelona en competición continental. Una situación que explica el por qué de tanta ilusión para este partido:\r\nMessi visita la tierra de Diego Maradona.    "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/copa-davis-gaudio-confirmo-equipo-enfrentar-colombia-nid2336958","date":"25  de febrero de 2020  • 09:35","title":"Copa Davis: Gastón Gaudio confirmó el equipo para enfrentar a Colombia en Bogotá","abstract":null,"author":"","key_words":"","body":"El primer objetivo es ingresar en el cuadro principal de la Copa Davis, después de los cuartos de final alcanzados en 2019, en Madrid. Por este motivo, la Argentina deberá jugar un repechaje ante Colombia para formar parte de la elite de este torneo. La serie se disputará entre el viernes 6 y sábado 7 de marzo en Bogotá, y Gastón Gaudio, capitán del equipo argentino, confirmó a Guido Pella, Juan Ignacio Londero, Leonardo Mayer, Horacio Zeballos y Máximo González. El gran ausente debido a una lesión es Diego Schwartzman, que se desgarró en el ATP de Buenos Aires. Igualmente persiste el interrogante acerca de la evolución de Pella, que decidió dejar por unas semanas la actividad para recuperarse físicamente. Así y todo fue incluido en la nómina, sabiendo que es posible reemplazarlo.  El año pasado, \r\nla campaña argentina se frenó en los cuartos de final, al perder 2 a 1 ante España, reforzado con Rafael Nadal. En aquella serie, Guido Pella derrotó a Pablo Carreño Busta y el mallorquín superó a Diego Schwartzman. El punto que selló la serie se produjo en el dobles, con el ajustado éxito por 6-4, 4-6 y 6-3 de Rafa y Marcel Granollers ante Leonardo Mayer y Machi González.  \"Con Gastón (Gaudio) tengo comunicación diaria. Me contó de la idea, lo que tiene pensado para la serie. Yo le conté de mis problemas físicos, lo entendió, pero para mí la Copa Davis es prioridad. No sé si voy a llegar. Voy a hacer todo lo posible. No juego desde que perdí en Río. Me infiltré de nuevo el pie, que es el paso anterior a estar pensando en una cirugía. El pronóstico es reservado, tengo que ir día a día para ver cómo reacciona el pie\", expresó Pella en una entrevista con Sportia. El bahiense contó que tiene dos problemas físicos muy recurrentes. \"Uno es un problema en la rodilla que se llama Síndrome Patelar, que el cartílago está tan gastado por el alto rendimiento que me genera un dolor muy fuerte. No hay cura, pero lo tengo más o menos controlado. El otro problema es en el pie, que es un Neuroma de Morton, un engrosamiento del tejido del nervio que me genera electricidad en el pie y no puedo pisar. Desde Australia que vengo con esto, me costaba caminar, tomaba muchos medicamentos pero llegó un momento que dije 'basta' e hice este parate. Espero que sea corto, pero no sé cuánto va a durar\", aseguró."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/real-madrid-manchester-city-elogio-zidane-guardiola-antes-nid2337025","date":"25  de febrero de 2020  • 14:42","title":"Real Madrid-Manchester City: el elogio de Zidane a Guardiola antes del partido en el Bernabéu","abstract":null,"author":"","key_words":"","body":"El técnico del Real Madrid, Zinedine Zidane, elogió este martes a su colega del Manchester City, Pep Guardiola, al asegura que \"es de los mejores porque lo ha demostrado\" la víspera de su enfrentamiento en la ida de octavos de final de la Champions League. \"Lo ha demostrado en todos sus equipos, en el Barcelona, en el Bayern... Es uno de los mejores\", afirmó Zidane en la rueda de prensa previa al encuentro. \"Es un gran entrenador, te puedes inspirar de lo que hace bien\", aseguró el técnico merengue, quien, sin embargo, puntualizó que el encuentro del miércoles en Santiago Bernabéu \"es un Madrid-City, no un Guardiola-Zidane\". \"Es un partido de fútbol y lo que quiere ver la gente es eso. Es un partido bonito, estamos contentos porque estos partidos los queremos jugar y estamos preparados para hacer un gran partido\", aseguró Zidane.  El técnico del Real Madrid tampoco cree que el City pueda sentir presión por estar sin posibilidades en su liga y por la sanción de la UEFA que le puede impedir jugar la Champions los próximos dos años. \"Sabemos que el rival es un equipo muy bueno, que lo ha demostrado, va a venir a jugar. Lo que tenemos que hacer nosotros es un buen partido\", afirmó. \"Dar todo en el campo pensando en lo que estamos haciendo bien últimamente. Estamos jugando bien, hay que sacar un buen partido mañana\", añadió Zidane. Respecto al belga Eden Hazard, la gran baja del equipo blanco para el encuentro, Zidane aseguró que no sabe si se tiene que operar o no tras sufrir una fisura en el tobillo el sábado pasado ante el Levante. \"Yo no soy quién para decir si se tiene que operar o no. Hay gente muy competente que sabe de esto. Eden está molesto, no está contento. Estamos un poco mal porque él quería volver con nosotros\", dijo Zidane. \"Espero un sola cosa: que cuando vuelva, vuelva bien. Es lo que quiere, lo que queremos nosotros, pero es un momento difícil para él\", afirmó el técnico merengue, quien, sin embargo, no tiene claro que pueda volver a contar con él en lo que queda de temporada. \"No sé lo que va a pasar. Espero que vuelva, pero no lo sé\", afirmó."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/river-martinez-quarta-se-recupera-bien-su-nid2336993","date":"25  de febrero de 2020  • 13:02","title":"River: La probable formación para el partido clave ante Defensa y Justicia","abstract":null,"author":"","key_words":"","body":"El entrenador de \r\nRiver, Marcelo Gallardo, ya piensa en el partido del sábado ante Defensa y Justicia, que podría coronarlo campeón de la \r\nSuperliga y con toda su hinchada, y para ello comenzó a delinear cuál será el equipo que inicie el encuentro. En ese sentido, el defensor \r\nLucas Martínez Quarta se recupera a un ritmo acelerado de su lesión, pero no llegaría a ser de la partida. El central surgido de las inferiores del club sufrió una lesión muscular en el aductor derecho la semana pasada y, aunque no llegará en condiciones para enfrentar al Halcón, en Nuñez están contentos con su rápida evolución. Quien lo reemplace nuevamente será el chileno Paulo Díaz, quien se había retirado con una molestia en el gemelo en la victoria por 2-0 en La Plata frente a Estudiantes, pero no fue nada grave. Otra buena noticia para Gallardo es la recuperación del juvenil Cristian Ferreira, quien está cerca de recibir el alta médica, luego de sufrir un esguince de tobillo que lo alejó de las canchas las últimas dos semanas. En estos días lo exigirán para ver cómo responde y si puede ser una alternativa para el partido frente al Halcón de Varela. La expectativa para el sábado es muy grande y así lo demostraron este martes por la mañana los fanáticos millonarios que agotaron las 70.000 localidades del estadio Monumental, según informó el club en su página web. River recibirá a los de Florencio Varela el sábado desde las 19.40 y un día antes, cuando su escolta Boca se presente en Santa Fe ante Colón, sabrá si tiene chances de coronarse como local o deberá esperar a la última fecha ante Atlético en Tucumán. Si \r\nBoca empata en el Cementerio de los Elefantes, el conjunto de Gallardo necesitará una victoria ante Defensa; y si pierde en Santa Fe, al \"Millonario\" le alcanzará con un empate en casa para coronar el título con una fecha de anticipación. Entonces, con Rafael Santos Borré suspendido por cinco amarillas y sin Martínez Quarta, la probable formación que elegiría el Muñeco sería: Franco Armani; Díaz, Robert Rojas, Javier Pinola; Gonzalo Montiel, Ignacio Fernández, Enzo Pérez, Nicolás De La Cruz, Milton Casco; Ignacio Scocco y Matías Suárez. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/gerard-pique-su-respuesta-contundente-hora-elegir-nid2336964","date":"25  de febrero de 2020  • 10:18","title":"Gerard Piqué: su respuesta contundente a la hora de elegir entre Maradona y Messi","abstract":null,"author":"","key_words":"","body":"La cita es en Nápoles, desde las 17: el choque de octavos de la Champions League entre el equipo local, Napoli, y Barcelona, acapara hoy el interés del fútbol mundial. El marcador central del Barcelona, Gerard Piqué, elogió a las dos estrellas del fútbol, pero fue contundente cuando debió elegir a su preferido: \"Me quedo con la magia de Messi\". \"Maradona es un jugador único en la historia del fútbol, que dio muchísimo a este deporte, que pasó por el Barcelona y también por el Nápoles, que será recordado para siempre\", dijo Piqué en la conferencia de prensa previa al partido por la Liga de Campeones. Sucede que el camino que marcó la Pulga, de 32 años, es más profundo en Catalunya y a nivel clubes de Europa, mientras que la del Diez resultó indeleble en Italia y con la selección argentina, con la que conquistó la Copa del Mundo en México 1986.  \"Ahora, si me preguntas entre Leo y Maradona, que es la pregunta del millón, te diría que me quedo con la regularidad de Leo y la magia que hace día a día\", añadió Piqué. Consultado por si el capitán argentino del Barça podría seguir la estela de Maradona y concluir en el Napoli algún día, Piqué lo vio \"difícil\". \"En el fútbol nunca se puede decir nunca, pero supongo que es difícil, hay que preguntarle a él. Por lo que a mí me incumbe, me gustaría que se retirara en el Barça\", aseguró el marcador central. En las últimas horas, Andrea Agnelli, presidente de la Juventus, reveló que \"De Laurentiis -titular del elenco del Sur de Italia- lo ha llamado, ha dicho que está intentando llevarlo al Nápoles. Si llegase a Italia sería un gran estímulo para toda la Serie A. A nivel comercial, los primeros cinco equipos del Calcio son Juventus, Milán, Inter, Roma y Nápoles. Si todos esos equipos ficharan un jugador del nivel de Cristiano y Messi sería un beneficio para todos\". En cuanto a Napoli, Piqué señaló: \"Es un equipo que ha mejorado muchísimo en los últimos partidos, no empezó bien la temporada, pero ha mejorado mucho, será complicado\", añadiendo luego que \"contra los grandes es un equipo que se crece, habrá que ir con mucho cuidado para no tener sustos\". Luego de los escándalos extradeportivos que han afectado al Barcelona, como el de las redes sociales la pasada semana, Piqué pidió superar el obstáculo y centrarse en el fútbol.\"No quiero darle más vueltas, todo lo que no sea balón y fútbol nos perjudicará. Hay que pasar página\", dijo Piqué. \"Se le está dando demasiada trascendencia, nosotros nos centramos en el juego, en lo que pasa en el terreno de juego, lo demás es mucho ruido\", insistió Piqué, antes de concluir que \"si el equipo funciona y los resultados son buenos, da igual lo que pase en el club, la gente lo que quiere es ver al Barça ganar\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/los-nuevos-casos-coronavirus-europa-ponen-jaque-nid2337028","date":"25  de febrero de 2020  • 15:42","title":"En jaque: los organizadores reconocen que los Juegos Olímpicos de Tokio 2020 están en manos del coronavirus","abstract":null,"author":"","key_words":"","body":"Dick Pound, miembro del \r\nComité Olímpico Internacional (COI), habló acerca del conflicto del coronavirus y explicó que se estima que se tomarán un plazo de tres meses para decidir el futuro de los \r\nJuegos Olímpicos de Tokio 2020, previstos del 24 de julio al 9 de agosto. Esta situación se planteó a partir del avance de la enfermedad y en especial por los nuevos casos registrados en Europa. El dirigente olímpico lo expresó en una entrevista con la agencia Associated Press (AP) y si bien trató de transmitir calma, reconoció que es real el riesgo de la cancelación de los Juegos. Pound aceptó que les genera incertidumbre esta propagación del virus, pero que el COI dependerá de las consultas con la Organización Mundial de la Salud (OMS) antes de tomar cualquier decisión. \"Es una decisión muy, muy importante y no puedes tomarla hasta que tengas datos fiables en los que basarla\", dijo Pound, que además explicó: \"No se pospone algo del tamaño y de la envergadura de los Juegos. Hay tantas partes implicadas, tantos países y diferentes temporadas competitivas y la televisión... No puedes decir simplemente: 'Lo haremos en octubre\", reconoció. Incluso, si se llega al punto de no seguir adelante por la expansión del coronavirus, Pound reconoció que \"probablemente hubiese una cancelación\".  En la charla con AP el dirigente explicó que no barajan trasladarlos a otro país: \"Mover el lugar es difícil porque hay pocos lugares en el mundo que puedan tener instalaciones preparadas para un evento así en tan poco tiempo\", dijo Pound. Y agregó: \"Esta es una nueva guerra y hay que lucharla. Alrededor de fines de mayo, diría que tendremos que preguntarnos: '¿Esto está bajo suficiente control para viajar con confianza a Tokio o no?'\". La mirada del COI está concentrada en cómo se está multiplicando el virus y Pound fue claro en su mensaje: \"Tenemos como dos meses para tomar la decisión. Faltan muchas cosas en cuanto a seguridad, suministros de comida, la Villa Olímpica, los hoteles. El personal de los medios debe estar ahí para armar los estudios de televisión. Y si se llega a un punto que no es posible, no descarto la idea de considerar una cancelación''. Este martes, China reportó 508 nuevos casos y otros 71 fallecimientos, 68 en la ciudad central de Wuhan, donde la epidemia fue detectada por primera vez en diciembre. Las actualizaciones dejan los totales en China continental en 77.658 casos y 2.663 fallecimientos. Corea del Sur es el segundo país que ha registrado más casos con 977, incluyendo 10 decesos. También se han detectado focos en Medio Oriente y Europa. Esto podría señalar una nueva fase en la propagación del virus.  A Pound le consultaron acerca de posponer por un año los Juegos, celebración por la que Japón lleva gastados unos 12.600 millones de dólares para la organización, a lo que el dirigente dijo: \"Tienes que preguntarte si puedes mantener la burbuja un año más. Luego, por supuesto, tienes que encajar todo esto en todo el calendario deportivo internacional\". En la charla con AP, Pound recordó que los Juegos Olímpicos, en su era moderna desde 1896, sólo han sido cancelados por guerras. También afrontaron boicots en Montreal 1976, en Moscú 1980 y Los Ángeles 1984. \"Mover la sede es difícil porque son pocos los lugares en el mundo que podrán tener las instalaciones disponibles con tan poco tiempo de preparación'', explicó Pound. Sin embargo, en los últimos días se conoció que Shaun Bailey, candidato a la alcaldía de Londres, sugirió a la capital británica como una alternativa. La gobernadora de Tokio tildó de inapropiada esa idea, por usar el virus con fines electorales. Pound ante este escenario explicó que el mundo no estaría de acuerdo en dispersar las competencias por diversas partes. En el cierre de la entrevista Pound reconoció que el futuro de los Juegos de Tokio no está en las manos del COI sino que depende del virus y de su evolución. La fecha elegida por el Comité Olímpico Internacional está vinculada a la llegada del verano en Europa y Asia, ya que se cree que el virus podría remitir con el calor. Sin embargo, algunos aseguran que si se multiplican los casos se corre un serio riesgo de no poder controlar el virus, lo que definitivamente podría terminar con la cita olímpica de 2020."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/defensa-y-justicia-rosario-central-superliga-nid2336586","date":"24  de febrero de 2020  • 21:34","title":"Goleó Defensa y Justicia: qué herramientas tiene para complicar a River en la Superliga","abstract":null,"author":"Christian Leblebidjian","key_words":"","body":" Defensa y Justicia, que anoche venció a \r\nRosario Central, aparece como el próximo escollo de \r\nRiver en su camino a conquistar la Superliga. Ahora bien, ¿con qué herramientas cuenta el equipo de \r\nHernán Crespo para complicar a \r\nGallardo? En líneas generales, reúne jugadores ofensivos, que trata de imponer un estilo protagonista y que puede llegar a convertir sin sumar demasiada cantidad de pases. Eso sí: si tiene que pararse más atrás y jugar de contraataque, también lo sabe hacer: por esa vía anotó un golazo Guido Mainero para el 3-0 ante Central, en uno de los partidos que cerraron la 21° fecha. El primer gol de Lucero  Tiene futbolistas desequilibrantes el Halcón de Varela. En el esquema 4-2-3-1 este lunes debutó Matías Laba, el ex mediocampista central de Argentinos para hacer dupla con Marcelo Benítez, un zurdo con buen pase y buena pegada para los córners y los tiros libres frontales que se suelta en ataque por el carril central. Crespo cuenta, además, con otros dos buenos ejecutores en ese rubro: el zurdo Rubén Botta y el diestro Neri Cardozo, al que el Chacho Coudet había elegido en su momento como refuerzo de la Academia justamente por esta cualidad. Y encima los centrales Héctor Martínez (salió lesionado) y Juan Rodríguez ganan con el juego aéreo. En la Superliga, 6 de los 23 goles convertidos por Defensa fueron de pelota parada.  Justamente por esa vía llegó ante Rosario Central el segundo gol, en la antesala del choque con River: córner de Benítez cerrado desde la derecha al primer palo, peinó el central Martínez y definió de cabeza Lucero entrando por el segundo palo. El 1-0 también lo había marcado Lucero, de palomita, tras otro tiro libre (aunque directo) de Botta a colocar que devolvieron entre el arquero Ledesma y el travesaño. El segundo gol de Lucero  Juan Lucero no es un N° 9 del estilo Palermo, sino que ofrece otra movilidad y velocidad. Puede bajar y asociarse para que otro compañero baje y ataque el espacio generado por él. Es ese sentido, las transiciones rápidas que tiene Defensa le da posibilidades de pisar el área y llegar al gol al propio Botta (viene de marcarle un golazo a Estudiantes), Neri Cardozo y Francisco Pizzini, que tras no poderse acomodar en Independiente parece encontrar estabilidad como wing derecho con Crespo. Otra de las características que tiene el Halcón desde el juego son las salidas desde el fondo. Por lo general busca siempre salir con la pelota limpia desde su arquero Ezequiel Unsain. Hay veces que arriesgan de más. Unsain es un buen arquero y casi siempre sorprende con una atajada muy buena (como el cabezazo que le desvió a Ribas tras un córner de Gamba), pero se vio por todos lados el gol en contra que se hizo en Tucumán: con los receptores muy cerca, dentro de su área, la devolución hacia adentro, un mal control del arquero y la presión rival terminaron con la pelota dentro de su arco. Crespo, que se presentó en ese partido en reemplazo del interino Pablo de Muner (que había sucedido al renunciante Mariano Soso), respaldó a Unsain incluso tras ese error. En ese mismo momento, puso carita como que no pasó nada: \"Vamos, dale, sigamos\". El gol de Mainero  Crespo ya lo intentó en Banfield: trató de poner un equipo veloz, con energía para atacar y retroceder. Como recambio ofensivo, además de los mencionados, tiene a Guido Mainero (este lunes reemplazó a Botta y anotó de contraataque tras una asistencia de Pizzini) un mediocampista ofensivo que en Vélez no rindió como se esperaba, aunque en Defensa hace poco fue la gran figura en la goleada ante Talleres 4-1. También cuenta con un gambeteador como Nahuel Barrios (ex San Lorenzo). Y el DT recuperó a Fernando Márquez, que estaba lesionado, el segundo goleador del Halcón en la Superlga con tres festejos, detrás de Lucero, con cuatro.   "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/el-exodo-independiente-no-para-que-se-nid2336842","date":"24  de febrero de 2020  • 23:59","title":"El éxodo en Independiente no para: por qué se convirtió en el otroGran Hermano","abstract":null,"author":"Ariel Ruya","key_words":"","body":"Nicolás Domingo se fue a Olimpia, de Paraguay, a cambio de 500.000 dólares por un \"resarcimiento económico\". El volante era muy querido. \"Apareció una propuesta seductora, en un club con desafíos importantes. Me llamó Garnero y me convenció. Olimpia viene de ganar los últimos cuatro torneos en Paraguay. Y el desafío de la Libertadores me llenó. Fue una posibilidad de ésas que a veces aparecen y que te mueven el piso. Me costó irme de un club al que quiero mucho. Algún día voy a volver a Independiente\", suscribió. \r\nNicolás Figal pasó a Inter de Miami, una apuesta nueva de la MLS, por unos 2,6 millones de dólares por el 50 por ciento del pase. \"Vivimos cosas injustas en el último tiempo que no nos dejaban enfocarnos de lleno. Problemas, discusiones. Confío en mis ex compañeros, van a salir adelante\", aseguró, antes de volar.  Pablo Pérez rescindió su contrato -tenía un acuerdo hasta junio de 2021- y se incorporó a Newell's, su primera casa. \"No me fui de la mejor manera porque no tuve un año bueno, ni rendí como esperaba. Tuve una temporada muy buena con mis compañeros, pero cuando los resultados no se dan, es difícil hacer un análisis\", contó el volante, de 34 años, que marcó un gol el sábado pasado, en el 4-0 sobre Colón. Fue ovacionado; en Independiente, era cuestionado. Los que se van, sienten \"alivio\". Se quitan presión. En el mismo mercado de pases, el último, también se fueron Francisco Pizzini (se destaca en Defensa y Justicia), Sebastián Palacios (rinde en Newell's) y Cristian Chávez (en Central Córdoba). De Domingo, Figal y Pablo Pérez, a Benítez, Franco y los que se irán en junio próximo: en las dos últimas temporadas, desaparecieron casi dos equipos enteros; las razones de una crisis que excede el marco deportivo; Pusineri lo sufre: todos los días puede perder otro soldado El éxodo abruma a Independiente. Envuelto en múltiples conflictos -futboleros, dirigenciales, económicos-, el gigante de Avellaneda abre las puertas de par en par. Y los futbolistas -de jerarquía, de clase media, queridos o resistidos-, se van. En las dos últimas temporadas, se desmantelaron casi todos equipos completos, entre pases fugaces y figuras que buscan su destino. Sin embargo, casi ningún intérprete viajó a un futuro mejor. Del pasado no tan lejano, surge el único nombre que oficia de excepción: Nicolás Tagliafico se incorporó a Ajax a fines de 2017 por 6,5 millones de euros.  Otras figuras que se fueron hace tiempo -y se extrañan-, son Emmanuel Gigliotti -sigue en Toluca-, Ezequiel Barco -vendido demasiado pronto, permanece en Atlanta United y hoy tiene apenas 20 años- y Maximiliano Meza -continúa en Monterrey-. Ninguno dio un salto cualitativo en el prestigio de esas ligas, más allá de la tesorería. Hoy, se siguen marchando. En Independiente, se abre una puerta y sale un jugador. Más allá de su rendimiento, más allá de las decisiones de Ariel Holan, Sebastián Becaccece y Lucas Pusineri. Más allá de los despistes en la Superliga: se van o piensan en irse en breve. Meses antes de Domingo, Figal, Pérez y compañía, salieron jugadores que no rindieron, pero que igual agigantaron el vacío. Una muestra: Emanuel Brítez (Rosario Central), Guillermo Burdisso (libre, ahora en Lanús), Ezequiel Cerutti (San Lorenzo), Fernando Gaibor (Al Wasl), Damián Martínez (Unión), Lucas Albertengo (Estudiantes y Newell's), Jonathan Menéndez (Talleres), Gonzalo Verón (Aldosivi) y Francisco Silva (Universidad Católica). Y, en otra etapa, el Torito Rodríguez, Amorebieta... Un ejemplo que desnuda la crisis económica y que marca el pulso de las salidas: a comienzos de 2018, Independiente desembolsó 4.200.000 dólares por Gaibor, un ecuatoriano hábil, que nunca se adaptó a nuestro medio. Leandro Fernández se presentó, se fue a Vélez, volvió y en junio próximo, si no renueva, se va a quedar con el pase en su poder. Al parecer, solicitó una mejora sustancial en su contrato, respaldado en los tres goles marcados en cinco partidos. En el último (1-1 con Arsenal), fue expulsado por doble amarilla, al sacarse la camiseta en el festejo. \"Me llamó la atención. La gente se acostumbra a festejar un empate con Arsenal. Él tiene que darse cuenta que está jugando en Independiente. Acá tenés que festejar cosas más grandes\", sostuvo Ricardo Bochini, una gloria.  \"Los jugadores se tienen que ir dando cuenta, hay un poco de desorden en el club por todas las cosas que pasan. Cuando se ganó la Sudamericana, 'Independiente había vuelto', pero se desarmó ese equipo. Hoy faltan jugadores que tengan esa personalidad\", describió el gran número 10. El título internacional conseguido en 2017 fue un espejismo: ni el club recuperó la gloria pasada ni potenció al plantel. Que se fue desintegrando sin pausa. No solo duda Fernández, hay otros en lista de espera: Martín Campaña, Cecilio Domínguez, Martín Benítez y Alan Franco. Los intérpretes surgidos en casa están a punto de partir. Vasco da Gama ofrece por Benítez un préstamo por un año por 200 mil dólares, más la cancelación de una deuda y la opción de compra de 4 millones de dólares por el 60% del pase. Y el defensor se iría a Los Angeles Galaxy por la adquisición del 50 por ciento de la ficha en 3,5 millones netos. Y hasta Fabricio Bustos es seguido de cerca por el Palmeiras. Lucas Pusineri hace lo que puede: dentro y fuera de la cancha. No puede tapar el grifo del éxodo masivo y por eso recurrió a muchos juveniles. \"Tenemos un plantel reducido, con muchos juveniles. En el caso de Franco y Bustos yo cuento con ellos hasta que algo me demuestre lo contrario. En estos días hubo muchas situaciones de jugadores que pueden irse y voy conviviendo día tras día para tratar de llegar a los partidos de la mejor manera. La verdad que no sería algo bueno que suceda, son dos jugadores genuinos de la institución, patrimonio del club. Entiendo las posturas: estoy en una situación en la que me pongo en el lugar del futbolista, el mío y el de la institución, que necesita poder vender\", afirma. Perder el clásico con Racing pese a tener dos jugadores más le bajó más la autoestima. Encima, el plantel no sólo es reducido: es un conjunto de jóvenes promesas con un par de valores con experiencia: Campaña (30 años), Silvio Romero (31), el chileno Pablo Hernández (33, se recupera de una rotura de ligamentos) y Juan Manuel Sánchez Miño (30). No tiene caudillos y el amplio portón de salida permanece abierto. De par en par. Entre compras desafortunadas y salidas interminables... los 5 nombres que estuvieron a la altura de la mística: Tagliafico, el último caudillo del club. Símbolo. ¿Quién lo habría imaginado? Nicolás Tagliafico es el gran caudillo, el jugador más querido de los últimos ¿cinco, diez? años de Independiente. No ofrecía garantías: había jugado en Banfield y en una temporada en Murcia. Sin embargo, enseguida, se transformó en una pieza indispensable, como defensor, primero, como volante con llegada, tiempo después. La cúspide fue la etapa dorada con Ariel Holan como conductor, sobre todo, con la Copa Sudamericana 2017. En 111 partidos, no sólo transpiró la camiseta: también, exhibió un crecimiento de su juego, que lo llevó a la selección, a Ajax y, ahora, probablemente, a un destino mejor. Es la mejor compra de Independiente del último lustro. Silvio Romero: de los últimos, el mejor. Goleador. Llegó a Independiente a fines de enero de 2018, proveniente de América, de México. Tiene técnica, oficio y acepta el rol de ser \"el primer defensor\", cuando el rival avanza desde el fondo. Se destaca en un contexto negativo, en el que las derrotas y los reproches son parte del día a día. Tiene 11 goles en la Superliga, uno menos que Rafael Santos Borré, el goleador. ß Meza tuvo muy buenos partidos y hasta fue a Rusia. Atrevido. Maximiliano Meza era un volante que prometía en Gimnasia. En Avellaneda, explotó, a tal punto que fue parte del Mundial de Rusia 2018. En tres temporadas, marcó 11 goles y selló 14 asistencias. Era querido, respetado y, de pronto, voló a Monterrey, en donde no es una pieza indispensable. Pretendido por el Boca de Alfaro con cierta insistencia, se quedó en México.Ahora, se recupera de un desgarro. Dejó un enorme vacío. Gigliotti, de los goles a una pelea con Holan. El artillero. \"La verdad ya se sabe. Con él (Holan) ya no tengo relación. Me voy empujado\", declaró Emmanuel Gigliotti, antes de partir a México. En el Rojo, marcó 27 goles en 71 encuentros, una buena cifra. Identificado con Boca y luego de un paso fugaz por China, no sólo no le pesó la camiseta de Independiente, sino que cumplió en goles y juego defensivo. Fue uno de los jugadores que no tuvo una buena relación con Holan en la última etapa. Nico Domingo, más querido que eficaz. Aguerrido. El caso Nicolás Domingo refleja, como ningún otro, el escenario de Independiente. Se presentó a mediados de 2017, luego de no ser tenido en cuenta por Marcelo Gallardo en River. Fue figura, tuvo partidos discretos y encuentros erráticos. Fue suplente en varias etapas. Y siempre contó con el respaldo de los hinchas, que se enamoraron de su entrega, personalidad y primer pase al vacío. No brilló, ni mantuvo la regularidad por largos períodos, pero los hinchas lo trataron como uno de ellos. Su salida a Olimpia, de Paraguay -actuó anteayer, en el 1-1 con Cerro Porteño y tiene como compañero a Adebayor-, exhibe esa otra realidad: más allá del corazón y la grandeza, prefirió partir."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/boca-resurge-otros-nombres-ser-mas-ofensivo-nid2336870","date":"24  de febrero de 2020  • 23:59","title":"Boca resurge: otros nombres para ser más ofensivo, vertical y dinámico","abstract":null,"author":"Franco Tossi","key_words":"","body":"No era fácil para \r\nMiguel Russo ponerse a trabajar sobre un plantel con muchas dificultades y hacerlo jugar mejor, con resultados positivos incluidos, tan rápido. \r\nBoca venía de arrastrar un ciclo de Gustavo Alfaro que no ostentó un buen funcionamiento y le sobraron rendimientos individuales bajos. Pero Russo encontró rápido un once de memoria con el que reposicionó al Xeneize en la lucha con River por la Superliga. La fórmula empieza a aparecer. Aunque se especuló, especialmente, con el 4-3-1-2 que tanto éxito le dio en 2007, decidió jugar 4-1-3-2, un dibujo táctico todavía más ofensivo desde la postura: observando el material que había en sus dirigidos, Russo se dio cuenta que la situación le exigía ir hacia adelante, ser verticales: \"Somos un equipo con gente rápida\", reconoció. Por eso, por un lado, trabajó para que Salvio y Villa pudieran ocupar cada uno de los laterales del medio campo: ninguno de los dos se sentía cómodo con el perfil cambiado, pero Russo logró que el colombiano pueda hacerlo y sea una de las figuras. Por el otro, le cambió el tono al centro del campo: pasó de tener un carácter aguerrido con Marcone y Capaldo a uno más vinculado al juego con Campuzano y \"Pol\" Fernández (el cambio más significativo), para que puedan romper líneas de ataque y abastecer a esos velocistas. La dinámica es otra. Y Tevez le ganó la pulseada a Zárate. Todo eso facilitó para ser un equipo más protagonista. La identidad se va forjando, al menos para este semestre apretado. Y eso también se debe a la confianza depositada, partido a partido, a los mismos jugadores. Desde el primer encuentro, Russo realizó sólo tres modificaciones obligadas con respecto a su once ideal a partir de las lesiones de Andrada y López y la expulsión de Izquierdoz. Seguro que los resultados también colaboran para seguir otorgándole la confianza a los mismos nombres: de los cinco encuentros, ganó cuatro y empató el otro. Sin embargo, esta estadística quiere decir también que Russo dio en la tecla, al menos, en su primera evaluación para elegir a los jugadores. Pero lo que también ayuda es el compromiso del plantel y las ganas de ganarse un lugar, lo que permite elevar los niveles de aquellos que son titulares. Si hay algo que Russo recalcó una y otra vez es el gusto que tiene por la sana pelea de los puestos: \"Es Boca, tenemos que tener gente importante adentro y afuera. Estoy contento porque hay una sana competencia. Más allá de cualquier nombre o circunstancia, lo importante es que lo grupal se traslade a lo individual\", aseguró el DT de 63 años. \"Estamos llegando al nivel en el que nos cuesta elegir. Ojalá sigamos manteniendo los rendimientos y me sigan poniendo en un problema, porque es lo que buscamos: que el técnico tenga problemas para decidir quién juega. Es un buen grupo\", relató, conforme con el trabajo del día a día, tras la goleada a Godoy Cruz. Quizás mucho tenga que ver una de las formas de trabajo: ejercicios en espacios reducidos en los que los jugadores se reparten, sin claridad entre quiénes son titulares y suplentes. Así pasó en esas situaciones en las que necesitó un reemplazo obligado: Junior Alonso hizo pasar inadvertidas las respectivas ausencias de Izquierdoz y López, recibiendo muchos elogios por parte de los hinchas, mientras que Marcos Díaz, que atajó las tres primeras fechas, se destacó y espantó las desconfianzas que existían sobre él. A partir del viernes, Boca entrará en una seguidilla crucial, entre la definición del campeonato y el comienzo de la Copa Libertadores. Russo, con demasiada tranquilidad: tiene un once de memoria y un recambio listo para estar a la altura."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/angel-di-maria-club-odia-su-carrera-nid2336970","date":"25  de febrero de 2020  • 11:22","title":"Angel Di María: el club que \"odia\" en su carrera y que no puede ver por televisión","abstract":null,"author":"","key_words":"","body":"Angel Di María no puede soportar mirar a Manchester United. Tanto es así que tiene que cambiar de canal si el conjunto inglés está jugando en la televisión, según reveló en una entrevista su compañero de equipo en Paris Saint Germain, Marcin Bulka. El volante rosarino soportó tiempos turbulentos en el Manchester United, después de ser partícipe de una transferencia récord de 75 millones de euros desde el Real Madrid, en agosto de 2014. Si bien Fideo está ahora en un entorno mucho más feliz dentro del fútbol francés, almacena un mal recuerdo cuando piensa en su paso por la entidad de los Red Devils. \"Di María odia al United. De hecho, cuando en la televisión aparece algo relacionado con el Manchester, pide que cambien rápido de canal\", manifestó el arquero Bulka al canal polaco de YouTube Foot Truck El ex Rosario Central tuvo su revancha en febrero del año pasado, cuando con su equipo, PSG, se impuso 2 a 0 en el Old Trafford con dos asistencias suyas. Aquel fue un choque especial para él. En ese estadio se reflotaron viejos rencores y cuentas pendientes. Los hinchas de Manchester United lo abuchearon desde un primer momento y la tensión fue en aumento a medida que Fideo completaba una muy buena producción futbolística y encaraba a las tribunas con insultos y provocaciones. El duelo estaba planteado y todo resultó muy picante. El clima se puso más espeso cuando el capitán Ashley Young, el lateral derecho encargado de controlarlo, con un empujón estampó a Di María contra la verja lateral. El argentino cayó por el fuerte choque y se mostró muy dolido en el brazo izquierdo; fue atendido y tardó en reincorporarse. La situación enardeció más a los hinchas locales, mientras el rosarino se ponía de pie y hacía un gesto de que no los escuchaba.  Una semana después, en una entrevista con ESPN Redes, el rosarino recordó el por qué de su mala experiencia en Manchester United, club en el que acumuló cuatro goles en 32 partidos y del que se fue tan solo un año después de llegar. \"En Manchester arranqué muy bien los primeros dos meses. Después tuve una pelea, y cuando te peleás, las cosas ya no salen de la misma manera, no es la misma la relación y el técnico decide si jugás o no. Y al no jugar, te mata también\", contó Di María.  ¿Por qué se peleó con el holandés Louis van Gaal, DT en aquel entonces? \"Qué se yo (risas). Es difícil a veces. Había muchos momentos en las que perdía pelotas y eran cosas que me mostraba. Y en todo momento me mostraba lo negativo, las cosas malas... y todo eso me iba tirando para atrás. Hasta que llegó un día que me peleé, que le dije que no quería verlas más, que estaba haciendo las cosas bien, que por qué no me mostraba las cosas buenas. No le gustó cómo se lo dije y a partir de ahí empezó el problema\", recordó Di María, y agregó que el rápido cambio de aire lo terminó potenciando."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/chelsea-fc-bayern-munchen-champions-league-segui-el-partido-en-vivo-nid2336786","date":"24  de febrero de 2020  • 23:59","title":"Chelsea-Bayern, por la Champions League: horario, TV y formaciones","abstract":null,"author":"","key_words":"","body":"Chelsea recibe a \r\nBayern München este martes, desde las 17, por la fecha 7 de la Champions League. El encuentro será arbitrado por el francés Clement Turpin y televisado por Fox Sports 2. En el torneo, \r\nChelsea viene de ganar ante \r\nLille por 2-1, mientras que \r\nBayern se impuso a \r\nTottenham por 3-1.  Chelsea: Kepa; James, Christensen, Rudiger, Azpilicueta y Alonso; Kovacic, Jorginho y Barkley; Mount y Giroud. Bayern: Neuer; Pavard, Boateng, Alaba y Davies; Kimmich; Müller y Thiago; Gnabry, Lewandowsk y Coman.   "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/el-adios-kobe-bryant-lagrimas-michael-jordan-nid2336812","date":"25  de febrero de 2020  • 09:28","title":"El adiós a Kobe Bryant: de las lágrimas de Michael Jordan a la emoción de su esposa Vanessa","abstract":null,"author":"","key_words":"","body":"\"En el juego del básquet y en la vida Kobe nos dejó y causó un gran dolor entre todos nosotros\", comenzó el discurso de Michael Jordan en el velorio de Kobe Bryant. Más de 20.000 personas asistieron al Staples Center para darle \r\nel último adiós a la leyenda del básquetbol que falleció el 26 de enero en un accidente aéreo. El ganador de seis anillos de la NBA realizó un emotivo discurso en el que no faltaron las lágrimas para recordar a quien él reconoce como su \"hermano menor\", por los consejos que le daba durante el auge de su carrera:\r\n \"Siempre nos comparaban, pero Kobe era un gran hermano para mí\", explicó ante el público.  En un escenario montado en el centro del estadio, el ex jugador de Chicago Bulls sumó su testimonio a una larga lista de allegados y familiares bajo el lema: \"Mamba forever\": \r\n\"Kobe era para mí era un referente. Él quería ser un gran basquetbolista, estaba lleno de pasión. Quiero ser el mejor gran hermano de lo que pueda ser\", reconoció.  Luego de recordar las largas conversaciones que tenía con Kobe Bryant y romper en llanto, aprovechó el momento de tristeza para hacer una pequeña broma. \r\n\"No quería llorar. Le había dicho eso a mi esposa porque no quería ver mis lágrimas circulando por todo el mundo por los próximos tres o cuatro años\", rió. Sin embargo, hizo una reflexión final:\r\n \"No sabemos cuánto tiempo nos queda. Tenemos que vivir el momento y disfrutar a quienes tenemos al lado\".  Los homenajes continuaron durante toda la tarde, con recitales que recordaron a una de las más grandes estrellas de Los Angeles Lakers. \r\nBeyoncé, Cristina Aguilera y Alicia Keys les rindieron homenaje. La esposa de Kobe, Vanessa Bryant tomó el micrófono y agradeció el cariño de quienes se encontraban allí y de todos los que se tomaron un momento en estos meses para enviarle sus condolencias.  \"Gianna era la nena de papá, era tan talentosa y yo sabía todo lo que me amaba\", dijo Vanessa para dar inicio a las anécdotas con las que nutrió el recuerdo de los dos seres queridos que perdió en el fatal accidente junto con otros siete pasajeros. \"Kobe me amó tanto como nadie podría haberlo hecho jamás\", recordó. El entorno del básquetbol se había conmovido por la noticia. Es así que entre los asistentes se encontraba \r\nManu Ginóbili, quien enfrentó a Black Mamba en varios oportunidades cuando jugaba con San Antonio Spurs. El bahiense se encontraba en el velorio junto a Gregg Popovich, Tony Parker y Tim Duncan.  \"Kobe nunca se perdería un minuto de las vidas de sus hijas. Cada vez que viajábamos pasaba largas horas al teléfono para poder hablar con su familia\", expresó Rob Pelinka, vicepresidente de las operaciones de básquetbol y gerente general del equipo en el que Bryant jugó durante veinte temporadas. El directivo se refirió a la estrecha relación que forjó con Black Mamba a lo largo de su carrera en la NBA, en la que también se vinculó con el círculo íntimo de la leyenda. \"Cuando Dios hizo a Kobe también hizo a Vanessa. Todavía me acuerdo del casamiento en 2002 y fue increíble verlos así juntos. Eran el uno para el otro. Su amor por ella era la energía de su vida.  Contó una anécdota sobre las ganas que tenía Kobe de aprender a tocar una pieza de Beethoven \"La Sonata del Claro de Luna\", en la que se esforzó durante días para poder presentársela a su esposa. Pelinka concluyó que \"Kobe y Gigi van a seguir brillando con nosotros y jamás tendremos que sentirnos en la oscuridad hasta que un día nos encontremos en el paraíso\". Al término de su discurso, se proyectaron imágenes de Kobe junto a su familia y Alicia Keys interpretó una versión de la sonata del compositor alemán."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/maradona-messi-nid2336985","date":"25  de febrero de 2020  • 12:26","title":"Diego Maradona sobre Lionel Messi: de la presión injusta al mal deseo para hoy ante Napoli","abstract":null,"author":"","key_words":"","body":"Lo que concentra la atención en Italia es la visita por primera vez de \r\nLionel Messi al estadio San Paolo. El desembarco de Barcelona este martes para medirse con Napoli, por los octavos de final de la \r\nChampions League, representa todo un acontecimiento para la ciudad. En la previa del encuentro, muchas opiniones sobrevolaron respecto al rosarino, pero la palabra de \r\nDiego Maradona, tienen un peso mucho más importante, fundamentalmente porque defendió a Messi y consideró que las comparaciones entre ellos \"lo llenan de presión injustamente\".  \"Leo (Messi) es un gran talento, un chico muy bueno, pero quieren cargarlo de presión. No es justo. Tiene que hacer su carrera y su vida sabiendo que es el mejor futbolista. ¿Qué comparaciones son esas que se han hecho durante casi 20 años?\", exclamó Maradona en una entrevista con el medio italiano Il Mattino. Además, agregó que tiene un gran recuerdo de él de la época en la que lo dirigió en la selección de la Argentina, pero deseó que \"no juegue bien contra Napoli\".  El técnico de Gimnasia de La Plata analizó el partido y recordó su paso por el club italiano con nostalgia: \"Especialmente en este desafío. El partido ante Barcelona será muy duro. Tengo esperanzas en que dé la sorpresa y le regale una alegría a su gente. Tengo un gran amor por Napoli, fueron años magníficos para el equipo y para la Argentina. Conseguimos ganar el campeonato, la Copa de la UEFA y yo además, el Mundial (por la Copa del Mundo del 86)\". Por último, Maradona no se olvidó de su paso por Barcelona y le agradeció a la institución catalana por confiar primero que nadie en él, pero remarcó que se siente de Napoli. \"Barcelona me abrió las puertas de Europa. Yo estaba en Boca, un gran club, pero era un sueño para cualquier jugador del fútbol argentino y por eso les agradezco. De todas maneras, escribí mi historia en azul. Mi corazón está en Nápoles\", cerró el argentino."}
