{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/la-afip-pidio-ocho-anos-carcel-lazaro-nid2335345","date":"19  de febrero de 2020  • 15:47","title":"Sin mencionar a Cristina Kirchner, la AFIP pidió ocho años de cárcel para Lázaro Báez","abstract":null,"author":"Iván Ruiz","key_words":"","body":"El Gobierno pidió hoy por primera vez una condena contra personajes involucrados en maniobras de corrupción durante el kirchnerismo. La AFIP, querellante en la causa conocida como \"la ruta del dinero K\", pidió hoy una pena de ocho años de prisión para el empresario \r\nLázaro Báez en el juicio oral por lavado de dinero. La AFIP, que se había constituido como querellante durante el gobierno de Mauricio Macri, pidió también una pena de siete años y seis meses para su hijo mayor, Martín Báez, su abogado Daniel Pérez Gadin y el contador Jorge Chueco, respectivamente. El organismo solicitó también siete años para Fabián Rossi; seis años para Federico Elaskar, y cinco años para Leonardo Fariña. El pedido de sentencia para Lázaro Báez realizado por la AFIP fue calificado como \"alto\" por distintas fuentes que investigaron el expediente dado el delito que se le imputa, de coautor de lavado de dinero. La AFIP, a cargo ahora de \r\nMercedes Marcó del Pont, continuó hoy con el alegato que había comenzado la semana pasada, aunque esta vez con un tono menos inquisitivo con respecto a las responsabilidades de funcionarios kirchneristas que permitieron los hechos que se le reprochan a Báez. Durante la primera parte de este alegato, la AFIP había señalado a \r\nNestor Kirchner como parte de la maniobra que culminó en el lavado de dinero, ya que tanto el expresidente como \r\nCristina Kirchner fueron involucrados en uno de los delitos precedentes de ese presunto blanqueo: la entrega de contratos de obra pública en Santa Cruz, que se investiga en otro expediente. Hoy, sin embargo, los abogados de la AFIP no hicieron ninguna mención del delito precedente. Ni siquiera fue nombrado el apellido Kirchner durante las seis horas de presentación. Durante el gobierno de Macri, cuando el responsable de la AFIP era Leandro Cuccioli, el organismo apeló la falta de mérito que el juez Sebastián Casanello le habia dictado a Cristina Kirchner y pidió, allá por noviembre de 2018, que continuara bajo investigación en este expediente, una acusación que finalmente fue rechazada por la Cámara Federal. El alegato de la AFIP fue retomado desde las 10 por el abogado Luis González Ávalos, pero una hora después quedaron a cargo de la exposición dos colegas del organismo. González Ávalos había apuntado hace dos semanas contra Néstor Kirchner y se había referido, en varias oportunidades, a la relación de Báez con Kirchner y su importancia en la incursión de Báez en el mundo de la construcción. \"Se ha corroborado que entre 2010 y 2013 se ha pergeñado un enorme derrotero criminal, un plan común tendiente a blanquear sumas millonarias de dinero que por supuesto, a estas alturas no hay dudas de que tienen origen delictivo\", expuso González Ávalos. Esa primera exposición generó tensiones internas en la AFIP. En los días posteriores a su alocución, circuló un correo electrónico adjudicado a González Ávalos -al que accedió \r\nLA NACION- que da cuenta de una explicación del abogado a sus superiores para justificar su intervención en el juicio. En ese correo, además, se consulta sobre posibles nuevos \"lineamientos\" para continuar con el alegato que culminó esta tarde. \"Es información interna sobre la que no voy a hacer comentarios\", dijo hoy Ávalos ante la consulta de \r\nLA NACION. Durante las cinco horas de alegato, la AFIP se enfocó hoy en la maniobra realizada por Báez, su familia, su abogado Pérez Gadin y su contador Chueco para ocultar US$60 millones en distintos paraísos fiscales. También, en la adquisicion de la financiera SGI, más conocida como \"La Rosadita\", que era propiedad de Elaskar. Báez y su círculo son juzgados por haber ocultado US$60 millones a través de una compleja estructura financiera en el exterior. La hipótesis de la Justicia es que los delitos precedentes del blanqueo de Báez fueron, por un lado, evasiones adjudicadas a Austral Construcciones y, por otro, hechos de corrupción vinculados a obras públicas viales en Santa Cruz, que se investigan en otro expediente en curso que involucra a Cristina Kirchner. Báez, hoy ausente en la audiencia, fue detenido por \"la ruta del dinero K\" en abril de 2016 por orden del juez Casanello y desde ese momento permanece detenido con prisión preventiva. La Cámara Federal de Casación le concedió en diciembre la excarcelación en \"la ruta del dinero K\", pero el empresario continúa detenido por otra prisión preventiva dictada en un expediente paralelo por la compra del campo El Entrevero, en Uruguay. Su detención fue ratificada hoy por la Cámara de Apelaciones. El juicio oral de \"la ruta del dinero K\" continuará el miércoles próximo con el alegato de la Unidad de Información Financiera (UIF), el querellante más activo en este caso, que ha intentado -durante la gestión macrista- involucrar a Cristina Kirchner. La UIF consideró hasta ahora que al expresidenta no solo intervino en el delito precedente, sino que además fue parte del lavado de dinero por el que se está juzgando a Báez."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/reaparecio-maria-eugenia-vidal-historia-mujer-estudia-nid2335305","date":"19  de febrero de 2020  • 15:33","title":"María Eugenia Vidal reapareció tras dos meses con un mensaje para los bonaerenses","abstract":null,"author":"","key_words":"","body":"María Eugenia Vidal reapareció después de dos meses para expresar unas palabras a propósito del \r\nbicentenario de la provincia de Buenos Aires. La exgobernadora grabó un video y eligió sintetizar su \r\nsaludo con la historia de una bonaerense que a sus 100 años cursa la escuela primaria. \"Siempre dije que lo mejor que tiene esta provincia son sus bonaerenses, que no se dan por vencidos, que no se resignan, que la pelean todos los días desde distintos lugares, desde Carmen de Patagones hasta el norte de la provincia\", comenzó.  \"En este saludo, quiero compartir la historia de una de ellos, Leonor de Laprida, que ya cumplió 100 años y que es parte de la mitad de este bicentenario: los cumplió en agosto del año pasado. Es de Laprida, va a la escuela, yo pude estar con ella en su casa, con su hijo, visitándola y viendo como a sus 100 años sigue estudiando\", contó Vidal para el medio \r\nInfocielo. Y agregó: \"Está haciendo la escuela primaria que, por cuestiones familiares, tuvo que postergar. No falta ni un día a la escuela, ni aunque llueva. Así que creo que en Leonor muchos bonaerenses están representados en este bicentenario\". La provincia de Buenos Aires se fundó el \r\n11 de febrero de 1820, por la acción del proceso político y militar conocido como Anarquía del Año XX que logró constituirla como entidad política autónoma. Manuel de Sarratea fue designado como su primer gobernador."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/alberto-fernandez-defendio-suba-jubilaciones-acto-ezeiza-nid2335273","date":"19  de febrero de 2020  • 12:20","title":"Alberto Fernández defendió la suba de las jubilaciones y negó un ajuste","abstract":null,"author":"","key_words":"","body":"Alberto Fernánez llegó, pasadas las 11, a un predio inaugurado por Juan Domingo Perón en 1949. Desde el centro recreativo Néstor Kirchner de Ezeiza, junto con varios de sus ministros y el diputado nacional \r\nMáximo Kirchner, el Presidente encabezó un acto con liturgia peronista e hizo suyas una crítica del papa Francisco sobre la \"sociedad del descarte\" y remarcó que \"nadie sobra en la Argentina\". También volvió a hacer una firme defensa de lo que fue el reciente aumento a los jubilados. \"Estoy muy feliz de estar aquí. Nosotros siempre pensamos una Argentina que nos contenga a todos. La teoría del descarte, de la que habla el Papa y que yo detesto, todos tenemos que tener derechos en la sociedad en la que vivimos. Primero los más necesitados, nuestra primera obligación es para los que tienen la urgencia, porque solo dándole una mano a quienes cayeron en un pozo nos podremos levantar\", dijo Fernández. Lo acompañaban su pareja Fabiola Yañez, los ministros Daniel Arroyo (Desarrollo Social) y Eduardo De Pedro (Interior), además del hijo de la vicepresidenta \r\nCristina Kirchner, quien \r\ncelebró anoche su cumpleaños. \"No sobra nadie en la Argentina. Esa es la dignidad que nos pusimos como premura, los que más nos preocupa son los que peor están\", afirmó, en crítica velada al gobierno de Cambiemos. Al leer unos carteles de trabajadores de la empresa Cresta Roja, en conflicto desde hace varios años, afirmó: \"No me olvido de ustedes compañeros, como tampoco de los jubilados, que con mucho esfuerzo estamos mejorando la situación de los que peor están\". Defendió así la suba de haberes de 2,3% más una suma fija de $1500 para los jubilados. Fernández destacó a su vicepresidenta, tal como lo había hecho el diputado Kirchner un rato antes. \"Vine a poner más igualdad en la sociedad argentina. Y tengo la tranquilidad de tener a Cristina a mi lado, acompañándome con la misma decisión\", afirmó el Presidente. Fernández le dio un espaldarazo al intendente de Ezeiza, \r\nAlejandro Granados, a quien felciitó por la puesta en valor del predio construido en 1949. Cerca del final, Fernández recordó también al expresidente Néstor Kirchner, cuyo nombre le fue asignado al predio luego de su fallecimiento. \"Hay quienes piensan que sacando placas la gente se olvida. \"La gente no se olvida!\", gritó, emocionado. \"Tantas veces nos hemos vuelto a levantar, vamos a ponernos nuevamente de pie, entre todos, todas\", dijo Fernández, antes de dar por finalizado el acto y dirigirse hacia el helicóptero que lo llevó de vuelta a la Casa Rosada."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/moroni-en-proceso-inflacion-descendente-clausula-gatillo-nid2335260","date":"19  de febrero de 2020  • 11:54","title":"El Gobierno busca desactivar la cláusula gatillo en las negociaciones salariales","abstract":null,"author":"","key_words":"","body":"En medio de las negociaciones paritarias, el Gobierno volvió a enviar un pedido de mesura en sus reclamos a los sindicatos. El ministro de Trabajo, \r\nClaudio Moroni, dijo hoy que \r\n\"la cláusula gatillo no aporta nada\" y buscó así echar por tierra la demanda gremial por incluir el ajuste salarial automático para no perder contra la inflación. \"En un proceso de inflación descendente, la cláusula gatillo no aporta nada\", dijo Moroni en radio El Destape. La definición va \r\nen línea con la postura de los gobernadores, que rechazaron este año incluir la cláusula gatillo para los estatales. \"Las paritarias deben ir viendo cómo está evolucionando la inflación. Quizás haya que acostumbrarse a paritarias más cortas. Vayamos trabajando sobre lo que va sucediendo porque se toman en cuenta pronósticos sobre la inflación que vienen pifiando bastante\", dijo el ministro. En el Gobierno apuestan a un giro en la política salarial, al menos, para el primer semestre. Moroni apuesta a que los sindicatos acuerden sumas fijas por sobre un aumento porcentual. A pesar de este pedido, ya hubo excepciones, como la de los camioneros de \r\nHugo Moyano, que acordaron una suba de 26,5% por el período diciembre-junio. Es probable que el Gobierno quiere exhibir al Sindicato de Empleados de Comercio, el más grande del país, como el caso testigo. El gremio mercantil, liderado por \r\nArmando Cavalieri, podría cerrar en los próximos días una suma fija por un semestre. Intentará Moroni exhibirla como la paritaria testigo. Cavalieri ya había tenido un gesto similar durante la administración macrista. Moroni, además, aclaró que el Gobierno no planea modificar la edad jubilatoria, como se entendió por la respuesta que dio ayer en una conferencia de prensa en donde dijo que es \"una discusión que en algún momento vamos a tener que dar\". En su aclaración esta mañana dijo: \"No está en agenda de este Gobierno modificar la edad jubilatoria. Es un exceso de título. Fue una respuesta general ante una pregunta teórica por la sobrevivencia creciente. No está en proyecto, ni en debate ni nada por el estilo\", bajó el tono el ministro. El titular de la Anses, \r\nAlejandro Vanoli, también se refirió a la idea de extender la edad jubilatoria: \"Desde Anses queremos aclarar que no está previsto modificar la edad jubilatoria en el régimen general\". Por otra parte, comenzó el debate entre oficialismo y oposición sobre los aumentos a jubilados. Moroni advirtió que los recientes aumentos son provisorios y que en junio se dará a conocer la nueva fórmula. \"Las fórmulas que estamos pensando son todas parecidas a las que existían antes de la modificación de Macri. No hay mucho que inventar\", dijo el ministro. Y advirtió: \"Hay que ver la política de Seguridad Social en su conjunto. Las jubilaciones más bajas, las AUH y las asignaciones familiares aumentaron más que con la fórmula anterior. La política fue claramente redistributiva\". \"El proyecto de jubilaciones sostiene un régimen diferencial. Hay un régimen de un sector de altos salarios que genera un déficit grande en el sistema previsional. El régimen de los jueces genera un déficit enorme. Es un déficit anual de 9200 millones. Lo que estamos intentando es que eso sea menor. Ni siquiera que desaparezca. Queremos que se parezca más al del resto de las jubilaciones\", dijo Moroni. Y destacó: \"En los jueces se hace el cálculo sobre el último salario. Queremos que se respete el 82% pero que se calcule sobre un promedio de los últimos 120 meses, como cualquier otra jubilación\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-cumpleanos-intimo-cristina-kirchner-maximo-alberto-nid2335258","date":"19  de febrero de 2020  • 11:49","title":"Video: el cumpleaños íntimo de Cristina Kirchner con Máximo, Alberto Fernández y Fabiola Yáñez","abstract":null,"author":"Candela Ini","key_words":"","body":"La vicepresidenta \r\nCristina Kirchner festejó anoche su cumpleaños acompañada por su hijo, \r\nMáximo Kirchner; el presidente \r\nAlberto Fernández y la primera dama, \r\nFabiola Yáñez, en el Café Las Palabras, el bar del diputado nacional \r\nEduardo Váldes, ubicado en el barrio porteño de Almagro.  Le cantaron el feliz cumpleaños y sopló las velitas sobre una torta que tenía impresa \r\nla última foto que se hizo pública de Cristina Kirchner con su hija Florencia, en Cuba. La misma imagen se reproducía en la decoración que Valdés había preparado para el agasajo. Después del feliz cumpleaños tradicional, los invitados improvisaron una versión de la canción con la melodía de la marcha peronista.  Del festejo de los 67 años de la expresidenta participaron más de veinte personas; entre ellas, \r\nCarlos Zannini, Oscar Parrilli, Alicia Castro, Teresa García, Leopoldo Moreau, Juan Cabandié, Mayra Mendoza y Luana Volnovich. Cristina Kirchner se reencontró con el Presidente en una semana en el que él tuvo una \r\nsucesión de gestos de respaldo hacia ella, después de que la vicepresidenta sostuvo que correspondía que el FMI le concediera a la Argentina una \"quita sustancial de la deuda\", idea que el Fondo ya descartó. Ayer por la mañana, además, Alberto Fernández difundió un video en el que \r\ncuestionó el lawfare y pidió \"nunca más a la persecución judicial\". Entre los presentes en el festejo de anoche había varios directamente interesados en el tema. En primer lugar, la homenajeada y su hijo, procesado con ella por los manejos de las empresas familiares (casos Hotesur y Los Sauces). Pero también, Zannini, hoy procurador del Tesoro de la Nación, y el senador Parrilli. Ellos tienen, junto con Cristina Kirchner, un juicio pendiente por la firma del memorándum con Irán. Es una causa por la que Zannini estuvo preso. En el entorno de la vicepresidenta cuentan que accedió a festejar su cumpleaños porque volvió entusiasmada de su última visita a Cuba, donde encontró una sensible mejoría en el estado de salud de su hija."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/desde-cuba-florencia-kirchner-pidio-aborto-legal-nid2335259","date":"19  de febrero de 2020  • 11:41","title":"Desde Cuba, Florencia Kirchner pidió \"aborto legal\" y \"ESI en todos los colegios\"","abstract":null,"author":"","key_words":"","body":"Con la inscripción \"Aborto legal\" sobre una hoja verde y un poema de la activista feminista jamaiquina June Jordan, Florencia Kirchner se sumó desde Cuba a través de su cuenta de Instagram al #19F y pidió \"ESI en todos los colegios, ahora que tenemos nuevamente Ministerio de Salud\". \"Desde Cuba, no tengo mi pañuelo acá, pero escribo entre plantas y lagartijas fuertemente verdes sobre aborto\", escribió la hija de la vicepresidenta Cristina Kirchner con motivo del tercer pañuelazo que se realizará hoy, impulsado por la Campaña Nacional por el Derecho al Aborto \"para exigir la urgente aprobación\" de su proyecto de ley de Interrupción Voluntaria del Embarazo (IVE). \"El poema -que muestra en la foto- es de la activista negra, bisexual y feminista, June Jordan. La traducción es de Florcodagnone\", indicó.  Desde Cuba [R] No tengo mi pañuelo acá, pero escribo entre plantas y lagartijas fuertemente verdes sobre aborto. El poema es de la activista negra, bisexual y feminista, June Jordan. La traducción es de @florcodagnone Mañana #19F sumate. Aborto legal, seguro y gratuito ¡ESI en todos los colegios! Ahora, que tenemos nuevamente ministerio de salud #AbortoEsSalud Ahora, que hablar de ampliación de derechos no trae aires de utopía. Ahora, que al neoliberalismo le dijimos ya no más. #AbortoLegalSeguroYGratuitoEnElHospital #NoHayJusticiaSocialSinFeminismo #QueSeaLey Una publicación compartida de \r\n Florencia Kirchner (@florenciakf) el \r\n18 Feb, 2020 a las 3:38 PST Luego escribió: \"Mañana (por hoy) es 19F sumate. Aborto legal, seguro y gratuito ¡ESI en todos los colegios! Ahora que tenemos nuevamente ministerio de Salud #Abortoessalud\" \"Ahora que hablar de ampliación de derechos no trae aires de utopía. Ahora que al neoliberalismo le dijimos ya no más\", agregó. Florencia Kirchner viajó a Cuba en febrero del 2019 para hacer un curso de guión cinematográfico pero, durante su estadía, pidió permiso para demorar su regreso y someterse a un tratamiento de salud a raíz de un trastorno por estrés postraumático, de acuerdo a lo informado por su madre y sus abogados ante la Justicia."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/pablo-moyano-no-creo-haya-habido-ajuste-nid2335251","date":"19  de febrero de 2020  • 11:37","title":"Pablo Moyano: \"No creo que haya habido un ajuste a los jubilados\"","abstract":null,"author":"","key_words":"","body":"El secretario adjunto del gremio de Camioneros, \r\nPablo Moyano, negó hoy que el Gobierno \r\nesté aplicando \r\nun ajuste sobre los jubilados y cargó contra la oposición y los medios de comunicación. \"No creo que haya habido ajuste [a los jubilados]. Todas las sumas fijas y todos los porcentajes que se están dando van ayudando a aumentar la jubilación más baja\", opinó Moyano en diálogo con la radio Futurock. Además, el número dos de Camioneros \r\ndestacó el lanzamiento de un programa que garantiza la gratuidad de 170 \"medicamentos esenciales\" para los afiliados de PAMI. \"Esto va ir ayudando a recuperar de a poquito la dignidad de los jubilados\", afirmó. El Gobierno anunció el viernes un aumento para jubilados y pensionados de 2,3%, más una suma fija de 1500 pesos, a partir de marzo, lo que significa un incremento del 13% para los que cobran la jubilación mínima, que pasará de $14.068 a $15.891. La suba también regirá para las asignaciones familiares y la Asignación Universal por Hijo (AUH). El 75% de los jubilados y pensionados percibirá un aumento superior al previsto en la actualización automática suspendida por el Gobierno. Sin embargo, el 25% restante, aquellos que cobran haberes de $16.250 o más, se verá perjudicado. Es el caso de dos millones de personas. Por ejemplo, un haber de $50.000 debería haber cobrado $55.780 con el régimen aprobado durante el macrismo, pero cobrará ahora $52.650. En ese marco, Moyano cuestionó a los medios de comunicación por hablar de \"ajuste\". \"Esto una campaña que hacen desde Clarín y LA NACION. La pelea que está dando este gobierno molestó a la derecha, que sigue agazapada\", apuntó. \"Les molesta el peronismo. Siempre están criticando las medidas a favor de los trabajadores\", agregó. El hijo de Hugo Moyano elogió las primeras medidas de \r\nAlberto Fernández, pero advirtió: \"Si se vienen con una ley de reforma laboral, previsional o aumentan los despidos, el sindicalismo va a reaccionar. Pero no creo que el Gobierno vaya por ese camino\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-ingreso-turistas-sin-control-oposicion-pide-nid2335261","date":"19  de febrero de 2020  • 11:33","title":"Coronavirus: tras el ingreso de turistas sin control, la oposición pide explicaciones","abstract":null,"author":"","key_words":"","body":"Luego de que un grupo de \r\nargentinos \r\nhicieran público que no se les aplicó el protocolo para detectar posibles casos de \r\ncoronavirus al volver de sus viajes a China, epicentro de la enfermedad, diputados de \r\nJuntos por el Cambio presentarán hoy un proyecto en el Congreso para que el Ministerio de Salud informe sobre los recaudos que se están llevando a cabo para prevenir y atender posibles casos en el país. La diputada por la Coalición Cívica ARI, \r\nMarcela Campagnoli, señaló a través de un comunicado que \"en la página oficial del \r\nMinisterio de Salud se exponen una serie de \r\nacciones generales, como la difusión masiva de información en cuanto al protocolo frente a posibles casos e instrucciones para pasajeros provenientes del exterior, para promover la consulta temprana ante la presencia de \r\nsíntomas asociados a \r\nafecciones respiratorias agudas. \"De cualquier modo, los pasajeros que han arribado al Aeropuerto Internacional de Ezeiza, algunos de ellos procedentes de China, sostienen que no solo no se les realizó ningún tipo de control, sino que tampoco se les requirió información para saber si habían sido sometidos en otros aeropuertos a controles específicos.\r\n Algunos sostuvieron que solo se les solicitó el pasaporte y se les autorizó el ingreso al país\", señala el comunicado de La diputada Campagnoli expone en la iniciativa que se comunicaron con el Ministerio de Salud, donde se les informó que, \"dado que Argentina no recibe vuelos directos de China, estiman que los controles pertinentes se realizan en aquellos aeropuertos que sí los reciben o donde los vuelos hacen escala\". Frente a la información insuficiente en relación a los recaudos y acciones que empleará el Ministerio de Salud si aparece un caso, la diputada Campagnoli presenta hoy su proyecto: \"Llama la atención el destacado comentario en la página del Ministerio de Salud, que explica que el \r\ncontrol de temperatura no detecta pacientes que se encuentren en periodo de incubación\", y que debido a esto, \"\r\nno recomienda implementar esta estrategia para la detección de casos en puntos de entrada del país\". \"Esto resulta en franca contradicción con una de las principales medidas que las autoridades sanitarias del resto del mundo están implementando como control en los aeropuertos y en algunos países, incluso en los aviones procedentes de China\", cierra la diputada."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/intervienen-gremio-cordobes-fue-aliado-electoral-alberto-nid2335227","date":"19  de febrero de 2020  • 11:13","title":"Intervienen un gremio cordobés que fue aliado electoral de Alberto Fernández","abstract":null,"author":"Gabriela Origlia","key_words":"","body":"CÓRDOBA.- A pedido de la Justicia Federal de Córdoba, el Ministerio de Trabajo de la Nación intervino hoy al Sindicato Único de Recolección de Residuos y Barrido de Córdoba (Surrbac), cuyos líderes\r\n Mauricio Saillén y Pascual Catrambone están detenidos con prisión preventiva desde julio pasado acusados de asociación ilícita y administración fraudulenta. Hay una curiosidad: el Surrbac fue aliado de \r\nAlberto Fernández en la campaña electoral del año pasado. El gremio se encargó de las movilizaciones en esta ciudad y, además, el hijo de Saillén, Franco, fue \r\ncandidato a diputado nacional del Frente de Todos. Franco Saillen no resultó electo y tampoco renunció a su postulación cuando fue procesado en la misma causa. Saillén y Catrambone están acusados de asociación ilícita, usura agravada, lavada de activos y administración fraudulenta. El fiscal Enrique Senestrari instruyó la causa y la orden de detención fue aceptada por el juez Ricardo Bustos Fierro. El Surrbac se hizo un gremio poderoso tras romper su vínculo con los camioneros de \r\nHugo Moyano, con quien mantiene una disputa en la justicia cordobesa por el control de la obra social. El ministerio de Trabajo, a cargo de Claudio Moroni, designó -a través de la resolución 98/2020 publicada hoy en el Boletín Oficial- a Alberto Ricardo Ramón Simón. La medida indica que el abogado queda facultado para \"ejercer los actos conservatorios y de administración necesarios para subsanar las irregularidades existentes, determinadas por la Autoridad Judicial\". También deberá presentar un informe \"detallado del estado económico financiero en que se encuentra la entidad\", dentro de 45 días. La resolución señala que la designación se basa en la necesidad de normalizar la situación generada a través de \"años de incumplimientos normativos, contabilización informal o paralela que fue con el paso del tiempo generando en el entorno familiar de los principales implicados, un cúmulo de bienes que analizados en perspectiva ocasionan un verdadero estupor en toda la comunidad\". Hace unas semanas intervinieron a la obra social gremial.  Son 19 el total de personas investigadas por maniobras realizadas con dineros de la mutual, el gremio y la obra social. La mutual realizaba operaciones de préstamos financieros a sus asociados \"sin contar con un reglamento, ni la autorización pertinente para aplicar descuentos directos sobre los salarios del personal\"; también aplicaba tasas de interés \"excesivamente elevadas, que no eran informada a los destinatarios, las cuotas mensuales eran descontadas en forma directa de sus salarios figurando en un rubro genérico 'consumos de mutual'; y que no se dejaba constancia documentada del préstamo\". Para Senestrari los \"préstamos\", \"ayudas\" y \"mutuos\" otorgados eran usurarios. En los allanamientos realizados antes de la detención de los dirigentes, se secuestraron unos $7 millones, oro, más de veinte autos de alta gama y también armas de uso civil registradas. Tambièn se detectó plazo fijo de US$700.000 a nombre de Mauricio Saillén. Después de la detención de su papá y de su procesamiento, Franco Saillén mantuvo su candidatura a diputado nacional. El entonces candidato presidencial Fernández dijo que no lo conocía, pero aseguró que, si le tocara a él estar en una situación así, renunciaría a su candidatura por el Frente de Todos. \"Es complejo, porque en términos de derecho, él sigue siendo inocente hasta que se pruebe su culpabilidad. Ahora, en términos políticos, el tema hace mucho ruido, es algo que no puedo negar\", dijo el ahora Presidente cuando fue consultado sobre el tema. En el acto de cierre de Fernández en Córdoba, antes de las primarias de agosto pasado, el Surrbac movilizó a buena parte de los asistentes al estadio Orfeo."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-saludo-florencia-cristina-kirchner-su-cumpleanos-nid2335231","date":"19  de febrero de 2020  • 10:35","title":"El saludo de Florencia a Cristina Kirchner por su cumpleaños: \"Están lxs enfermxs, pero también están lxs que quieren acompañar y ahí estás vos\"","abstract":null,"author":"","key_words":"","body":"Cristina Kirchner hoy cumple 67 años y \r\nde los miles de mensajes que reciba de dirigentes políticos y militantes, seguramente, \r\nel que más profundo le tocará el corazón será el que su hija, Florencia, compartió en Instagram desde Cuba, donde se encuentra \r\nbajo tratamiento médico ambulatorio por un cuadro de estrés postraumático y un linfedema en las piernas. \"A veces, el amor hacia una otra, no nos hace querer ver que la persona que queremos no está bien, que está enferma, que se desvanece a nuestro lado\", escribió la hija de la vicepresidenta en su cuenta de la red social y agregó: \"Con todo el dolor que eso implica, vos lo asumiste, te pusiste a disposición de mi cuerpo y mi mente. Supiste adaptarte a los tratamientos que necesitaba mi situación de salud\". Florencia aprovechó el saludo para agradecerle a su madre toda la ayuda y apoyo que le brinda, en especial con su pequeña hija, Helena.  A veces, el amor hacia una otra, no nos hace querer ver que la persona que queremos no está bien, que está enferma, que se desvanece a nuestro lado. Con todo el dolor que eso implica, vos lo asumiste, te pusiste a disposición de mi cuerpo y mi mente. Supiste adaptarte a los tratamientos que necesitaba mi situación de salud. A los altos y bajos físicos, psíquicos y emocionales de mi persona. A este proceso de curación, cuidando vos a mi hija cuando yo no podía, trayéndola por el cielo para que esté conmigo. Yo acá, vos yendo y viniendo con el mundo en los hombros. Acompañar a quienes no estamos bien no es algo sencillo, requiere de consultas médicas, esfuerzo y trae consigo todo un universo de complejidades inimaginables, hasta que mutan a la vida tangible cuando una decide estar en esa, al lado de la enferma. Todo trato se desarrolla con extrema delicadeza, es que cualquier cosa aplasta al que no puede. Están lxs enfermxs, pero también están lxs que quieren acompañar y ahí estás vos, siendo mi madre, toda, demasiada humana. Gracias. Yo, siempre con vos. Feliz cumpleaños mamá! @cristinafkirchner Una publicación compartida de \r\n Florencia Kirchner (@florenciakf) el \r\n19 Feb, 2020 a las 4:04 PST \"A los altos y bajos físicos, psíquicos y emocionales de mi persona. \r\nA este proceso de curación, cuidando vos a mi hija cuando yo no podía, trayéndola por el cielo para que esté conmigo. Yo acá, vos yendo y viniendo con el mundo en los hombros\", agregó en el posteo Florencia. La hija de la vicepresidenta también reconoció el esfuerzo de Cristina Kirchner: \"Acompañar a quienes no estamos bien no es algo sencillo, requiere de consultas médicas, esfuerzo y trae consigo todo un universo de complejidades inimaginables, hasta que mutan a la vida tangible cuando una decide estar en esa, al lado de la enferma\". \"Todo trato se desarrolla con extrema delicadeza, es que cualquier cosa aplasta al que no puede. \r\nEstán lxs enfermxs, pero también están lxs que quieren acompañar y ahí estás vos, siendo mi madre, toda, demasiada humana. Gracias. Yo, siempre con vos. Feliz cumpleaños mamá!\", así Florencia cerró el saludo enalteciendo a su madre."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-titular-anses-aclaro-no-esta-previsto-nid2335224","date":"19  de febrero de 2020  • 10:27","title":"El titular de Anses aclaró que no está previsto modificar la edad de jubilación","abstract":null,"author":"","key_words":"","body":"El director de la \r\nAnses, \r\nAlejandro Vanoli, aclaró que no está previsto modificar la edad jubilatoria en el régimen general. Lo hizo mediante su cuenta de Twitter, luego de que el ministro de Trabajo, \r\nClaudio Moroni, abriera el debate sobre el \r\naumento de la edad jubilatoria. Ayer, el titular de la cartera de Trabajo había dicho que se trata de \"una discusión que en algún momento vamos a tener que dar\". Sin embargo hoy, Vanoli tuiteó: \"Desde Anses queremos aclarar que no está previsto modificar la edad jubilatoria en el régimen general\".  La discusión se da en el marco del proyecto del oficialismo para \r\nmodificar las jubilaciones del cuerpo diplomático y de los \r\njueces . La iniciativa, según el texto oficial, que ya está en el Congreso, les quita a los jueces que se jubilen en el futuro el beneficio del 82% del salario que cobrarían si estuvieran en actividad. Los jueces trataron de evitar que este texto llegara al Parlamento, pero fracasaron a pesar de las gestiones ante la Casa Rosada de jueces de la Corte y de legisladores. Los jueces no rechazan de plano la idea, sino que buscan amortiguar sus consecuencias.Algunos jueces federales consultados por\r\n LA NACION, que no están cerca de la jubilación y no militan en la Asociación de Magistrados, se mostraron proclives a aceptar estos cambios en función de una mayor equidad."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/alberto-fernandez-se-reunio-ceo-netflix-reed-nid2335216","date":"19  de febrero de 2020  • 09:55","title":"Alberto Fernández se reunió con el CEO de Netflix, Reed Hastings, y hablaron de las inversiones de la compañía en el país","abstract":null,"author":"","key_words":"","body":"El presidente Alberto Fernández recibió ayer en la Casa Rosada al director ejecutivo de \r\nNetflix, el estadounidense \r\nReed Hastings, y durante el encuentro\r\n repasaron las inversiones de la compañía en el país y los \r\nfuturos lanzamientos de producciones argentinas para la plataforma audiovisual. Según fuentes oficiales, el mandatario estuvo acompañado por los ministros de Turismo y Deportes, Matías Lammens, y de Desarrollo Productivo, Matías Kulfas. Hastings adelantó detalles sobre el inminente lanzamiento de su filial en Argentina, que potenciará al sector audiovisual nacional con generación de empleo, ya que desde el país se producirán más contenidos, dijeron a la agencia de noticias Télam fuentes gubernamentales. Asimismo conversaron \r\nsobre la adaptación audiovisual de \r\nEl Eternauta, la célebre novela gráfica de \r\nHéctor Oesterheld, que Netflix anunciará hoy oficialmente durante una jornada de prensa que tiene organizada en el país. Las reuniones con la compañía estadounidense, que en Argentina tiene más de 4 millones de suscriptores y cotiza con acciones en la bolsa de Wall Street, continuarán mañana con otros funcionarios del Gobierno y directivos de la empresa. En esos encuentros se abordará el alcance del impuesto sobre los servicios contratados con tarjeta de crédito que están radicados en el exterior y que alcanza, entre otros, a los usuarios de esta plataforma, confirmaron a esta agencia de noticias."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/alberto-fernandez-lawfare-video-twitter-patricia-bullrich-nid2335214","date":"19  de febrero de 2020  • 09:47","title":"Juntos por el Cambio, contra el video de Alberto Fernández: \"El Gobierno va por la impunidad kirchnerista\"","abstract":null,"author":"","key_words":"","body":"La coalición opositora \r\nJuntos por el Cambio emitió un comunicado donde \r\nseñala que \"el Gobierno ataca la independencia de los jueces y va por la impunidad kirchnerista\" como respuesta al \r\nmensaje en el que ayer el presidente \r\nAlberto Fernández había dicho que hubo \"una complacencia judicial y mediática con el poder político que posibilitó la persecución y detención arbitraria de opositores\" durante el macrismo. \"Estas declaraciones del Presidente \r\nderrumban los esfuerzos del Estado argentino en la lucha contra la corrupción y la impunidad asumidos en la Presidencia de Cambiemos con total autonomía judicial y con los votos de amplias mayorías en el Congreso\", sostuvo la fuerza política en el comunicado. El documento lleva las firmas de \r\nAlfredo Cornejo (UCR), \r\nPatricia Bullrich (Pro), \r\nMaximiliano Ferraro (Coalición Cívica) y del exsenador \r\nMiguel Ángel Pichetto, una de las patas peronistas de la coalición que gobernó hasta diciembre último. \"El video de Alberto Fernández sobre la Justicia es de una gravedad inusitada, porque se trata de un ataque directo a la independencia de los jueces. No podemos tomarlo como un exabrupto: es un video pensado, guionado y filmado con la anuencia del Presidente de la Nación y el sello oficial de la Casa Rosada\", señaló Juntos por el Cambio en el comunicado. \"Más allá del debate sobre el uso de la \r\nprisión preventiva, lo cierto es que, en estos años, avanzaron decenas de causas por corrupción y se lograron condenas importantes\", señaló la fuerza. A su vez, Juntos por el Cambio defendió \r\nla gestión del expresidente Mauricio Macri sobre la Justicia: \"Respetó la independencia de la Justicia y el Estado de Derecho con absoluto rigor y compromiso, y colaboró sin presentar excusas cuando los jueces iniciaron investigaciones\". Hoy la presidenta de Pro, \r\nPatricia Bullrich,\r\nexministra de Seguridad, respondió a su comentario y aseguró: \"Evidentemente hay un pacto entre Alberto Fernández y Cristina Kirchner, ese debe ser el precio de la presidencia\".  En diálogo con radio \r\nMitre, la exfuncionaria del \r\ngobierno de Mauricio Macri dijo: \"Alberto está abriendo el camino para liberar de los casos de corrupción a los que estafaron a la sociedad\". Asimismo, destacó que su publicación en la red social representa su alineación con la vicepresidenta \"\r\ncon el único objetivo de la impunidad\".  \"Esta situación es parte de la escalada que se viene planteando desde que se inventó la idea de \r\nlawfare. [El Presidente] avanza sobre las instituciones, casi con las mismas palabras y gestos que antes\", agregó. La publicación del mandatario fue acompañada por un video en el que se afirma que, durante el mandato de Mauricio Macri, Argentina \"sufrió graves violaciones a los derechos humanos, y el estado de derecho fue vulnerado sistemáticamente mediante la aplicación regional de las tácticas de persecución del \r\nlawfare\". Sobre esto, Bullrich aseguró: \"\r\nEl video es de una gravedad institucional enorme. No solo pretende limar la legitimidad democrática del gobierno de Cambiemos, sino que además pone en duda a la Justicia como quien debe dictar sentencia\". \"Miente sobre una evaluación de las Naciones Unidas, miente sobre la injerencia en las causas judiciales. Es lo contrario. Macri garantizó una capacidad de libertad que nunca habían tenido los jueces, mucho menos en el kirchnerismo\". \"A dos meses del gobierno comenzamos a reparar los daños realizados, exigiendo que se revisten los procesos judiciales y arbitrarios\", se dice en el video, que también incluye un fragmento del discurso de la asunción del Presidente, en el que Fernández afirma: \"\r\nNunca más a una justicia que persigue según los vientos políticos del poder de turno\". \"El Estado de Derecho fue vulnerado sistemáticamente mediante la aplicación regional de las tácticas de persecución del lawfare\", indican las imágenes mientras aparecen fotos de los ex mandatarios de Brasil y Ecuador, Lula da Silva y Rafael Correa, respectivamente. También incluye declaraciones del Presidente de agosto del 2019, en las que asevera que \"en Argentina hay detenciones arbitrarias que no deben seguir ocurriendo\"; y otras de su discurso de asunción del 10 de diciembre, de acuerdo con lo publicado por la agencia \r\nTélam. Además, ilustrando con una foto del ex ministro de Justicia Germán Garavano, se sostiene que existió un \"abuso de la figura del arrepentido para extorsionar y obtener falsos testimonios\"; y con la foto de Milagro Sala, se habla del \"armado de causas y detenciones arbitrarias\". También se menciona que \"el relator especial sobre la independencia de los magistrados y abogados de la ONU, Diego García Sayan, emitió un informe alertando sobre la existencia de un plan sistemático y estructural de amedrentamiento del Poder Judicial en Argentina\".  "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/los-mensajes-le-envian-cristina-kirchner-su-nid2335208","date":"19  de febrero de 2020  • 09:47","title":"El mensaje de su hija y un video de La Cámpora, entre los saludos a Cristina Kirchner por su cumpleaños","abstract":null,"author":"","key_words":"","body":"La vicepresidenta \r\nCristina Kirchner cumple 67 años y distintos dirigentes políticos y cientos de simpatizantes, como todos los años, le enviaron sus saludos por las redes sociales. La Cámpora, repitiendo la costumbre de todos los años, produjo un video para el cumpleaños. Con \"Fanky\" de \r\nCharly García como música de fondo, la pieza de casi dos minutos reproduce distintas frases de la expresidenta. \"Nadie puede esperar que todo el mundo te quiera. Lo que yo elegí es quiénes quiero que me quieran y yo quiero que me quiera el pueblo y los trabajadores y los jóvenes y eso nunca es gratis\", dice alguno de los pasajes rescatados.  Su hija, \r\nFlorencia Kirchner, desde \r\nCuba, compartió en su cuenta de Instagram una reciente foto que se sacaron en el último viaje de la expresidenta al país caribeño. \"Con todo el dolor que eso implica, vos lo asumiste, \r\nte pusiste a disposición de mi cuerpo y mi mente. Supiste adaptarte a los tratamientos que necesitaba mi situación de salud. A los altos y bajos físicos, psíquicos y emocionales de mi persona. A este proceso de curación, cuidando vos a mi hija cuando yo no podía, trayéndola por el cielo para que esté conmigo\", dijo Florencia.  A veces, el amor hacia una otra, no nos hace querer ver que la persona que queremos no está bien, que está enferma, que se desvanece a nuestro lado. Con todo el dolor que eso implica, vos lo asumiste, te pusiste a disposición de mi cuerpo y mi mente. Supiste adaptarte a los tratamientos que necesitaba mi situación de salud. A los altos y bajos físicos, psíquicos y emocionales de mi persona. A este proceso de curación, cuidando vos a mi hija cuando yo no podía, trayéndola por el cielo para que esté conmigo. Yo acá, vos yendo y viniendo con el mundo en los hombros. Acompañar a quienes no estamos bien no es algo sencillo, requiere de consultas médicas, esfuerzo y trae consigo todo un universo de complejidades inimaginables, hasta que mutan a la vida tangible cuando una decide estar en esa, al lado de la enferma. Todo trato se desarrolla con extrema delicadeza, es que cualquier cosa aplasta al que no puede. Están lxs enfermxs, pero también están lxs que quieren acompañar y ahí estás vos, siendo mi madre, toda, demasiada humana. Gracias. Yo, siempre con vos. Feliz cumpleaños mamá! @cristinafkirchner Una publicación compartida de \r\n Florencia Kirchner (@florenciakf) el \r\n19 Feb, 2020 a las 4:04 PST Además, miles de cuentas de \r\nTwitter inundaron con mensajes la red social y ubicaron a los hashtags \r\n#CristinaCumple como el más usado y a \r\n#FelizCumpleCristina, como el tercero. \"Feliz cumpleaños compañera @CFKArgentina , vicepresidenta de las argentinas y los argentinos. Tu generosidad y compromiso son un ejemplo. Entre todas y todos vamos a poner de pie a la Argentina\", escribió el jefe de Gabinete, \r\nSantiago Cafiero.  Desde territorio bonaerense, su exministro de Economía y actual gobernador, \r\nAxel Kicillof, publicó en la red social: \"Gracias por tu lucha y convicción inquebrantable. ¡Feliz cumpleaños Cristina!#CristinaCumple\".  El ministro de Defensa, \r\nAgustín Rossi, publicó en su cuenta: \"¡Que los cumplas feliz querida Compañera Cristina!  Veronica Magario, vicegobernadora de la provincia de Buenos Aires, se sumó a los saludos para la vicepresidenta. \"Feliz cumpleaños querida vicepresidenta, @CFKArgentina.Gracias por tu trabajo en pos de mejorarles la vida a las argentinas y argentinos. Tus convicciones, tu visión estratégica y tu compromiso con la justicia social son una inspiración para todos nosotros. #CristinaCumple\", tuitió.  \"Feliz cumpleaños, compañera @CFKArgentina. Emociona compartir tu tiempo histórico. Gracias por tanto. #CristinaCumple\", felicitó la exdiputada\r\n Gabriela Cerruti.  Victoria Tolosa Paz, titular del Consejo Nacional de Coordinación de Políticas Sociales, tuitió: \"Muy feliz cumpleaños querida compañera @CFKArgentina ? !!!!#CristinaCumple\" "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/zaffaroni-insisitio-corresponderia-intervencion-poder-judicial-jujuy-nid2335209","date":"19  de febrero de 2020  • 09:38","title":"\"Correspondería la intervención por Poder Judicial de Jujuy\", insistió Eugenio Zaffaroni","abstract":null,"author":"","key_words":"","body":"El exjuez de la Corte Suprema \r\nEugenio Raúl Zaffaroni volvió a pedir hoy la intervención del Poder Judicial de Jujuy, a raíz de la situación de la dirigente social \r\nMilagro Sala, a quien considera injustamente detenida. Ayer, el presidente \r\nAlberto Fernández \r\ndifundió un video cuestionando el \r\nlawfare que incluyó, cuando habló del \"armado de causas y detenciones arbitrarias\", una foto de Milagro Sala. \"En el caso de Jujuy no sé cuál es el espacio político que tiene Alberto, pero correspondería la intervención por Poder Judicial de Jujuy\", afirmó Zaffaroni, que dijo que la justicia jujeña \"ha hecho un papelón\". Zaffaroni sostuvo también que \"hace falta una respuesta urgente\" para todos los que están injustamente detenidos y dijo que es un problema que no afecta a unos pocos sino que pone en peligro a todos los argentinos. \"La solución no es un indulto ni una amnistía. Eso no resuelve el problema de los 44 millones\", advirtió. \"Yo creo que está todo en manos de la Corte. \r\nLa Corte puede anular sentencias, por ejemplo\", dijo el exjuez del alto tribunal, en una entrevista radial con La 990. Explicó que se refería a recursos extraordinarios contra distintas sentencias que hoy están en revisión ante la Corte. Entre los casos que la Corte Suprema tiene pendiente resolver están hoy recursos, por ejemplo, planteados por las defensas de la vicepresidenta \r\nCristina Kirchner y del exvicepresidente \r\nAmado Boudou."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-gobierno-empieza-mostrar-como-actuara-juicios-nid2334819","date":"19  de febrero de 2020  • 06:43","title":"El Gobierno empieza a mostrar cómo actuará en los juicios por corrupción","abstract":null,"author":"Candela Ini","key_words":"","body":"El gobierno de \r\nAlberto Fernández mostrará hoy sus cartas y dará una primera señal clara de cómo se va a posicionar frente a los \r\nprocesos por corrupción contra el kirchnerismo que avanzaron durante la gestión de \r\nMauricio Macri. A partir de las 9, en los tribunales de Comodoro Py, está previsto que la AFIP y la Unidad de Información Financiera (UIF), dos organismos del Poder Ejecutivo que tienen nuevas autoridades, aleguen como querellantes en el juicio por lavado de dinero contra \r\nLázaro Báez. Deberán decir en la audiencia, que es oral y pública, qué pena piden para el empresario kirchnerista y los demás acusados. La jornada comenzará con el alegato de la AFIP. Ese alegato empezó el 5 de febrero, con una \r\nfuerte exposición del abogado de la AFIP Luis González Ávalos, que adelantó que pediría penas para los 25 acusados. Ávalos relacionó a Lázaro Báez con \r\nNéstor Kirchner y se refirió, en varias oportunidades, a las presuntas irregularidades para la asignación de contratos de obras públicas a las empresas de Báez -hechos que se investigan en la causa conocida como \"Vialidad\"- como el delito precedente. La AFIP hizo hincapié en la relación de Báez con Kirchner y en la incursión de Báez en el mundo de la construcción. La exposición generó tensiones internas en el organismo que, a pesar del cambio de gobierno, querella en este y otros casos de corrupción. \"Se ha corroborado que entre 2010 y 2013 se ha pergeñado un enorme derrotero criminal, un plan común tendiente a blanquear sumas millonarias de dinero que por supuesto, a estas alturas no hay dudas de que tienen origen delictivo\", expuso Ávalos. Esa audiencia sufrió interrupciones por problemas edilicios en los tribunales de Comodoro Py y el pedido de penas quedó pendiente. La audiencia en la que se iba a conocer el pedido de penas de la AFIP estaba prevista para la semana pasada, pero fue suspendida, según los motivos esgrimidos por el TOF 4, por razones de salud de una de las juezas. Hoy el juicio se reanudará, y si concluye el alegato de la AFIP, después le tocará exponer a la UIF, que durante el gobierno macrista señaló a la corrupción como una de las grandes causales del lavado de dinero. Desde el gobierno de Alberto Fernández se sostuvo que durante el macrismo los organismos de control se utilizaron para perseguir a opositores. La UIF, la AFIP y la Oficina Anticorrupción (OA), querellantes en este caso, fueron los principales organismos señalados. El nuevo titular de la UIF, el abogado penalista \r\nCarlos Cruz, llegó al organismo antilavado con un discurso diferente, y advirtió que su gestión no pondrá la lupa sobre la corrupción como delito precedente al lavado de activos, si no a los delitos de evasión de las personas jurídicas y al narcotráfico. El director de asuntos jurídicos de la UIF durante la gestión de Mariano Federici dejó el organismo, pero los abogados de la querella en este juicio, según supo \r\nLA NACION, se mantienen. Durante la gestión anterior, la UIF insistió en investigar los supuestos vínculos entre Lázaro Báez y \r\nCristina Kirchner. Pidió con insistencia que la expresidenta fuera citada a indagatoria en este caso. Finalmente, por orden de la Cámara Federal, el juez federal Sebastián Casanello la indagó, pero el juicio oral que se está haciendo no la incluye a ella ni a ningún funcionario de primera línea de su gobierno. Este juicio comenzó hace un año y medio. Las querellas, a través de las preguntas a los acusados, a los testigos, y mediante sus requerimientos de elevación a juicio, dibujaron una línea clara: tanto la AFIP, como la UIF y la OA, acusaron a Báez por lavado de dinero refiriéndose al delito precedente. En esa línea se mantuvo la primera parte del alegato de la AFIP. Según reconstruyó\r\n LA NACION, la vehemencia y el contenido de la exposición en el juicio contra Báez provocaron discusiones internas en el organismo que dirige Mercedes Marcó del Pont, e incluso Ávalos habría pedido a sus superiores, después de su exposición, que le avisaran si se consideraba modificar el pedido de penas. Ayer por la mañana, en declaraciones a Radio Con Vos, Marco del Pont dijo que la AFIP sostendrá el reclamo en la causa contra el empresario Cristóbal López por la deuda correspondiente al impuesto al combustible. \"Estamos siguiendo con todos los procesos judiciales que vienen de atrás\", dijo. La UIF y la OA son además querellantes en la causa de los cuadernos, donde están procesada Cristina Kirchner y varios de sus exfuncionarios. La AFIP también querella en el juicio de Oil Combustibles, la causa donde están involucrados Ricardo Echegaray y los empresarios Cristóbal López y Fabián De Sousa."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/eugenia-catafalmo-leal-rodriguez-saa-autora-del-nid2334993","date":"19  de febrero de 2020  • 01:30","title":"Eugenia Catalfamo, leal a Rodríguez Saá y autora del proyecto de prisión preventiva","abstract":null,"author":"Jaime Rosemberg","key_words":"","body":"Una voz opositora que la conoce bien la define sin dudar. \"No dice ni hace nada sin la venia de Alberto\", afirma el referente opositor al gobernador kirchnerista de \r\nSan Luis, \r\nAlberto Rodríguez Saá, \"padre político\" de \r\nEugenia Catalfamo, la joven senadora puntana autora del polémico \r\nproyecto que propone anular las prisiones preventivas en caso de que su publicación en medios masivos haya \"afectado la percepción pública\" sobre el imputado. A los 32 años, y con dos en la Cámara alta, Catalfamo proviene de un hogar vinculado al poder provincial, sostenido por los hermanos Alberto y Adolfo Rodríguez Saá (hoy su compañero de bancada) desde 1983. De padres justicialistas (su madre Stella Maris participó del gobierno de Claudio Poggi, su padre fue contador de Adolfo), la senadora estudió en el instituto Aleluya, de la capital puntana, y se recibió de comunicadora social en la Universidad Nacional de Córdoba. A poco de regresar a su provincia se incorporó al área de prensa del gobierno puntano, que por entonces encabezaba Poggi, más tarde enemistado con los hermanos del poder puntano. Con el regreso de Alberto Rodríguez Saá al poder, en 2015, Catalfamo fue jefa de comunicación de la Universidad de La Punta, y en mayo de 2017-meses antes de las elecciones legislativas- fue designada secretaria de Juventud del gobierno puntano. \"Represento a una provincia que tiene un mandato claro de cómo deben actuar los jóvenes, mandato que nos dio a conocer nuestro gobernador. Él nos propuso la posibilidad de ocupar los espacios, de ser protagonistas y de actuar sin pedir permiso\", dijo Catalfamo en un encuentro con jóvenes, en noviembre del año pasado y con el gobernador a su lado. En 2017, acompañó en la fórmula a Adolfo, hoy distanciado de su hermano. Su inclusión en la lista \"compensó\" la presencia de Gabriela González Riollo, segunda y también joven candidata a senadora en la lista opositora encabezada en esa elección por Poggi. Embarazada por primera vez, se ausentó de la votación que terminó rechazando la despenalización del aborto, y cuando a principios de 2019 Adolfo se distanció de Alberto y se acercó a Pro, la senadora cumplió la orden del gobernador y creó un bloque propio, denominado \"Justicialismo San Luis\", alineado sin medias tintas al kirchnerismo. \"El proyecto de Catalfamo es un gesto más de Alberto al cristinismo de paladar negro\", evaluó otro dirigente opositor a los Rodríguez Saá, activo defensor de la vicepresidenta Cristina Kirchner. El viernes, por caso, compartió fotos y sonrisas con el ministro del Interior, Eduardo Wado de Pedro, y dejó trascender \"la buena relación y el diálogo cercano\" que existe entre ambos, según la agencia de noticias de San Luis. Autora de distintos proyectos vinculados con la defensa de los derechos de la mujer, Catalfamo es vocal en dos comisiones: Legislación general y Acuerdos. \r\nLA NACION quiso conocer su postura personal sobre la marcha del proyecto, presentado el 20 de diciembre junto a otras senadoras y relativizado por el Gobierno, pero la legisladora no respondió los llamados."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/no-exagerabamos-gen-chavista-del-kirchnerismo-nid2335160","date":"19  de febrero de 2020  • 00:44","title":"No exagerábamos con el gen chavista del kirchnerismo","abstract":null,"author":"Jorge Fernández Díaz","key_words":"","body":"El periodista y analista político \r\nJorge Fernández Díaz participó de una entrevista por \r\nTerapia de noticias, en LN+, y analizó la gestión de \r\nAlberto Fernández. \"Nunca un presidente tuvo una tarea tan grande: gobernar un país y a Cristina Kirchner al mismo tiempo\", dijo.       "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/gestiones-para-incorporar-cambios-en-su-paso-por-la-camara-de-diputados-nid2335140","date":"19  de febrero de 2020","title":"Gestiones para incorporar cambios en su paso por la Cámara de Diputados","abstract":"La Asociación de Magistrados se reunió con la oposición; intentan evitar un tratamiento exprés","author":"Laura Serra","key_words":"","body":"Encabezada por Ricardo Recondo, una delegación de la\r\n Asociación de Magistrados se entrevistó ayer con distintos referentes opositores en la \r\nCámara de Diputados, con el intento de lograr que los legisladores incorporen modificaciones al \r\nproyecto de ley del Gobierno que busca\r\n recortar las jubilaciones del Poder Judicial. A juicio de los magistrados, la iniciativa oficial no solo es \" inconstitucional\" y vulnera la intangibilidad de sus sueldos. Advirtieron, además, que desencadenará una catarata de renuncias por parte de los magistrados en edad de jubilarse, que buscarán acogerse al régimen actual para no resignar ingresos. A primera hora de ayer, la delegación encabezada por Recondo se entrevistó con el jefe del interbloque de Juntos por el Cambio, \r\nMario Negri. El día anterior se reunieron con el jefe del bloque de Pro, Cristian Ritondo, y el presidente de la bancada de la Coalición Cívica, Maximiliano Ferraro. De esas reuniones, los magistrados se llevaron el compromiso de los legisladores opositores de impedir que la iniciativa se apruebe en un debate exprés. \"El compromiso de Juntos por el Cambio es dar el debate correspondiente en las comisiones, sin apuros. El bloque no apoyará de manera irrestricta los planteos que realizan los jueces, porque el régimen jubilatorio de ese sector merece ser modificado. Pero tampoco avalará sin más el proyecto del Poder Ejecutivo. Habrá que buscar un punto medio\", expresaron los voceros del principal espacio opositor. La ronda de entrevistas de los magistrados también incluyó al jefe del interbloque Unidad Federal para el Desarrollo, José Ramón. Con ocho integrantes, esta bancada es clave para el oficialismo a la hora de reunir el \r\nquorum en el recinto. Ramón anticipó a LA NACION que la iniciativa del Gobierno debería contemplar la situación de los empleados judiciales, que, como los jueces y fiscales, también se verán afectados en el recorte de sus jubilaciones si la iniciativa del oficialismo prospera tal como fue planteada. El diputado mendocino, que presentó en las últimas horas un proyecto de ley, propuso que el aumento en los aportes que realicen los empleados judiciales al régimen jubilatorio sea del 15% y no del 18%, como plantea la iniciativa original para todo el sector judicial. \"Nuestro interés es salvaguardar los derechos adquiridos de los empleados judiciales\", enfatizó Ramón."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/moroni-abre-el-debate-sobre-la-edad-jubilatoria-nid2335135","date":"19  de febrero de 2020","title":"Claudio Moroni abre el debate sobre la edad jubilatoria","abstract":"Dijo que \"es una discusión\" que se va a \"tener que dar\" en algún momento","author":"","key_words":"","body":"En medio de las reacciones que generaron los últimos aumentos previsionales,\r\n el ministro de Trabajo, Claudio Moroni, abrió ayer el debate sobre el aumento de la\r\n edad jubilatoria, al sostener que \"es una discusión que en algún momento vamos a tener que dar\". Sobre la viabilidad del aumento, el funcionario argumentó que las expectativas de vida van creciendo y \"los sistemas jubilatorios van a tener que ir adaptándose\". Aunque para el ministro las modificaciones a los regímenes jubilatorios se deben hacer con \"calma y con tiempo\" y que, en definitiva, \"no es una decisión de un ministro\", no vaciló en especificar que: \"No es un disparate pensar que una mujer se jubile a los 65 años\", dijo en declaraciones a La Red. En los últimos días, el ministro de Trabajo ganó exposición al referirse a la reactivación del empleo en algunos sectores, sobre lo que dijo estar \"tímidamente optimista\", pues considera que la situación es compleja y no quiere caer en \"anunciar cosas que después no suceden\". A su vez, Moroni habló sobre las negociaciones paritarias que se estarían desarrollando \"razonablemente bien\", sin un \"nivel de conflictividad importante\". También reiteró que no se prorrogará la doble indemnización a partir de junio, cuando se prevé terminar los seis meses de la medida excepcional tomada por el Gobierno, pues en el indicador que mide la intención de las empresas observan que \"hay mayor cantidad que quieren tomar gente en vez de despedir\". \"Ha parado la locura que vimos el año pasado\", acotó. Por otro lado, el funcionario anunció que en marzo o abril se convocará al Consejo del Salario para fijar un nuevo salario mínimo, vital y móvil. De este modo, se adelantaría la convocatoria, pues generalmente se reúne en agosto, tras los acuerdos paritarios del sector público y privado. El salario mínimo asciende hoy a $16.875."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/piden-otra-condena-para-varisco-nid2335134","date":"19  de febrero de 2020","title":"Piden otra condena para Sergio Varisco","abstract":"Andrea Rabolini dirigirá el área y volverá a la Casa de Gobierno","author":"","key_words":"","body":"La fiscalía pidió ayer una condena de dos años de prisión e inhabilitación absoluta perpetua para ejercer cargos públicos al exintendente de Paraná, \r\nSergio Varisco, quien enfrenta un juicio por malversación de caudales públicos, mediante el giro de $1,5 millones a una mutual. Se trata de una nueva causa que afronta el exjefe comunal, quien cumple prisión domiciliaria tras la condena a seis años y medio de prisión que recibió en diciembre pasado, en otro proceso penal por comercialización de estupefacientes. Las fiscales Cecilia Goyeneche y Patricia Yedro pidieron la nueva pena en la causa conocida como Mutual Modelo, en la que se investiga a Varisco por intentar hacer un giro de $1,5 millones a dicha mutual, pocos días después de asumir. También solicitaron un año y ocho meses de prisión condicional para el exsecretario de Legal y Técnica municipal, Walter Rolandelli, y un año y diez meses para el presidente de la mutual, Miguel Picazzo, además de la inhabilitación perpetua de ambos para ejercer cargos públicos. Varisco no se presentó a la audiencia, al alegar \"problemas de salud física, psicológica y psiquiátrica\". Su abogado, Rubén Pagliotto, insistió en que no hubo delito, ya que se trata de \"una operatoria común\" que \"ni siquiera se concretó\". Se espera que el martes próximo los jueces dicten el veredicto."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/alberto-fernandez-veta-a-un-grupo-de-candidatos-a-jueces-que-incomodan-al-kirchnerismo-nid2335127","date":"19  de febrero de 2020","title":"Alberto Fernández veta a un grupo de candidatos a jueces que incomodan al kirchnerismo","abstract":null,"author":["Iván Ruiz","Hernán Cappiello"],"key_words":"","body":"Luego de retirar unos 200 pliegos de futuros jueces que \r\nMauricio Macri había enviado al Congreso, el presidente\r\n Alberto Fernández volverá a enviarlos, ahora con su firma, aunque serán retirados de la lista aquellos que estuvieron involucrados en investigaciones sobre \r\nCristina Kirchner y sus funcionarios. Más de media docena de nombres pueden quedar en el camino, según reconocen fuentes del Gobierno, el Congreso y de los tribunales. Antes de tomar cualquier decisión, los nombres pasarán por el filtro personal del presidente Alberto Fernández y por el examen determinante de Cristina Kirchner, y después se verá. \"Alberto los quiere ver y después habrá una reunión con la ministra de Justicia, Marcela Losardo, para terminar de definir el listado\", dijo a \r\nLA NACION una alta fuente oficial. En el Gobierno no quieren demorar esta decisión y analizan que la mayoría de los nombres que había propuesto Mauricio Macri son candidatos potables. \"Los queremos mandar rápido, la lista no está horrible. Hay muchos nombres de gente de trayectoria, que viene trabajando\", dijo un funcionario clave en estas decisiones. De todos modos, en el Gobierno reconocen que no todos pasarán el filtro. \"Hay nombres muy puntuales que los vamos a rever\", anunció un funcionario que es el blanco cotidiano de llamadas de los candidateados para ver si sus nombres siguen en la lista o están entre los que tienen bolilla negra. El pliego más importante de los retirados es el de Laureano Durán, candidato a juez federal con competencia electoral de La Plata. Maneja el 40% del padrón electoral del país. Macri lo había propuesto después de muchas dudas, pero en el concurso quedó en primer lugar. En la puja talla ahora Alejo Ramos Padilla, el juez federal de Dolores a cargo de la causa que permitió al kirchnerismo minar la investigación de los cuadernos de las coimas y embestir contra el fiscal Carlos Stornelli. Hay dudas de si el pliego de Durán vuelve o si, por el contrario, Ramos Padilla ocupará su lugar. Cristina Kirchner tiene apuntado a otro de los candidatos a jueces: Ignacio Mahiques, actual fiscal federal y propuesto como juez federal de Mercedes. Difícilmente su nombre vuelva al Senado. Mahiques investigó junto al fiscal Gerardo Pollicita las causas de Vialidad, Los Sauces y Hotesur contra Cristina Kirchner y firmó dictámenes para acusarla de ser jefa de una asociación ilícita. Kirchner lo consideró un \"corsario judicial\" cuando le tocó defenderse en la indagatoria en su juicio oral y lo descalificó. Ignacio Mahiques es hijo del camarista de la Casación Carlos Mahiques, exministro de María Eugenia Vidal, y hermano de Juan Bautista Mahiques, representante del gobierno de Macri en el Consejo de la Magistratura durante la gestión de Cambiemos. Otro de los pliegos que difícilmente prosperen es el de Juan Tomás Rodríguez Ponte, exsecretario del juez Ariel Lijo y exdirector de la Dirección de Asistencia Judicial en Delitos Complejos y Crimen Organizado (Dajudeco). Se trata de la oficina de escuchas telefónicas en manos de la Corte y a la que el kirchnerismo le adjudica responsabilidad en la filtración de conversaciones de Oscar Parrilli con Cristina Kirchner. El organismo dejó de ser presidido por el camarista Martín Irurzun, a quien se le venció el mandato, y quedó al frente quien hasta ahora era vicepresidente, el camarista Javier Leal de Ibarra. Entre los pliegos sobresale un nombre; Germán Moldes. No se trata del renunciado fiscal ante la Cámara Federal, sino de su hijo Germán Manuel Moldes, castigado por portación de apellido. Moldes padre se jubiló a fin de año tras un problema de salud y su hijo estaba en carrera para la Cámara Federal de San Martín. Moldes, peronista histórico, mantuvo ascendencia sobre los fiscales y fue uno de los impulsores de las marchas por la muerte del fiscal Alberto Nisman. También fueron retirados del Senado los pliegos de Inés Weinberg de Roca, la jueza del Superior Tribunal de Justicia porteño que Macri proponía como procuradora y que nunca prosperó. Y el pliego del juez Daniel Rafecas, propuesto inicialmente como juez de la Casación. Si consigue apoyos, su pliego regresará como candidato a procurador de Alberto Fernández. El examen  La audiencia  El presidente  El Senado  El gobierno de Alberto Fernández dará hoy su primera señal sobre cómo va a posicionarse frente a las causas por corrupción contra el kirchnerismo. Desde las 10, en los tribunales de Comodoro Py, está previsto que la AFIP y la Unidad de Información Financiera (UIF) aleguen como querellantes en el juicio por lavado de dinero contra Lázaro Báez. Estos organismos dependientes del Poder Ejecutivo renovaron sus autoridades y deberán decir en la audiencia qué pena piden para el empresario kirchnerista y los demás acusados. Los titulares anteriores de la AFIP, la UIF y la OA acusaron a Báez de lavado de dinero. En esa línea se mantuvo la primera parte del alegato de la actual conducción de la AFIP."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/avanza-la-designacion-de-los-12-embajadores-politicos-impulsados-por-el-gobierno-nid2335121","date":"19  de febrero de 2020","title":"Avanza la designación de los 12 embajadores políticos impulsados por el Gobierno","abstract":"Hay consenso en la Comisión de Acuerdos para Argüello y Scioli; fuertes reparos a la postulación de Raimundi para la OEA","author":"Gustavo Ybarra","key_words":"","body":"Sin grandes contratiempos, y con el apoyo de la oposición, la Comisión de Acuerdos dio ayer luz verde a la designación de doce embajadores políticos promovidos por el gobierno de Alberto Fernández. Los pliegos de los futuros diplomáticos -entre los que se encuentran Jorge Argüello (Estados Unidos), Daniel Scioli (Brasil) y Sergio Urribarri (Israel)- serán aprobados por el Senado en la sesión especial prevista para mañana. En una jornada que se caracterizó por el buen clima político, la única polémica se registró con la presencia de Carlos Raimundi, postulado para ocupar la embajada ante la Organización de los Estados Americanos (OEA). El inocultable apoyo del exdirigente radical al régimen venezolano de Nicolás Maduro le ganó al rechazo de Juntos por el Cambio. Entre los embajadores que recibieron dictamen favorable ayer se destaca Argüello, quien ocupará por segunda vez la embajada en Washington. El anterior paso del peronista porteño por la sede diplomática ante los Estados Unidos fue entre 2011 y 2012, durante el segundo mandato presidencial de Cristina Kirchner. Más allá de reconocer la difícil tarea que implicará la negociación por la deuda, Argüello se mostró optimista en la Comisión de Acuerdos, al destacar \"la buena disposición para escuchar la posición argentina y una solución a nuestros problemas\" que encontró en los Estados Unidos.  El desfile de candidatos se extendió por más de cuatro horas, en las que defendieron sus pliegos Alberto Iribarne (Uruguay), Domingo Peppo (Paraguay), Alfredo Atanasof (Bulgaria), Rodolfo Gil (Portugal), Carlos \"Chacho\" Álvarez (Perú), Fernando Solanas (Unesco) y Carlos Tomada (México). También estuvo Scioli, destinado a la embajada en Brasil. \"Me toca una tarea sencilla\", bromeó en el inicio de su exposición, en alusión a la tensa relación de Fernández con su par brasileño, Jair Bolsonaro. Otro de los que ayer concurrieron al Senado fue Mariano Kestelboim. El designado embajador ante el Mercosur advirtió sobre el fuerte desequilibrio comercial que se registra con Brasil y criticó el acuerdo con la Unión Europea firmado durante el gobierno de Mauricio Macri. En tanto, Urribarri defendió su pliego como embajador en Israel. El exgobernador de Entre Ríos protagonizó un momento de tensión ante las intervenciones de los senadores entrerrianos de Juntos por el Cambio -Stella Olalla (UCR) y Alfredo De Ángeli (Pro)-, que le recordaron que enfrenta varias causas por corrupción en su provincia. \"Si es condenado, ¿va a renunciar al cargo?\", quiso saber De Ángeli. \"Siendo diputado provincial, y aun cuando no fui requerido, me presenté; ahí está su respuesta\", replicó Urribarri.  Sin embargo, el único pliego rechazado por la oposición fue el de Raimundi. \"Nos parece un candidato improvisado\", justificó la postura el líder del interbloque opositor, Luis Naidenoff (UCR-Formosa). \"Se ganó el rechazo por madurista\", agregó, sin medias tintas, su compañero de bloque, el cordobés Ernesto Martínez. La oposición reaccionó, así, a la defensa del régimen bolivariano de Raimundi. \"Vamos a ver lo que está sucediendo en las calles de Caracas con el mismo interés que lo que está sucediendo en las calles de Santiago de Chile, porque ahí también hay una situación de derechos humanos\", dijo el embajador designado, ante una consulta de Naidenoff. Raimundi fue más allá y dijo que la situación en el país caribeño \"no responde solo a la falencia del actual gobierno\", sino a \"un contexto más amplio\". \"Creemos que hay una situación humanitaria delicada, pero que la solución no va a venir de la mano de la intervención externa\", concluyó el exdirigente radical."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/prisiones-preventivas-para-adepa-la-iniciativa-roza-el-disparate-nid2335120","date":"19  de febrero de 2020","title":"Prisiones preventivas: para ADEPA, la iniciativa \"roza el disparate\"","abstract":"Pidió a los legisladores nacionales que desestimen el proyecto por \"ir contra la libre expresión\"","author":"","key_words":"","body":"La\r\n Asociación de Entidades Periodísticas Argentinas (\r\nADEPA) consideró \"desatinado y sin antecedentes en el mundo\" el \r\nproyecto de senadores oficialistas que pretende\r\n anular la prisión preventiva de un acusado si los medios hubieran afectado la percepción pública sobre su inocencia. Incluso, advirtió que la propuesta \"\r\nroza el disparate\". La iniciativa fue presentada por cinco \r\nsenadoras del Frente de Todos y, en una fuerte declaración, ADEPA instó a los legisladores a desestimarla, ya que podría constituirse como \"un precedente contra la libre expresión, inaudito en democracia\". El pronunciamiento de la entidad que agrupa a los medios independientes transmitió, así, su \"absoluto rechazo a que se intente deslegitimar y limitar, a través de un proyecto legislativo desatinado y sin antecedentes en el mundo, el rol del periodismo de investigación, central en las democracias modernas\". La anulación de la prisión preventiva que contempla este proyecto es exclusiva para las causas de corrupción. Por ese motivo, el beneficio no podría ser solicitado por otros presos cuyos procesos también hayan sido mediáticos. En la organización, que reúne a 180 empresas periodísticas de todo el país, editoras de diarios, periódicos, revistas y sitios web, entienden que \"roza el disparate\" pretender que una investigación periodística sobre corrupción \"constituya per se un atenuante en la situación procesal de un denunciado\". La enérgica declaración sostiene que la norma promovida por las senadoras María Eugenia Catalfamo (San Luis), Ana María Ianni (Santa Cruz), Nancy Susana González (Chubut), Ana Claudia Almirón (Corrientes) y María Inés Pilatti Vergara (Chaco) \"vulnera claramente la libertad de expresión y promueve la autocensura\". Con excepción de Catalfamo, quien en su cuenta de Twitter se define \"albertista\", el resto de las legisladoras pertenecían al bloque del Frente para la Victoria, antes de la unificación con sus pares del Partido Justicialista. ADEPA sostuvo que el proyecto presentado en el Senado busca \"confundir intencionalmente los roles que el periodismo y la Justicia tienen en democracia\", además de pretender \"desincentivar la labor periodística, reducir los niveles de transparencia y, en definitiva, favorecer la impunidad\". Al cuestionar severamente el proyecto de las legisladoras, recuerda que \"el texto señala, entre otros puntos, que será declarada nula toda resolución judicial que ordene la detención o prisión preventiva si se verificara la publicación de contenidos por parte de uno o más medios de comunicación masiva que pudieran haber afectado la percepción pública respecto del principio de inocencia sobre el afectado por la resolución\". Además, la entidad periodística instó a los legisladores a desestimar el proyecto, que \"claramente viola los principios más elementales de la libertad de expresión, contenidos en la Constitución nacional y en los tratados internacionales de derechos humanos\". \"Aprobar una iniciativa como esta constituiría un precedente contra la libre expresión inaudito en democracia\", alertó."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/una-propuesta-exotica-que-atenta-contra-la-libertad-de-expresion-nid2335119","date":"19  de febrero de 2020","title":"Una propuesta exótica que atenta contra la libertad de expresión","abstract":null,"author":"Andrés Gil Domínguez","key_words":"","body":"Un grupo de senadoras oficialistas presentó un proyecto de ley que tiene como objeto \"instrumentar los mecanismos del control de convencionalidad obligatorio para los casos de dictado de prisión preventiva\". Para ello, establece que será declarada nula toda resolución judicial que ordene la detención preventiva de las personas cuando -entre otros supuestos- se verifique la existencia de la \"publicación de contenidos de parte de uno o más medios de comunicación masiva que pudieran haber afectado la precepción pública respecto del principio de inocencia sobre el afectado por la resolución\". En términos procedimentales, la resolución judicial que haga lugar a la nulidad de la prisión preventiva dictada será irrecurrible para el Ministerio Público y los querellantes. En cambio, la decisión judicial que la rechace podrá ser apelada y resuelta en tiempos procesales breves. Y establece que la petición de nulidad debe ser resuelta por un juez distinto al natural de la causa. El proyecto desconoce que el ordenamiento jurídico argentino vigente permite plantear todas las nulidades que las personas consideren pertinentes cuando se alegue la violación del debido proceso. A esto se suma que la Comisión Bicameral de Monitoreo e Implementación del Código Procesal Penal Federal, mediante la resolución 2/2019, implementó artículos referidos a la prisión preventiva como la última medida de coerción personal que se debe adoptar, dentro de distintas alternativas para garantizar los fines del proceso penal, en consonancia con la Convención Americana sobre Derechos Humanos y los estándares elaborados por la jurisprudencia de la Corte Interamericana de Derechos Humanos. Lo más grave que postula el proyecto es la vinculación causal entre el ejercicio de la libertad de expresión y el acceso a la información como derecho colectivo que titulariza toda la sociedad y la nulidad absoluta de una resolución judicial que ordena la prisión preventiva. Si la consecuencia de informar u opinar sobre el trámite de una causa penal diera lugar a la nulidad de una resolución judicial, se estaría habilitando una causal de censura previa indirecta, prohibida por la Constitución y los instrumentos internacionales sobre derechos humanos que tienen jerarquía constitucional, especialmente, en la tarea que desempeña el periodismo de investigación. En pleno desarrollo de la cuarta revolución industrial, dinamizada por las comunicaciones digitales generadas por múltiples emisores y distribuidas por diversas plataformas, hablar de \"medios de comunicación masiva\" es una conceptualización superada por el desarrollo tecnológico. Lo más paradojal del proyecto es que, invocando el control de convencionalidad interno, un poder del Estado intente sancionar un proyecto que vulnera la convencionalidad de la libertad de expresión, la igualdad en el debido proceso y la garantía del juez natural. Abogado constitucionalista"}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/la-corte-suprema-decidio-no-pronunciarse-sobre-la-pelea-por-las-jubilaciones-de-los-jueces-nid2335043","date":"19  de febrero de 2020","title":"La Corte Suprema decidió no pronunciarse sobre la pelea por las jubilaciones de los jueces","abstract":null,"author":"Paz Rodríguez Niell","key_words":"","body":"El cuarto piso del Palacio de los Tribunales, el reservado a la\r\n Corte Suprema, fue ayer el escenario de reuniones entre representantes de los jueces y ministros del tribunal, que tuvieron como tema excluyente el proyecto del Gobierno de reforma del régimen jubilatorio de los magistrados. El presidente de la Asociación de Magistrados, \r\nMarcelo Gallo Tagle, y los tres representantes de los jueces en el Consejo de la Magistratura,\r\n Ricardo Recondo, Juan Manuel Culotta y \r\nAlberto Lugones -flamante presidente del Consejo-, fueron a la Corte en busca de apoyos en su pelea contra el proyecto del Poder Ejecutivo que propone recortar sus jubilaciones. Los jueces esperan que la Corte Suprema se comprometa con su causa. Por la mañana, los cinco miembros del máximo tribunal se reunieron en su encuentro habitual de los martes. A puertas cerradas, los ministros \r\nCarlos Rosenkrantz, Elena Highton, Juan Carlos Maqueda, Ricardo Lorenzetti y Horacio Rosatti hablaron del tema y coincidieron en dejar que el proyecto \"siga su curso\" y sea debatido en el Congreso, sin que la Corte interceda, informaron a LA NACION fuentes al tanto de lo sucedido. No habrá comunicados ni declaraciones, dijeron. A pesar de las diferencias internas que tiene el alto tribunal, en este punto los cinco parecen estar de acuerdo. Tienen quejas del contenido de la iniciativa que el viernes sorprendió al mundo de los tribunales, pero descartan la opción de pronunciarse públicamente sobre el tema. En primer lugar, porque saben que algún día deberán resolver sobre la constitucionalidad de la reforma, si es que finalmente se convierte en ley. Como los ministros de la Corte no se ven alcanzados por las modificaciones que impulsa el Gobierno, no deberán excusarse y van a fallar si, aprobada la reforma, les llega un caso. Pero, además, entienden que es una batalla que no les corresponde dar a ellos. Dicen que es terreno de las asociaciones de magistrados y del gremio. Al mediodía, una vez terminado el acuerdo, el juez Rosatti recibió a Gallo Tagle, Lugones, Recondo y Culotta, en una reunión que duró cerca de una hora. Después, Gallo Tagle visitó al presidente de la Corte, Carlos Rosenkrantz. El día anterior, los cuatro habían estado con la ministra Highton. De esos encuentros los representantes de los magistrados se llevaron algunas señales de apoyo de los ministros, pero les quedó claro que la Corte decidió no tomar la bandera de la resistencia. Los jueces y fiscales habían incrementado anteayer la presión contra el proyecto que impulsa el Gobierno para reformar el régimen jubilatorio especial que rige para el Poder Judicial. En un comunicado conjunto, la Asociación de Magistrados y la Asociación de Fiscales y Funcionarios del Ministerio Público Fiscal de la Nación, que preside el fiscal federal Carlos Rívolo, habían reclamado la participación de las instituciones representativas en la discusión del proyecto y la \"necesaria intervención de la Corte Suprema de Justicia de la Nación\". Advirtieron, así, sobre los \"graves efectos\" que provocaría la reforma en el Poder Judicial y en el Ministerio Público."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/senado-obtuvo-dictamen-la-denominada-ley-de-gondolas-nid2335019","date":"19  de febrero de 2020","title":"Senado: obtuvo dictamen la denominada ley de Góndolas","abstract":null,"author":"Gustavo Ybarra","key_words":"","body":"Con la firma del oficialismo y en medio de la puja del Gobierno por el alza del precio de los alimentos, la comisión de Legislación General emitió dictamen ayer al \r\nproyecto de ley que intenta regular la exhibición de productos en las\r\n góndolas de grandes negocios y supermercados. El proyecto fue aprobado por la \r\nCámara de Diputados en noviembre del año pasado a pedido del por entonces presidente electo \r\nAlberto Fernández, y desde entonces permanecía dormido en el Senado. Hace poco más de dos semanas, el Poder Ejecutivo decidió incluirlo en el temario de sesiones extraordinarias, en simultáneo con las quejas del Presidente contra los \"empresarios irresponsables\" que, dijo, \"juegan con los precios de los productos de la canasta básica\". El apuro por desindexar la economía del Gobierno quedó reflejado anteayer en la Comisión de Legislación General del Senado. A pesar del pedido de Juntos por el Cambio para postergar la firma por una semana, el Frente de Todos decidió avanzar con el dictamen. Hasta el momento, el proyecto podría ser tratado en el recinto de la Cámara alta la semana próxima. No obstante, voceros oficialistas no descartaron que la iniciativa pueda ser incluida en la sesión especial convocada para este jueves a las 12. Denominada con el ostentoso nombre de ley de Fomento de la Competencia en la Cadena de Valor Alimenticia, la iniciativa regula la relación entre proveedores y supermercados. En una de sus disposiciones más importantes, el proyecto establece que ninguna empresa puede ocupar más del 30% del espacio disponible en una góndola, al tiempo que fija cuotas obligatorias para la exhibición para pequeñas y medianas empresas (25%) y para productos regionales y elaborados por empresas de la denominada economía popular (5%). Además, en los anaqueles deberán estar presentes al menos cinco marcas o productos de diferentes grupos empresarios sobre cada categoría. El efecto que busca esta medida es la de fomentar la competencia entre marcas y la de garantizar a las Pymes y empresas familiares o de la economía popular igualdad de oportunidades en los comercios. Los críticos de la iniciativa sostienen que muchas de sus disposiciones serán de difícil implementación o que, al contrario del efecto que se busca alcanzar, provocará un aumento de costos que se trasladarán a precios."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/le-dieron-arresto-domiciliario-juan-pablo-pata-nid2334936","date":"19  de febrero de 2020  • 00:00","title":"Le dieron el arresto domiciliario al sindicalista Juan Pablo \"Pata\" Medina","abstract":null,"author":"","key_words":"","body":"La Cámara Federal de La Plata otorgó ayer el arresto domiciliario a Juan Pablo \"Pata\" Medina, extitular de la seccional La Plata de la Unión Obrera de la Construcción Argentina (Uocra). El sindicalista, que acumuló un vasto poder durante años y fue vinculado con múltiples hechos de violencia, se encontraba detenido en Ezeiza, desde septiembre de 2017, \r\nacusado de asociación ilícita, coacción agravada y extorsión reiterada por disposición de la Justicia Federal de Quilmes. La resolución que determinó que Medina continúe la reclusión en su domicilio fue adoptada ayer por la Sala II de la cámara, integrada por los jueces César Álvarez y Roberto Agustín Lemos Arias. Los magistrados tuvieron en cuenta para su decisión el mal estado de salud y los 66 años que tiene Medina. En los fundamentos del fallo, los jueces valoraron el informe médico del estado de salud del sindicalista, \"donde se constatan obesidad mórbida, diabetes tipo II, hipertensión arterial con leve compromiso hemodinámico, síndrome sensitivo con parestesias e hipoestesia en región de ambos miembros inferiores a nivel pies y antecedente de ACV isquémico de larga data\". En el fallo, al que tuvo acceso la agencia Télam, los magistrados avalaron que el sindicalista cumpla la prisión preventiva en su domicilio de la calle 60 de Villa del Plata, en el partido de Ensenada, donde vivirá junto a su pareja y tres de sus hijos. La Cámara, además, ordenó que la Gendarmería vigile el arresto domiciliario y dispuso que a Medina se le coloque un dispositivo electrónico. Como medidas adicionales, ordenaron que el gremialista entregue los documentos de viaje, que se le impida salir del país y se le prohíba realizar cualquier actividad gremial, aglomerar personas alrededor del domicilio y comunicarse por sí o por terceros con miembros de la gestión anterior, actual o futura de la Uocra Seccional La Plata y otras seccionales. La Cámara advirtió que el incumplimiento de cualquiera de estas medidas será causal suficiente para revocar el arresto domiciliario. Las limitaciones anteriores tienen relación con la actitud que tomó Medina el día en que se supo de su posible detención, cuando se atrincheró en la sede del gremio. Desde el balcón de la delegación les habló a los trabajadores que lo respaldaron y también criticó al gobierno de Mauricio Macri por investigarlo \"sin fundamentos\". Además, mientras estuvo preso, se produjeron violentos enfrentamientos entre sus familiares y con la intervención sindical a cargo de Carlos Vergara en la disputa por el control del gremio. César Albarracín, abogado defensor de Medina, explicó a Télam: \"Más allá del fallo que le otorga la prisión domiciliaria, vamos a insistir en el pedido de excarcelación plena que se encuentra pendiente en la Cámara Federal de Casación Penal\". El reclamo se basó en las nuevas pautas que establece el Código Procesal Penal Federal, que establece un sistema progresivo de restricción de la libertad, más flexible, hasta llegar a la prisión preventiva. \"Tanto Medina como David Emiliano García [su cuñado] se encuentran detenidos desde el 26 de septiembre de 2017 sin que, a la fecha, hayan sido sometidos a juicio oral, con el agravante de que ni siquiera cuentan con fecha de debate ni acusación de la fiscal que pueda generar el pase del proceso a la instancia de juicio\", dijo el letrado. En diciembre pasado, el Tribunal en lo Criminal Nº 5 había ordenado que el sindicalista recuperara su libertad por \"agotamiento de pena\". Fue en el marco de otra causa, por compulsión a la huelga, por la que había sido condenado a 11 meses de reclusión. Al haber superado la extensión de esa pena en prisión preventiva correspondía, según el tribunal, otorgarle la libertad. En ese momento, sin embargo, se mantuvo recluido, ya que estaba detenido por la causa en la que ayer obtuvo la prisión domiciliaria, a cargo del juez federal de Quilmes Luis Armella, quien además le trabó un embargo por 200 millones de pesos."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/alberto-fernandez-cuestiono-lawfare-pidio-nunca-mas-nid2334864","date":"19  de febrero de 2020  • 00:00","title":"Alberto Fernández cuestionó el \"lawfare\" y pidió \"nunca más a la persecución judicial\"","abstract":null,"author":"","key_words":"","body":"En un mensaje a su vicepresidenta,\r\n Cristina Kirchner, el presidente \r\nAlberto Fernández sostuvo que en los últimos años el \r\n\r\nlawfare [guerra judicial] se instaló en la Argentina\" y describió que hubo \"una complacencia judicial y mediática con el poder político, que posibilitó la persecución y detención arbitraria de opositores\". Totalmente alineado con el discurso de la expresidenta, el jefe del Estado buscó de esa manera encapsular una nueva interna. El mensaje se convirtió así en un intento de frenar nuevas discusiones intestinas, como aquella que se abrió en torno a los detenidos por corrupción, que el kirchnerismo define como \"presos políticos\" y que se transformó en cuestionamientos internos hacia el liderazgo del Presidente. Las diferencias motivaron en su momento divisiones dentro del Gabinete y críticas de exfuncionarios como Julio De Vido. Fernández sorprendió ayer al elevar la virulencia de sus críticas hacia el Poder Judicial. \"En los últimos años el lawfare se instaló en la Argentina. Entonces, cuestioné la complacencia judicial y mediática con el poder político, que posibilitó la persecución y detención arbitraria de opositores. Nunca más a una Justicia que decide y persigue según los vientos políticos\", dijo el Presidente a través de su cuenta de Twitter.  La publicación fue acompañada por un video en el que se afirma que, durante el mandato del expresidente Mauricio Macri, la Argentina \"sufrió graves violaciones a los derechos humanos, y el Estado de derecho fue vulnerado sistemáticamente mediante la aplicación regional de las tácticas de persecución del lawfare\". Ni la Asociación de Magistrados ni la Corte Suprema señalaron durante el gobierno macrista la existencia de \"persecuciones\" sistemáticas, ni violaciones sistemáticas a los derechos humanos. Cerca del Presidente destacaron que no cambió su percepción sobre la situación judicial y reconocieron que se trató de un gesto para su compañera de fórmula y sus seguidores. \"A dos meses del gobierno comenzamos a reparar los daños realizados, exigiendo que se revisen los procesos judiciales y arbitrarios\", se lee sobreimpreso en el video del Presidente. Además, según aparece en la presentación, \"el Estado de Derecho fue vulnerado sistemáticamente mediante la aplicación regional de las tácticas de persecución del lawfare\". En las imágenes aparecen los exmandatarios de Brasil y Ecuador, Lula da Silva y Rafael Correa, respectivamente. El posteo del Presidente fue retuiteado por Cristina Kirchner, quien se describió en reiteradas oportunidades como una de víctima del lawfare, incluso durante su declaración en el marco del juicio por la obra pública en Santa Cruz. Y también fue celebrado por otras figuras del kirchnerismo, como la abogada Graciana Peñafort. El video que subió el Presidente también incluye fragmentos de su propio discurso ante el Congreso. \"Nunca más a una Justicia que persigue según los vientos del poder de turno\", sostuvo en ese momento Fernández al hablar en el Congreso y conquistar el aplauso de la bancada kirchnerista. En otra parte, con la foto de Milagro Sala -uno de los principales focos de conflicto interno-, se habla del \"armado de causas y detenciones arbitrarias\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/una-firmantes-defendio-proyecto-polemica-no-afecta-nid2334994","date":"18  de febrero de 2020  • 17:32","title":"Una de las firmantes defendió el proyecto de la polémica: \"No afecta la libertad de expresión\"","abstract":null,"author":"Gustavo Ybarra","key_words":"","body":"La senadora \r\nAna Almirón (Frente de Todos-Corrientes), una de las firmantes \r\ndel proyecto que limita las prisiones preventivas de los acusados por corrupción, defendió la iniciativa y sostuvo que pretende regular \"el uso abusivo que se hace en los medios\" de la información judicial. El proyecto restringe al mínimo la posibilidad de detener con prisión preventiva a un acusado de corrupción y entre atenuantes que favorecen al acusado incorpora la \"publicación de contenidos por parte de uno o más medios de comunicación masiva que pudieran haber afectado la percepción pública respecto del principio de inocencia sobre el afectado por la resolución\". \"Las prisiones preventivas vienen siendo un doble arma, un arma de abuso y nosotros con esto queríamos regular; y dentro de esos ítems estaba el uso abusivo que se hace en los medios y que muchas veces las personas que son investigadas se enteran primero por los medios antes que por la Justicia\", argumentó Almirón en diálogo con periodistas parlamentarios. Según la legisladora, el proyecto \"no afecta la libertad de expresión\". \"El juez puede usar como argumento (la influencia mediática) para suspender la prisión preventiva, pero la investigación sigue su curso\", agregó. Visiblemente nerviosa, Almirón concluyó su contacto con la prensa de manera abrupta y pidiéndole a los periodistas que consultaran a su compañera de bloque, la puntana \r\nMaria Eugenia Catalfamo, autora del proyecto. LA NACION intentó hablar durante todo el día con Catalfamo sin éxito. De hecho, la senadora escapó a las apuradas ante el intento de los periodistas de abordarla durante de las reuniones de comisión en las que participó esta tarde."}
