{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/todos-detalles-ley-regulara-beneficios-sector-tecnologico-nid2335266","date":"19  de febrero de 2020  • 12:42","title":"Ganancias y aportes. Los cambios que propone el Gobierno a la ley que da beneficios al sector tecnológico","abstract":null,"author":"Francisco Jueguen","key_words":"","body":"El Gobierno enviará en las próximas horas -dentro del marco de las sesiones extraordinarias del Congreso- un nuevo proyecto de ley para \r\nmodificar la Ley de Economía del Conocimiento, que\r\n regula los beneficios para el sector tecnológico y de exportación de servicios para pequeñas firmas y grandes empresas como Mercado Libre, Globant y Accenture, entre otras compañías. Tal como había anticipado\r\n LA NACION, la letra chica de la iniciativa del Ministerio de Desarrollo Productivo que conduce Matías Kulfas mantiene los beneficios de\r\n reducción de alícuota sobre el impuesto a las ganancias y la \r\nrebaja sobre el pago de contribuciones patronales. Además buscará mejorar las condiciones de acceso para las pequeñas y medianas empresas. La modificación de la norma aprobada por unanimidad a comienzos del año pasado en el Congreso y cuya reglamentación había sido frenada por el actual Gobierno estará orientada -dice el oficialismo- a \r\npromover las facilidades de ingresos de las pymes y microempresas a partir de una flexibilización de los requisitos de acceso, que tienen que ver con determinados porcentajes de inversión en Investigación y Desarrollo (I&D), capacitación y exportaciones que las empresas interesadas debían cumplir para poder acceder a los beneficios de la ley.  El proyecto de modificación \r\nmantiene los dos beneficios que estaban vigentes, según fuentes oficiales. Esto es la \r\nreducción de alícuota sobre el impuesto a las ganancias y la \r\nreducción sobre el pago de contribuciones patronales, aunque\r\n se modifica el modo de calcularlos, retomando lo establecido en la vieja ley de software, o sea un 60% de reducción en Ganancias y un 70% en las contribuciones patronales, según informaron en el Gobierno. Además, sobre el punto de las \r\ncontribuciones patronales se introdujeron\r\n dos novedades:\r\n un tope inicial equivalente a siete veces la cantidad de empleados de una pyme tramo II (535 empleados), lo que significa que el beneficio aplica inicialmente a \r\nun máximo de 3745 empleados que puedan ser promovidos en este régimen especial del 70% de la reducción de los aportes patronales. En ese sentido, Kulfas cumplió con su palabra de no excluir a nadie del régimen. \"Todas las empresas con beneficios de la Ley de Software tienen una cantidad menor de beneficiarios a la que establece el nuevo tope\", dijeron en el Gobierno. ¿Cómo funciona el tope? \r\nSi una empresa al momento de la inscripción tiene 5000 empleados, va a poder inscribirse al régimen con 3745 empleados afectados a la actividad promovida. Luego el beneficio se vuelve incremental si esa compañía suma empleados por encima de su nómina inicial de 5000. Esto significa que esos nuevos trabajadores quedan fuera de este tope, lo que busca promover nuevo empleo. Vale un ejemplo: si la empresa de 5000 empleados en el mes siguiente a su inscripción toma 100 empleados nuevos, estos ingresos tendrán el beneficio del \r\n70% de reducción de contribuciones patronales. Por otro lado, la iniciativa busca sumar una orientación inclusiva y federal. Las empresas podrán acceder a \r\n10 puntos adicionales en las contribuciones patronales -llegaría al 80%- \r\nen caso de que incorporen mujeres, profesionales con estudios de posgrado en ingeniería, ciencias exactas o naturales; discapacitados, personas que sean previamente beneficiarias de planes sociales o que \r\nhabiten en zonas de menor desarrollo relativo. Este beneficio se aplica a todo el empleo incremental. La ley aprobada el año pasado obligaba a las provincias a adherir al régimen mediante la sanción de una ley que respetara la estabilidad fiscal y ofreciera beneficios adicionales. Estas leyes provinciales debían dictarse antes del 31 de diciembre pasado. A esa fecha, dijeron en el Ministerio, sólo seis provincias habían cumplido con este requisito. Ahora podrán sumarse otras. Por otro lado, el Gobierno ajustará la forma de encuadramiento para las empresas pertenecientes a los nuevos sectores cuyo ingreso al régimen no estaba definido claramente a partir de la exigencia del 70% de facturación de la actividad principal. En este sentido, se busca impulsar, por ejemplo, a una una empresa que utiliza nanotecnología en su proceso productivo y que no necesariamente factura nanotecnología. El proyecto establece la creación de un Consejo Consultivo integrado por entidades del sistema de ciencia, tecnología e innovación y fija criterios para definir el encuadre de empresas ligadas a las nuevas actividades que incluye la ley frente a una experiencia de varios años que tenía a la industria del software como única destinataria. Además, se crea un fondo con un porcentaje aportado por las empresas del beneficio que ya estaba previsto en la ley pero con un nuevo destino. Se utilizará para la promoción de la Economía del Conocimiento con el objetivo de financiar capacitación, formación de recursos humanos, proyectos de inversión productiva, internacionalización de pymes y actividades de innovación, entre otras. Será de apoyo exclusivo para las pequeñas y medianas empresas."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/alberto-empresarios-luna-miel-fue-corta-nid2335232","date":"19  de febrero de 2020  • 11:06","title":"Fue corta la luna de miel de los empresarios con Alberto Fernández","abstract":null,"author":"Francisco Olivera","key_words":"","body":"Pensaron que iba a ser más fácil. Consustanciados con aquella idea del \r\neconomista Guillermo Calvo que tantas reacciones había provocado durante la \r\ncampaña electoral, la de que un ajuste sería más sencillo apuntalado o encabezado por Cristina Kirchner, los \r\nempresarios llegaron a tener en diciembre un momento ilusión: el nuevo presidente, Alberto Fernández, tendría en sus manos todas las herramientas, incluida una buena relación con los \r\ngremios y las \r\norganizaciones sociales, para encaminar a la Argentina en la \r\nsenda del crecimiento. Aunque casi nadie ha perdido del todo las esperanzas, en algunas \r\ncámaras se empieza detectar últimamente cierta urgencia ante lo que será un año difícil: la magnitud de la \r\ncrisis hará que, en el mejor de los casos, los primeros síntomas de \r\nreactivación no empiecen a vislumbrarse antes del \r\nsegundo semestre. No llega a ser pesimismo absoluto; por ahora, solo impaciencia. Se notó anteayer en la primera reunión de junta directiva del año de la \r\nUnión Industrial Argentina, donde se trataron en público temas institucionales y, en voz baja, una conclusión obvia: \r\nla renegociación de la deuda será condición necesaria, no suficiente, para la recuperación de la actividad. Al apuro contribuyen también causas psicológicas. Alberto Fernández sorprendió al establishment con el triunfo abrumador en las primarias del 11 de agosto, pero aquella victoria no solo quedó bastante lejos en el tiempo, sino que se achicó en octubre, en los comicios generales. Es decir, la era del ganador, que incluye en la fórmula todo el desgaste de Cristina Kirchner, empezó en los hechos, para los empresarios, hace más de siete meses. \r\nLa luna de miel fue corta. La crisis había empezado antes de Macri. \r\nLa economía no crece prácticamente desde 2011, año en que los empresarios ubican el acta de defunción del modelo kirchnerista. Parte de estos apuros y contrastes se oyeron anteayer, durante un encuentro entre unos 50 empresarios de sectores autodenominados sensibles y nucleados en la Cgera y el equipo de Matías Kulfas, ministro de Producción. Los respaldos al rumbo convivieron allí con advertencias por el acuerdo Unión Europea-Mercosur, rechazado por muchos industriales, y \r\ncon la certeza de que la salida no se verá sin un entendimiento con los acreedores.  La otra dificultad parte de la marca de origen del Frente de Todos, conformado por fuerzas que todavía no se han puesto de acuerdo no solo en iniciativas específicas, sino hasta en algunas designaciones. \r\nEl área energética es hasta ahora el emblema de esos tironeos. ¿Cómo es posible que no se haya todavía enviado al Congreso una ley de hidrocarburos?, se preguntan empresarios que se tomaron en serio la idea de que Vaca Muerta sería uno de los modos de traer divisas al país. ¿Y cuánto tiempo habrá que esperar para el proyecto de la nueva ley de la economía del conocimiento? El tercer factor para la ansiedad vino del propio Alberto Fernández cuando le puso plazo a la \r\nrenegociación de la deuda: no más allá del 31 de marzo, dijo. ¿Había necesidad, considerando que el promedio de estos procesos pre default de los últimos 40 años se ubica entre los 6 meses y el año? El Presidente necesita resolverlo inmediatamente. Casi su primera instrucción a \r\nMartín Guzmán, ministro de Economía, fue que no quería el problema durante más de tres meses sobre su escritorio. Hay, sin embargo, dos variables que no maneja y que exceden ánimo y la voluntad empresarial: cuánto tiempo aguantará sin mejoras en el bolsillo la sociedad y, más gravitante aún, cuál es el nivel de tolerancia al cabo de la cual empezará a sentir la disconformidad en su propio espacio. Dicen que, al cumplirse 30 días de gestión, Cristina Kirchner, ya le hacía al equipo económico una pregunta retórica: ¿dónde están los primeros resultados?"}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/cuba-argentina-venezuela-ultimos-ranking-preferencia-inversores-nid2335190","date":"19  de febrero de 2020  • 08:15","title":"Cuba, la Argentina y Venezuela, últimos en el ranking de preferencia para los inversores españoles en 2020","abstract":null,"author":"José Del Rio","key_words":"","body":"MADRID.- Para los inversores españoles \r\nVenezuela, la Argentina y Cuba son los países de Iberoamérica \r\ncon peor situación económica de cara al 2020 y por ello se ubican últimos en el ranking de preferencias para futuros desembolsos. El resultado surge de la XIII edición realizada por el IE Business School, una de las escuelas de Negocios más prestigiosas de Europa, que \r\ncompila la percepción de 87 empresas con intereses en la región y que fue presentada hoy en Madrid. La situación se da en un contexto en el que un 65% de las firmas que respondieron el cuestionario planean aumentar su inversión en la región y entre las PYMES este porcentaje es aún mayor con un 72% de ellas diciendo que incrementarán su inversión. \r\nLa Argentina aparece a contramano con un nuevo retroceso y el penúltimo lugar de los 18 países relevados puesto que ya había ocupado en 2019. \"Romper contratos, no honrar las deudas contraídas e iniciar un borrón y cuenta nueva ante cada cambio de gobierno no es buen indicio para nadie\", se enoja ante la consulta de \r\nLA NACION un importante empresario global del comercio minorista que está en retirada del país. Y agrega pragmático: \r\n\"Amo su país pero para ser turista. Yo allí no invierto más. Me cansé\". El cambio de gobierno no mejoró la percepción que ya había retrocedido en 2019.  Al momento de evaluar \r\nlas amenazas de la Argentina varias novedades surgen del XIII Panorama de inversión española en Iberoamérica. La primera es que Venezuela, Chile y la Argentina aparecen como los \r\ntres principales países en los que \r\nla inestabilidad política figura a la cabeza entre las complicaciones para futuros desembolsos. La \r\ninestabilidad jurídica es otro de los puntos en los que el 2020 juega en contra a la Argentina primero que el resto de los países medidos. De hecho, la mayoría de los inversores españoles pusieron a este punto como una luz colorada al momento de desembolsar más euros en el futuro. El \r\ntipo de cambio también es otro de los puntos en los que la Argentina figura a la cabeza de \"antiliderazgo\". \"Es imposible entender y, sobre todo, planificar en un país con cepo, sin reglas claras para cuando eso termina y sobre todo para tener una ecuación lógica\", describió un alto ejecutivo de una entidad financiera con presencia en el país. La \r\ndesaceleración económica muestra a México como el principal desvelo, la inseguridad ciudadana a El Salvador, México y Guatemala y las infraestructuras deficientes muestran a Costa Rica y Brasil como preocupaciones. Como contrapartida \r\nColombia, Perú y Panamá son los países con mejor percepción económica en la región. México, Brasil y Chile tienen una visión intermedia y, a gran distancia, cierra la encuesta Venezuela con una valoración de 0,41 en una escala de 0 a 5 en el último lugar. En América del sur \r\nel único país en el que los inversores españoles no aumentarán sus desembolsos es la Argentina. En el resto aumentarán. El 61% será crecimiento orgánico, el 34% crecimiento orgánico y adquisiciones y el 5% sólo adquisiciones. Este año pymes y grandes empresas actuarán en forma paralela. Lázaro Martínez, profesor del IE Business School, sumó un factor adicional a tener en cuenta: \"La muestra se cerró en diciembre cuando el impacto del coronavirus todavía no asomaba. Ahora habrá que ver cómo afecta\". -\r\nMéxico es el destino en el que por el tamaño de su mercado y por ser la puerta a Estados Unidos aparece a la cabeza entre los de \r\nmayor presencia de empresas españolas. Lo siguen Colombia, Perú y Chile. -La percepción sobre el desempeño económico de la región en 2020 \r\nse deteriora notablemente. Mientras en 2019, un 45% de las empresas españolas veían con optimismo la situación, en 2020 este porcentaje se reduce a la mitad. -\r\nColombia vuelve a ser el país con mejor comportamiento proyectado para 2020, seguido por Perú y Panamá. \r\nChile, que en 2019 ocupaba la segunda plaza, desciende hasta el noveno puesto, mientras que la opinión de Brasil mejora significativamente. -Por primera vez desde 2013 \r\ncae por debajo del 50% el porcentaje de los encuestados que creen que sus negocios iberoamericanos superarán al que tienen en España en el mediano plazo. Los bajos niveles de crecimiento esperados en la mayoría de los países constituyen la causa principal de esta percepción. - Aunque el \r\nmercado interno vuelve a ser la principal ventaja competitiva que encuentran las empresas españolas en la región, desciende once puntos y se sitúa a niveles de 2018. Los riesgos se mantienen elevados pero no aumentan significativamente durante 2020. - Ciudad de México es la ciudad preferida de la región para ubicar sus operaciones centrales en Iberoamérica, según la percepción de los principales empresarios españoles. Miami y Panamá completan el podio. \r\nLa ciudad de Buenos Aires, en tanto, figura en el top 8. - El \r\nacuerdo entre la Unión Europea y Mercosur será beneficioso para el 93% de las empresas españolas con intereses en Iberoamérica. No lo será para un 7%. -Un \r\ndato curioso surge de las políticas de innovación. Un 53% dice que han desarrollado alguna innovación en Iberoamérica y luego la exportaron a España. Es decir, partieron de filiales internacionales para probar y luego la llevaron a su matriz. -La muestra es de \r\n87 empresas, entre ellas 12 del IBEX, 23 cotizadas y el resto multinacionales y pymes con presencia en Iberoamérica y terminó de realizarse en diciembre de 2019. -Por primera vez en los 13 años que lleva este relevamiento se incluyeron también preguntas referidas a \r\nla participación de la mujer en los puestos directivos y también sobre los procesos de innovación al interior de las empresas encuestadas. En relación a la participación de la mujer en los cargos directivos, todavía se observan importantes diferencias por género. Un 44% de las empresas dice que la participación de las mujeres entre los altos puestos directivos es menor al 25% en sus operaciones en España y solo un 19% declara tener un porcentaje de mujeres en esos cargos superior al 50%."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/se-empiezan-generalizar-criticas-al-rumbo-economico-nid2334987","date":"19  de febrero de 2020  • 11:23","title":"Se empiezan a generalizar las críticas al rumbo económico","abstract":null,"author":"Javier Blanco","key_words":"","body":"Las críticas a la estrategia con la que el Gobierno intenta reanimar la economía, mientras a la vez procura encarar la renegociación de la \r\ndeuda con acreedores privados, comienzan a generalizarse lentamente. A la definición de programa \"ochentista\" y por lo mismo de resultados esperables -en el mejor de los casos- mediocres que realizó la semana pasada el economista \r\nCarlos Melconian, tras la exposición del ministro Martín Guzman en el Congreso, se sumó ahora la descripción de un intento de regreso al \"pedal de la demanda agregada\" y con vaticinio de poco vuelo que hizo el exviceministro de Economía, \r\nEmmanuel Álvarez Agis, mediante un informe de la consultora PXQ, que dirige. En su trabajo, el economista que escoltó al hoy gobernador bonaerense \r\nAxel Kicillof en su gestión al frente del Palacio de Hacienda y que era uno de los candidatos a ocupar cargos en el área económica de la administración Fernández (algo que finalmente no ocurrió), sostiene que \"los bonos otorgados a jubilados y trabajadores, en conjunto con el aumento que permite que los jubilados de la mínima le ganen a la inflación, apuntan a fomentar el gasto del sector privado, sobre todo en los sectores más vulnerables\".  En este sentido, reconoce que, \"en el corto plazo\", son medidas que pueden tener \"un impacto sobre el consumo de bienes de primera necesidad\", sector al que también ayuda a recuperar la progresiva implementación de la tarjeta alimentaria. Sin embargo, advierte que para que la recuperación del consumo se sostenga en el tiempo y alcance al resto de la economía \r\n\"es vital que haya una mejora en los salarios del grueso de los trabajadores del sector privado\" y no observa condiciones que permitan ilusionarse con eso.  Por eso, concluye que el esquema instrumentado hasta aquí va en la misma dirección que el que aplicó \r\nCristina Kirchner, en especial en su segundo mandato, el que inició el período de declive del que la economía no logra salir hasta aquí: traccionar la actividad fortaleciendo con anabólicos de corto alcance la demanda agregada. Álvarez Agis explica desde su consultora PXQ que el \"albertismo\", si es que existe, \"se parece mucho a la expansión por demanda agregada que proponía Cristina Kirchner, y que no fue muy exitosa\". Melconian, por su parte, había definido la semana pasada al programa que despliega Fernández como \"ochentista\". Fue al analizar la presentación que el ministro Guzmán hizo en el Congreso y en la que mencionó algunos senderos en cuanto a la política fiscal y comercial. Según el economista, de esas apreciaciones se puede concluir que \r\nel Gobierno decidió \"comprar los dólares que necesita para pagar la deuda con emisión de pesos\", algo para lo que necesitará mantener el cepo muy restringido, \"porque, si el Banco Central no logra comprar entre US$8000 y US$9000 millones al año, el país deberá enfrentar severas dificultades\". La lectura nace del escaso compromiso que en esa presentación Guzmán mostró por generar superávit fiscal, \"que sería el mecanismo higiénico de un país estable que corresponde para pagar la deuda\", apuntó. \"Este es un programa que va a comprar dólares con emisión monetaria, que solo quiere tener un relativo equilibrio fiscal para que el Banco Central no tenga que emitir más pesos para el Tesoro que los que ya imprime para adquirir las reservas. Mientras tanto, tiene el lío de la deuda en pesos, que, si no se la refinancia, tiene que emitir o reperfilar, mientras le quedaron varadas las Leliq, otro factor de emisión monetaria\", agregó. Por eso, pronosticó un rebote de corto plazo, producto de que \"hay y habrá un mango más en la calle\". Y concluyó: \"Si venís de 10 meses donde la emisión monetaria da cero y en dos meses pasás a $600.000 millones, eso a algún lado va, con todos los riesgos que eso tiene. En la ideología keynesiana, riesgo cero; en la ideología ortodoxa, al borde de la hiper. Se van a equivocar los dos. Pero lo que te va a quedar es una incertidumbre residual muy grande, aun después del acuerdo de la deuda\", concluyó."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/si-los-bancos-no-abaratan-la-financiacion-con-las-tarjetas-pondran-un-tope-a-la-tasa-nid2335103","date":"19  de febrero de 2020","title":"Si los bancos no abaratan la financiación con las tarjetas, pondrán un tope a la tasa","abstract":"Se lo dijo ayer el presidente del BCRA, Miguel Pesce, en una reunión en la que fue acompañado por el ministro Kulfas; es una apuesta por impulsar el consumo","author":"Javier Blanco","key_words":"","body":"El Gobierno está dispuesto a jugar en las próximas horas una nueva carta para dar impulso al consumo: si los bancos no le acercan en breve una propuesta para\r\n bajar las tasas que cobran por financiar \r\nconsumos con tarjetas de crédito, el \r\nBanco Central (BCRA) avanzará con una norma para\r\n fijarles un tope. El pedido y la conminación quedaron planteados en una reunión que mantuvieron ayer a media mañana en el Ministerio de Desarrollo Productivo el titular de esa cartera, Matías Kulfas, y los presidentes de las dos cámaras en que se agrupan las entidades financieras privadas con negocios en el país (Javier Bolzico, de Adeba, y Claudio Cesario, de ABA) y el director ejecutivo de Atacyc, que representa a los emisores de tarjetas de crédito y compra, César Bastién. Al encuentro, previsto inicialmente para analizar la marcha del programa Ahora 12, no casualmente se sumó el jefe del Banco Central (BCRA), \r\nMiguel Ángel Pesce, quien venía de recibir el fin de semana una precisa instrucción del presidente Alberto Fernández para lograr una pronta reducción de esas tasas, tras participar de una cena en la residencia de Olivos para celebrar entre amigos el cumpleaños de uno de los armadores del Frente de Todos, Eduardo Valdez. La apuesta oficial es que en marzo, un mes de aumento sensible en los gastos (algo relacionado con el comienzo del ciclo lectivo), las familias tengan la posibilidad de financiar parte de esos consumos a menor costo, un aliciente con el que -confían- se animen a gastar. El malestar del Presidente está relacionado con cartas y reclamos personales que recibió al respecto, acompañados de fotos de los resúmenes donde aparece el elevado interés que los bancos cobran por financiar consumos en pesos realizados con tarjetas de crédito. Se trata de tasas que bajaron muy tenuemente en los últimos dos meses, mientras el resto de las tasas pasivas (que se pagan por los ahorros) y activas (en especial por préstamos a empresas) cayeron marcadamente siguiendo o hasta ampliado la reducción del 63 al 44% que tuvo el tipo de interés de referencia para la economía. De hecho, van del 70 al 260% anual (en el caso de financiaciones que dan las cadenas o supermercados a través de los plásticos que emiten) y del 110% al 140% en los bancos privados con grandes carteras.  Según pudo establecer LA NACION por consultas con fuentes oficiales y privadas, el reclamo al respecto se coló a poco de comenzar la reunión. Y se reiteró aun cuando los bancos sostuvieron que parte del costo de ese tipo de financiamiento deriva de lo que les cuesta sostener los programas oficiales de estímulo al consumo Ahora 12 y Ahora 18. \"La mitad de lo que la gente está pagando por consumos con tarjetas viene de esos planes de compras en cuotas. Y nosotros somos los que absorbemos la tasa para que las cuotas lleguen sin interés al público\", plantearon antes de sugerir calzar la baja de tasas general para este tipo de financiamiento a una revisión al alza de la tasa del 20% que hoy tienen esos programas (sugirieron llevarla al 30%), lo que los funcionarios rechazaron de plano. \"No tiene sentido ese planteo cuando el Gobierno viene impulsando una baja de tasas y ha conseguido una reducción de la inflación\", contestó Kulfas, que estuvo secundado en la reunión por la secretaria de Comercio Interior, Paula Español. A esto se agregó el planteo de Pesce (que asistió acompañado por el gerente general del BCRA, Agustín Torcassi), quien les advirtió que si no recibía una propuesta de reducción de la tasas que aplican a financiar consumos con tarjetas avanzaría en una norma para fijarles un nuevo tope. Como ese techo está fijado hoy en relación con la tasa que los bancos cobran por los préstamos personales (del 64,4% anual promedio hoy), se presume que buscaría disponer un nuevo límite para esos créditos. Por lo pronto, la reunión cerró con un compromiso por renovar los planes de compras en cuotas (vencían a fin de marzo), aunque ajustando sus alcances, ya que, según los bancos, hoy permiten a los comercios incluir bienes de consumo importados, como ropa y relojes, \"y no es la idea ¿no?\", azuzaron. En eso encontraron eco entre los funcionarios, ya que esos programas buscan además alentar la producción local. Lo demás ya está definido. Es una baja que deberá llegar por persuasión o por imposición normativa."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/las-pensiones-sin-aportes-subiran-mas-jubilaciones-nid2335210","date":"19  de febrero de 2020  • 10:46","title":"Las pensiones sin aportes subirán más que las jubilaciones","abstract":null,"author":"Silvia Stang","key_words":"","body":"Las \r\npensiones no contributivas tendrán un aumento de hasta 17,5% el mes próximo, es decir, una suba superior a la del haber mínimo del sistema de prestaciones con aportes de la Anses. Quienes cobren la Prestación Universal para el Adulto Mayor (\r\nPUAM), que hasta este mes es de $11.254,34, pasarán a percibir $13.013,19, con lo que tendrán un incremento de 15,6%. Y los que cobran la denominada pensión no contributiva por invalidez o por vejez tendrán una mejora de 17,5%, con un ingreso mensual que pasará a $11.574. En cada caso, esos pagos equivalen,según la normativa, a 70% y 80% del haber mínimo del sistema contributivo. Con lo dispuesto ahora, esos porcentajes quedarán levemente elevados. Las cifras surgen de aplicar lo que indica el \r\ndecreto 163, publicado hoy en el Boletín Oficial, que oficializa las recomposiciones que se les dará a las prestaciones sociales a cargo de la Anses desde el mes próximo y, a la vez, deja varias cuestiones sin definir con respecto a conceptos que hasta ahora se actualizaban según el índice de \r\nmovilidad. La medida, que implica \r\nsubas diferenciadas para los jubilados y pensionados, es el resultado de una decisión discrecional del Poder Ejecutivo, ya que la aplicación de la fórmula de actualización de los haberes está suspendida desde diciembre pasado por la ley de emergencia. El decreto publicado hoy establece que las prestaciones previsionales, tanto contributivas como no contributivas se ajustarán aplicando, a los valores vigentes a este mes de febrero, un 2,3% y sumando luego, al resultado obtenido, un monto fijo de $1500. Eso provoca que el aumento para ingresos medios bajos, medios y altos, medido como porcentaje efectivo, sea inferior al que recibirán quienes cobran el haber mínimo, que llega a 12,96%. Y para todos los haberes superiores a $16.195 el incremento será inferior al 11,6% que les habría correspondido a todos los jubilados y pensionados en caso de no estar suspendida la movilidad prevista en la ley 27.426, aprobada a fines de 2017. Esa discriminación para otorgar los aumentos a las jubilaciones provocará \r\npresentaciones ante la Justicia, que comenzarán a concretarse, en el caso de los amparos, hoy mismo, ya que se oficializó lo que hasta ayer era solo un anuncio. En cuanto al \r\nsalario familiar, se dispuso que los montos de los rangos de ingresos para el cobro de la asignación por hijo y también las propias prestaciones subirán un 13%. En esto caso se optó por establecer un porcentaje en forma directa. Así, las prestaciones del sistema general serán de entre $649 y $3103 (y mayores en el caso de determinadas zonas del país). La medida del Poder Ejecutivo deja sin definir cuál será la actualización de varios conceptos que hasta ahora se ajustaban según el índice de movilidad. Y le deja expresamente esa tarea al \r\nMinisterio de Trabajo. Por ejemplo, a poco de iniciarse el mes de marzo, no se conoce cuál será desde entonces la Prestación Básica Universal (PBU), que es un monto fijo que se integra a todas las jubilaciones al momento de calcularse el haber inicial. Tampoco está claro cómo se ajustarán las cuotas de las moratorias para quienes las sigan pagando, ni las cuotas del cobro de retroactivos surgidas del plan de Reparación Histórica, para quienes lo sigan cobrando."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/se-empantana-pelea-gobierno-cencosud-terreno-san-nid2334982","date":"18  de febrero de 2020  • 17:10","title":"Se empantana la pelea entre el Gobierno y Cencosud por un terreno en San Isidro","abstract":null,"author":"","key_words":"","body":"Casi un cuarto de siglo pasó desde que una empresa privada compró el \r\nterreno que hoy está en medio de la polémica. Son \r\n20 hectáreas en San Isidro en donde el\r\n grupo chileno Cencosud -dueño de las cadenas de supermercados Jumbo, Easy y Vea- quería construir un centro comercial, tres torres y seis condominios, entre otros edificios. En 2016, sin embargo, el \r\nGobierno inició una demanda para que el espacio vuelva a manos del \r\nEstado, y ahora la firma presentó un escrito ante la Justicia donde denuncia el riesgo de que el proceso judicial devenga en un debate de política \"urbanística y ambiental\". Según un artículo del periódico chileno Diario Financiero, Cencosud presentó el escrito el pasado 13 de febrero. El\r\n riesgo que busca evitar es que el \r\nproceso judicial se transforme en otro tipo de discusión, centrada en las políticas públicas. Para los abogados de la firma, ese riesgo se origina en que la \r\nAgencia de Administración de Bienes del Estado (AABE), el organismo estatal que en 2016 pidió que \r\nel terreno de 20 hectáreas fuera nuevamente estatal, pretendió \"utilizar el proceso judicial como mecanismo de promoción personal\" con \"fines ajenos a lo que se debate\". La firma pidió que todos los actos procesales del litigio tengan que ver estrictamente con los términos de la disputa, es decir, con quién es el dueño del terreno -que antes perteneció a Obras Sanitarias-, señala el Diario Financiero. La AABE presentó la demanda para que el terreno vuelva al Estado durante la gestión de Mauricio Macri. Las razones, dijo el organismo estatal, están relacionadas con la \r\nfalta de obras en las 20 hectáreas. Ya habían pasado dos décadas desde que la empresa había adquirido las tierras. En 2017, Cencosud presentó un plan para \r\nconstruir un shopping de casi 82.000 metros cuadrados y 90 locales, cinco salas de cine, un centro médico, un supermercado Jumbo, un Easy y once edificios. En total, la firma proponía un complejo para que vivieran 1560 personas y pudieran pasear por el área comercial hasta 5534 simultáneamente. La inversión hubiese sido de US$600 millones, tal como informó previamente LA NACION. Los vecinos iniciaron campañas para frenar el proyecto con argumentos legales, ambientales y socioeconómicos.  Aun con este conflicto, \r\nel presidente del directorio de Cencosud, el chileno de origen alemán Horst Paulmann, apoyó al expresidente Mauricio Macri tras las elecciones de 2019. \"A Macri hay que ponerle un monumento, porque él quiso llevar a la Argentina hacia una economía abierta de mercado\", había dicho en ese entonces en declaraciones al diario El Mercurio. Paulmann apoya al gobierno pese a que reconoce que estos no fueron los mejores años en términos de ganancias, y se refirió a la disputa por el terreno: \"Para ser franco, el gobierno de Macri ha sido complicado para nosotros. \r\nTuvimos dos expropiaciones (un terreno de cinco hectáreas en Mendoza y la paralización del complejo comercial y habitacional en San Isidro, Buenos Aires, hace más de dos años). No había por qué hacerlas. Vimos con mucha alegría las intenciones de ir hacia el camino de la apertura y nos tocó muy fuerte a todos los industriales\". La presentación del escrito fue el 29 de noviembre. La acusación de que se pretendió \"utilizar el proceso judicial como mecanismo de promoción personal\" con \"fines ajenos a lo que se debate\" era a Ramon Lanus, anterior titular del AABE y quien tenia intenciones de ser candidato a intendente de San Isidro."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/eduardo-elsztain-la-gente-piensa-estamos-peor-nid2334858","date":"18  de febrero de 2020  • 13:21","title":"Elsztain. El pronóstico económico de uno de los mayores empresarios del país","abstract":null,"author":"","key_words":"","body":"El presidente de IRSA, \r\nEduardo Elsztain, se refirió a la actual situación económica del país y al crecimiento que se produce después de las crisis como evidencia el índice bursátil         \r\n        \r\nMerval\r\n        \r\n , que se recuperó un 700% en los años posteriores a la devaluación de 2002 y un 294% después de la crisis financiera de 2008. \"La Argentina ha sido volátil durante 40 años y en cada ciclo incorporamos más activos\", explicó Elsztain, de 60 años, en diálogo con el diario\r\n Financial Times. \"Entonces, en uno eran bienes raíces, en otro eran viviendas, en otro eran centros comerciales. Se trata de aprovechar los ciclos\", dijo. Además, de acuerdo con él, si bien el Gobierno tiene una \r\ndeuda de US$330.000 millones, los argentinos tienen muchos miles de millones guardados en ahorros. \"Al final, este dinero volverá rápidamente a la economía cuando tengas un nuevo liderazgo\", predijo y se despegó de quienes tienen una perspectiva sombría de la economía. \"Si vas desde acá (por su oficina) al centro de convenciones no hay un solo estacionamiento libre... \r\nla gente piensa que el país está pasando por su peor momento, pero acabamos de tener la mayor cosecha de granos en la historia de Argentina\", agregó. IRSA es la compañía de real estate más grande de Argentina. Cresud, una compañía que cotiza en el Nasdaq y controla Elsztain, posee el 62% de IRSA, así como casi 900.000 hectáreas de tierras agrícolas en Brasil, Paraguay y Bolivia. La cartera de IRSA se extiende al edificio Lipstick de Nueva York y al grupo israelí BID, uno de los conglomerados más grandes del país. Israel es un mercado notoriamente difícil para los inversores extranjeros, pero Elsztain no se arrepiente de su gran inversión allí, a pesar de las dificultades que han incluido un regulador que lo obligó a deshacerse de una subsidiaria de seguros por lo que consideraba muy por debajo del valor de mercado. \"Han sido los siete años más sorprendentes y desafiantes de mi carrera comercial de 40 años\", dijo sobre sus inversiones en Israel. ¿Qué ha aprendido él? \"La justicia israelí funciona rápidamente, hay una cultura de mucha confrontación y litigios, pero también de mantener tu palabra\". En cuanto a los negocios no le gusta alardear y atribuye parte de su éxito a \"mazal\", el término hebreo para la suerte. \"Podés hacer la investigación más profunda, podés trabajar interminables horas para definir una inversión... pero al final hay una parte que es una bendición\", explicó. Y con esa filosofía dona parte de sus ingresos a organizaciones benéficas, apoyando organizaciones judías, católicas, ambientales, empresariales y sociales. \"Venimos sin nada, nos vamos sin nada, el resto es lo que hacemos en el medio y tratamos de hacer lo mejor que podemos\", concluyó."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/afip-cual-es-riesgo-contribuyentes-cambiaron-su-nid2334866","date":"18  de febrero de 2020  • 11:43","title":"Residencia fiscal. Hasta dónde puede investigar la AFIP, según los especialistas","abstract":null,"author":"Sofía Terrile","key_words":"","body":"Ya lo advertían los gerenciadores de \r\npatrimonio y los \r\ntributaristas: a mediados del año pasado, cuando comenzaron los llamados, los trámites de \r\ncambio de residencia fiscal se hacían muy discretamente. Nadie quiere caer en la mira del fisco. El temor de quienes se animaron se confirmó esta mañana, cuando\r\n Mercedes Marcó del Pont, titular de la AFIP, \r\navisó que investigará a 17 personas que dejaron de tributar en la Argentina. Ante la preocupación de quienes ya realizaron el trámite o piensan hacerlo, los tributaristas recomiendan \r\ncumplir a rajatabla -y \"excederse\" en el cumplimiento de- los \r\nrequisitos de cambio de residencia fiscal. En caso de que no se cumpla alguno de los requisitos, aclara Miguel La Vista, del estudio La Vista Casal, el \r\nfisco argentino dirimirá la cuestión teniendo en cuenta el \r\n\"centro de intereses vitales\". A grandes rasgos, para determinarlo es necesario responder a algunas consultas como dónde tiene su casa y su trabajo el contribuyente y dónde reside su familia, en caso de que la tuviera.  Con respecto al aviso de Marcó del Pont, quien dijo que investigará si hubo un \"objetivo genuino\" que motivó los cambios de residencia fiscal, La Vista aclara que \r\nel Estado \"no tiene la facultad de pedir explicaciones\" sobre por qué una persona decide irse. \"El fisco puede controlar el cumplimiento de los requisitos, pero no la causa\", añade. ¿Qué ocurriría en caso de que las personas que hayan abandonado su residencia fiscal en la Argentina no cumplan con los requisitos necesarios? Entonces puede declararse la \r\ndoble residencia fiscal, explica el tributarista César Litvin, de Lisicki Litvin & Asociados. \"Es el peor de los mundos -sentencia-, porque uno pasa a ser contribuyente de los dos países\". Para \"salir\" de la doble residencia, Litvin aclara que hace falta poner todos los papeles en regla: \"Dejar de tener actividades personales en la Argentina, aunque se puede seguir siendo accionista o titular de activos, y evitar los grises en el centro de intereses vitales\", recomienda. Además, si el contribuyente abandonó la \r\nresidencia fiscal en la Argentina y la \r\nAFIP considera que hubo irregularidades, deberá pagar los intereses y las sanciones correspondientes a la \r\nomisión de impuestos. Para La Vista, las personas que hicieron su cambio de residencia fiscal probablemente recibirán \r\nalgunas consultas por parte del fisco argentino. \"Eso es esperable\", adelanta. La recomendación, entonces, es \r\n\"jugar lejos del límite\": si el país donde el contribuyente tiene su residencia fiscal solicita que permanezca allí más de 180 días, quedarse 300, por ejemplo. \"Tomar la decisión de irse es mucho más trascendental que la cuestión fiscal: si el cambio de residencia también incluye una decisión personal o familiar, aquel que haya cumplido con los requisitos y esté dentro del marco de la ley no tiene por qué temer\", cierra La Vista. En noviembre pasado, ante los rumores de \r\naumento en las alícuotas de Bienes Personales para activos en el exterior, los contadores aseguraban que recibían varias consultas por día sobre los \r\ncambios de residencia fiscal. Quienes finalmente lo hicieron no fueron muchos -según declaró esta mañana Marcó del Pont, unos 17-, pero la razón detrás de las consultas se hizo realidad. Finalmente, el Gobierno definió un \r\n2,25% de alícuota para activos en el exterior, que se puede evitar en caso de que el contribuyente repatrie el 5% de su patrimonio en el extranjero.  El destino más \"común\" entre los que consultaron es \r\nUruguay, motivados, además, por las declaraciones del presidente, Luis Lacalle Pou, sobre la intención de \r\nflexibilizar condiciones para la radicación de familias extranjeras para permitir que \"empresarios e inversores\" encuentren condiciones favorables para irse a vivir al país vecino. Sin embargo, el trámite no es simple. Por empezar, Uruguay pide que, para obtener la residencia, \r\nlas personas vivan allí al menos 183 días (aunque permite salidas transitorias en el medio). Luego, explica Santiago Sáenz Valiente, del estudio Santiago Sáenz Valiente & Asociados, si una persona que realiza este trámite también tiene inversiones en la Argentina -como una propiedad- \r\ndebe designar un \"responsable sustituto\" que tribute por esos bienes. Lo que \"pierde\", entonces, es la obligación de pagar impuestos por sus activos en el exterior."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/negocios-la-heredera-rica-samsung-estuvo-detras-nid2334847","date":"18  de febrero de 2020  • 10:01","title":"Negocios. La heredera rica de Samsung que estuvo detrás de la película Parasite","abstract":null,"author":"","key_words":"","body":"Detrás de \r\nParasite (\"Parásitos\"), la película que hizo historia en los \r\nOscar 2020 al ganar cuatro estatuillas entre ellas a mejor film, y del auge de la industria cinematográfica surcoreana, hay una poderosa mujer: Miky Lee. Una de las herederas del \r\nimperio económico Samsung. Lee es también vicepresidenta de la empresa CJ Entertainment, productora ejecutiva de la aclamada cinta y de otras tantas.\r\n Su imperio, que tuvo ingresos por más de US$4000 millones en 2019, según la revista Forbes, no solo produce películas y series, también tiene intereses comerciales en canales de televisión, salas de cine y estadios donde hacen conciertos los grupos de pop coreano o K-pop. Nieta de Lee Byung- Chull, el fundador del conglomerado más grande de Corea del Sur, la empresaria de 61 años ha estado por décadas detrás de las cámaras, financiando y promoviendo proyectos culturales. Lee Mi-kyung (su nombre original) es reconocida como la responsable del ascenso de CJ Entertainment hasta el punto de transformarse en la mayor compañía de entretenimiento de su país. Graduada de la Universidad Nacional de Seúl, la empresaria estudió japonés en Japón y chino en Taiwán. Luego obtuvo una maestría en \r\nestudios asiáticos en Harvard. Con un gran interés en la industria cultural, \"logró integrarse muy bien en los círculos vinculados a Hollywood\", le dice a BBC Mundo Geoffrey Cain, escritor, antropólogo y periodista especializado en asuntos asiáticos que en marzo publicará el libro Samsung Rising.  \"Investigando para escribir el libro descubrí que Miky Lee tiene una de las historias más interesantes entre los herederos de \r\nSamsung. Es una mujer muy inteligente y con una sensibilidad única. Ella fue capaz de tomar un modelo de producción de manufactura y transformarlo en algo creativo\", apunta. Lee es divorciada y sin hijos, actualmente \r\nvive en California y padece un trastorno de salud hereditario que le genera algunas dificultades de desplazamiento, explica Cain. Todo comenzó cuando Lee se fue a vivir a Estados Unidos a comienzos de los 90, enviada por Samsung para explorar potenciales negocios y expandir el alcance de la firma más allá de la industria tecnológica. Unos años después, ella y su hermano Lee Jae-hyun, presidente de CJ Entertainment, emprendieron varios proyectos e \r\ninvirtieron US$300 millones en la firma estadounidense DreamWorks. Cain dice que ese fue un punto de inflexión. \"Aprovechó las ventajas de esa alianza comercial, además de su relación con Steven Spielberg y otros cineastas, para conectarse en el mundo de \r\nHollywood. Me sorprendió lo conocida que era en ese ambiente\", comenta el experto. La empresa de Miky Lee fue ganando poco a poco terreno en Corea del Sur, hasta asumir un papel protagónico en la llamada \"ola coreana\" de la industria cultural que comenzó hace dos décadas y se expandió rápidamente por el mundo. Sin embargo, los primeros años no fueron nada fáciles desde un punto de vista comercial, dado que la empresa se embarcó en algunos proyectos que generaron pérdidas. Pese a los obstáculos, la productora comenzó a tener aciertos, como por ejemplo, la cinta Snowpiercer de 2013, \r\ndirigida por Bong Joon-ho, el mismo de Parasite. Otra piedra apareció en el camino cuando su hermano, Lee Jae-hyun, fue enviado a prisión por dos años y medio por fraude y evasión de impuestos. Ella siguió adelante con la firma.  En la ceremonia de los Oscar, Miky Lee le hizo un reconocimiento por \"siempre apoyar y construir nuestros sueños incluso cuando parecían sueños imposibles\". \"Miky se ha ganado una reputación como una figura llena de vitalidad y creativa, una de las fuerzas detrás de la ola coreana y la popularidad internacional del K-pop\", escribió en la revista Forbes el autor y periodista Donald Kirk, corresponsal especializado en asuntos económicos en Corea del Sur y Corea del Norte. Fiel promotora del contenido producido en su país, la llamada \"madrina del cine surcoreano\" ha dicho que uno de sus objetivos siempre ha sido expandir el alcance de las producciones más allá de sus fronteras. \"Realmente creo que nuestro contenido es vanguardista y es muy diferente a cualquier otro\", afirmó. Así lo reconoció la Academia de Hollywood el 9 de febrero, cuando la película Parasite consiguió cuatro Oscar: mejor película, mejor director, mejor película internacional y mejor guion original. \"Realmente inspira a muchos cineastas y creadores de contenido, no solo en Corea sino en toda Asia\", dijo Lee refiriéndose al premio. \"Creo que la gente está más animada a ser más provocadora y empujar los límites y no tener miedo de expresar sus ideas y su creatividad\", cerró."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/en-2020-una-importante-empresa-viajes-busca-nid2334599","date":"17  de febrero de 2020  • 14:18","title":"En 2020. Una importante empresa de turismo busca cubrir 150 puestos en el país","abstract":null,"author":"","key_words":"","body":"Luego de \r\nintegrarse con el grupo brasileño CVC, lo que la convirtió en uno de los gigantes del turismo en América Latina, la empresa de origen argentino \r\nAlmundo anunció que buscará cubrir \r\n150 nuevos puestos en el país durante 2020. Los perfiles requeridos son tecnológicos, ya que responden a las necesidades generadas por un nuevo centro de desarrollo de tecnologías de la información en Mendoza y al objetivo de la empresa para este año: desarrollar productos IT que la ayuden a consolidarse como líder sectorial en la región. Concretamente, el proyecto consiste en reclutar más de \r\n150 desarrolladores para formar parte del equipo en las oficinas de Almundo en \r\nBuenos Aires y Mendoza, según un comunicado de la empresa. Las vacantes disponibles son para desempeñarse como semisenior o senior Software Engineer Backend y Frontend. Es decir, ingenieros en software tanto para desarrollar la parte de un sitio que se conecta con la base de datos y el servidor como la que interactúa con el usuario. Según señalaron a \r\nLA NACION, Almundo ya cuenta cuenta con 560 empleados en la Argentina, de los cuales 147 (más del 25%) trabajan en IT.  Se espera que \r\nal menos 80 puestos sean cubiertos por talentos de Mendoza, provincia en que la empresa inauguró este mes un nuevo Hub de Desarrollo IT. Por ese motivo, el anuncio oficial de la compañía fue hecho junto a Rodolfo Suárez, gobernador de esa provincia. \"Nuestro foco es transformar la experiencia de los viajeros, para eso vamos a formar el equipo IT más potente de la región para dar el salto y poder \r\ncompetir globalmente. Invitamos a los profesionales a formar parte de esta empresa innovadora con el desafío de trabajar en integración, operaciones, desarrollo de nuevos productos y usabilidad que se aplicará en toda América Latina\", sostuvo durante la presentación Francisco Vigo, country manager de Almundo. Según precisó la empresa, sus \r\noficinas de San Pablo, Ciudad de México y Bogotá antes eran conectadas con un centro de desarrollo tecnológico en Medellín y a partir de este nuevo Hub también se vincularán con Mendoza.  En agosto pasado el grupo brasileño CVC, dueño de Biblos y Avantrip.com, entre otras compañías, acordó la compra del 100% de Almundo -cuyo principal inversor y accionista mayoritario era entonces el grupo español Iberostar- por \r\nUS$77 millones. El Grupo CVC posee la red de distribución de productos y servicios de turismo más grande de Brasil, con más de 1200 franquicias y más de 6500 agencias de viajes multimarcas. Además, mueve anualmente cuatro millones de brasileños en viajes de ocio, con una \r\nfacturación de más de US$5000 millones en reservas confirmadas."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/carlos-melconian-la-deuda-externa-fue-mal-nid2335040","date":"18  de febrero de 2020  • 20:33","title":"Carlos Melconian: \"La deuda externa fue mal usada y se jubiló a millones de personas que nunca aportaron\"","abstract":null,"author":"","key_words":"","body":"El economista         \r\n        \r\nCarlos Melconian\r\n        \r\n habló sobre dos temas que tienen en vilo a todos los argentinos: el pago de la deuda externa y las jubilaciones. En un programa televisivo de TN,dijo que el problema es grave y que la deuda en la Argentina fue mal usada y que tanto la vicepresidenta como el presidente no pueden ignorar que era imposible que el \r\nFondo Monetario Internacional (FMI) hiciera alguna quita de la deuda. Sobre las jubilaciones opinó que el gran problema es haber sumado al sistema a más de tres millones de jubilados que nunca aportaron. \"Es grave el problema de la deuda y es sinónimo de droga, porque fue mal usada y fue a parar a un déficit fiscal. Esto vale para muchos gobiernos anteriores. Fue un elemento utilizado para mantener una situación fiscal y de gasto insostenible en varios períodos de la historia Argentina\", dijo el economista en el programa Desde el llano.  Según Melconian, otro problema que tiene la Argentina es su \"mala fama\", dado que recurrentemente no cumple lo que promete y que no tiene \"la capacidad de encontrar una solución\". También analizó la comparación que habitualmente se hace con los países como Grecia o Portugal y dijo que no son comparables. \"Allá tendríamos las facilidades que ellos tienen. Lo que hay que ver es que acá está Chile, Brasil o Perú que tiene un gran conflicto político pero que paga un punto más que un bono americano. Está casi a la par del riesgo americano. Por lo tanto, es un problema obstaculizador para crecer ineludiblemente\". Respecto a lo que anunció recientemente la directora del FMI, \r\nKristalina Georgieva, acerca de que \r\nno habrá quitas como lo pedía la vicepresidenta Cristina Fernández y el presidente, Alberto Fernández, subrayó: \"El Fondo nunca otorgó ni otorgará quitas. Está dentro del estatus de acreedores privilegiados integrado por argentinos que aceptaron tomar deuda porque es barato y los socorrió. Ni Cristina ni Alberto pueden ignorar que no está dentro de los eventos políticos del Fondo hacer una quita\". Luego, agregó que \"el gobierno anterior recibió un agujero infinanciable y no pudo financiarlo ni con reservas ni con emisión de billetes\". Dijo que lo único que hizo \r\nel gobierno de Cambiemos fue \"tomar y tomar deuda\", hasta el propio expresidente lo dijo. Agregó que \"por suerte eso terminó\" y ahora \"hay que dividir el mercado voluntario de deuda del sector privado del fondo como organización\". También opinó que son responsables tanto los que tomaron deuda como el que prestó. Por eso, \"cuando vas a un default tenés que sujetarte a lo que te oferte el que no puede pagar o termina mal como fue el tema del juez Griesa\". Manifestó que hay un tercer tema, \"que no es privado ni voluntario sino que tiene tinte político y es que \r\nel préstamo del Fondo fue de un monto inédito y en tiempo récord. No ví que se preste con tanta rapidez y sin hacer los deberes que corresponden para saber si corresponde o no\". Ante la pregunta del periodista sobre si el FMI le dio el préstamo a Macri para que los argentinos compren dólares y se los lleven afuera, respondió que \"eso no es así de ninguna manera\" ya que existe una tecnicidad en el acuerdo donde te controlan que no pase. \"Queda por escrito para que no puedas \r\ntrampear al Fondo\". Y agregó: \"Si lo hacés es porque evadiste el contenido técnico implícito para que no lo trampees\". Sobre las jubilaciones, el economista fue lapidario: \"Alrededor del 2008 se jubiló a una cantidad de personas que le sistema después no puedo aguantar. \r\nPor populismo o lo que sea, se metió en el sistema a todo un conjunto de gente que nunca había pagado. Estamos hablando de millones\". Para Melconian la extensión del sistema previsional a los sectores que nunca aportaron generó una \"pelota\" donde quedaron también envueltas las jubilaciones especiales y las de privilegio. Luego aludió \r\ncomo parte del problema al sistema de reparto que fue el fin de las AFJP y se conoció como el Fondo de Garantía de Sustentabilidad. \"¿Dónde está la plata que depositó esa gente durante tantos años?\", se cuestionó el economista. Luego agregó: \"Si fuiste a una AFJP durante un tiempo largo depositaste y una vez por mes te llegaba una carta que te decía \"esto es tuyo\". Podía ser mucho o poco, te cobraban caro, que era una vergüenza, pero era tuyo\". De acuerdo con su análisis no se trata de un tema de bandos o de grieta. Para Melconian el expresidente Macri hizo un ajuste a los jubilados ligando la fórmula de pago a la inflación. \"Ahora vino este nuevo gobierno con la excusa del carácter distributivo y del vamos con los de abajo. Agarró a un poco menos de los de la mitad de los que estaban arriba como si fueran millonarios y les pegaron a todos esos\", opinó. Por último Melconian apuntó al problema de credibilidad que tiene la Argentina y opinó que toda la clase política junto con técnicos e intelectuales se va a tener que sentar a resolver el problema."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/fmi-georgieva-nid2334838","date":"18  de febrero de 2020  • 10:16","title":"La titular del FMI asegura que actualizará sus recomendaciones para países emergentes","abstract":null,"author":"","key_words":"","body":"\"¿Cómo podemos hacer que los flujos de capital sean más seguros para las economías emergentes?\", se pregunta la titular del \r\nFondo Monetario Internacional (FMI), \r\nKristalina Georgieva, en una columna publicada hoy en el Financial Times. El texto es una especie de \r\nautocrítica sobre el rol del \r\norganismo multilateral en los \r\nmercados emergentes, entre los que se encuentran países como la Argentina. La titular del FMI celebra la mayor cantidad de \r\ncapital extranjero que ingresa a los países emergentes, y que sirve para hacer obras de infraestructura vitales, pero también señala los episodios de \r\n\"volatilidad de capitales\" que pueden \"lastimar la estabilidad financiera\" de los negocios y hogares. \"Estamos repensando y actualizando nuestros consejos a países miembros. Nuestro objetivo es proveer consejos específicos para cada país, con un \r\nmix de políticas públicas necesarias para el crecimiento y la \r\nestabilidad financiera\", explica Georgieva. La afirmación de la titular del Fondo ocurre en medio de la polémica con el gobierno argentino por el \r\ncrédito que el organismo le dio a la gestión de Mauricio Macri. En los últimos días, tanto la vicepresidente Cristina Kirchner como el presidente Alberto Fernández fueron críticos con respecto al accionar del FMI. El nuevo marco de \r\n\"políticas integradas\" de las que habla Georgieva analizará los costos y beneficios de cuatro herramientas: política monetaria, política macroprudencial, las intervenciones cambiarias y las medidas sobre el flujo de capitales. El objetivo es \r\nestabilizar las economías expuestas a los shocks internos y externos, añade. El marco actual del FMI, apunta Georgieva, está basado en un \r\npensamiento económico \"más convencional\" que lleva a que los miembros utilicen el tipo de cambio como herramienta de absorción de shock, un enfoque que no tiene en cuenta que las economías emergentes tienen características que modifican la respuesta a los shocks externos.  Por caso, la deuda de estos países está en dólares, lo que puede causar que el tipo de cambio resulte un \r\namplificador de shock que incremente los costos y pasivos de la deuda, dice la titular del Fondo. Su ejemplo es similar a la situación por la que atraviesa la Argentina en relación con la crisis de la deuda pública. Georgieva añade que el organismo multilateral tendrá en cuenta los efectos secundarios no deseados a la hora de dar sus recomendaciones. Por caso, las \r\nexpectativas de los inversores de una \r\nintervención cambiaria unilateral pueden inhibir el desarrollo a largo plazo de los mercados de divisas. \"Finalmente, nuestra nueva orientación debe tener en cuenta los importantes desafíos de comunicación y problemas de credibilidad que pueden surgir cuando los bancos centrales utilizan múltiples instrumentos\", agrega. Para terminar, la titular del FMI adelanta que el marco de recomendaciones se expandirá para incluir la política fiscal. Dicho de otra manera, se refiere al resultado entre los ingresos y las erogaciones del Estado."}
