{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/var-arsene-wenger-quiere-cambiar-ley-del-nid2335222","date":"19  de febrero de 2020  • 12:15","title":"VAR: Arsene Wenger propone cambiar la ley del fuera de juego para terminar con las polémicas","abstract":null,"author":"","key_words":"","body":"El ex entrenador del Arsenal de Inglaterra \r\nArsène Wenger, ahora en su rol como director de Desarrollo Mundial del Fútbol en la FIFA, \r\nquiere impulsar una iniciativa para modificar la ley del fuera de juego con la intención de acabar con las polémicas y lograr una mayor aceptación del sistema de video. Si su propuesta logra ser aprobada, llegaría a implementarse tanto para la Eurocopa como la Copa América de este año (ambas con inicio en junio). El francés, quien dirigió a la institución de Londres durante 22 años, asumió su nuevo desafío hace tres meses, cuando la organización rectora del fútbol mundial lo confirmó en este cargo y se especificó que sería el responsable de buscar posibles cambios en las reglas de juego para impulsar el crecimiento y la evolución del deporte.  En su primer gran proyecto, Wenger patea el tablero y propone que \r\nun jugador ahora esté habilitado si cualquier parte del cuerpo con el que pueda convertir un gol esté por detrás o en la misma línea que su adversario. \"El principal problema que tienen las personas con el VAR es por la regla del offside. Se anulan goles por estar fracciones de centímetro adelantado, literalmente por una nariz. Es hora de cambiar esto y que sea rápido\", anunció el francés este martes en la gala de los Premios Laureus en Berlín. El comentario no fue espontáneo. Wenger, que se fija mucho en el fútbol inglés, hizo su anuncio un día después de que en la Premier League se instalara la polémica por el tanto que le anularon a Olivier Giroud en el clásico Chelsea -Manchester United y que significaba el descuento de los Blues para ponerse 2-1. El delantero francés tenía medio pie fuera de lugar.  \"Hay espacio para cambiar la regla. No estarás fuera de juego si cualquier parte del cuerpo con la que podés marcar un gol está en línea con el último defensor, inclusive si otras parte del atacante se encuentren en frente de esa línea imaginaria\", profundizó el ex técnico y agregó: \"Eso eliminará las dudas y no habrán decisiones tomadas por milímetros\". La presentación de Wegner definirá su suerte el 29 de febrero en Belfast, Irlanda, cuando la Internacional Board o IFAB se junten para aprobar o no la modificación. El organismo está compuesto por las federaciones de los cuatro países que conforman el Reino Unido y cuatro representantes de la FIFA. Se necesitan seis votos positivos sobre los ocho posibles para aprobar cualquier modificación en el reglamento. En caso de que Wenger consiga el quorum necesario, los cambios podrían entrar en vigencia el 1 de junio."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/por-que-barcelona-descarto-erling-haaland-joya-nid2335217","date":"19  de febrero de 2020  • 10:18","title":"Por qué Barcelona descartó a Erling Haaland, la joya voraz del Dortmund que ya es uno de los mayores goleadores de Europa","abstract":null,"author":"","key_words":"","body":"Mientras \r\nBarcelona cierra contrarreloj la contratación de Martin Braithwaite, un delantero danés de 28 años que juega en Leganés, varios se lamentan por haber dejado pasar la gran oportunidad de traer un \"9\" de elite hace apenas semanas: la secretaría técnica del club descartó el fichaje de \r\nErling Haaland\r\npor \"su perfil\" y por las excesivas comisiones que pedía el entorno del juvenil noruego. Así se desprende de los informes que publicó el diario deportivo Sport. \"Haaland no da la talla. No da el perfil de lo que se está buscando para dirigir el ataque blaugrana\", explicaron en el deportivo catalán en diciembre, y apuntaron que el único \r\n\"perfil robot\" que sigue en los planes del club es Lautaro Martínez. Borussia Dortmund fichó a Haaland en el último mercado de pases en una apuesta que le da sus frutos, pero que resulta algo riesgosa desde lo económico. Y ahí es donde no quiso intervenir Barcelona. El Dortmund pagó una cláusula de 20 millones de euros (poco para la calidad del delantero), pero tuvo que aceptar incluir una cláusula de salida de solo 60 millones. Una presión que llegó desde el entorno y que puede poner a Haaland otra vez en el mercado en cuestión de meses.   Además, Sport señala que el combo de comisiones para el traspaso en enero atentaba contra las arcas de varios clubes: el padre del jugador habría pedido 8 millones de euros, el representante reclamaba otros 15, y Haaland solicitaba un contrato de 8 millones por temporada, además de presionar para poner una cláusula baja. El futbolista noruego, de 19 años, comenzó a hacerse conocido en mayo del año pasado, cuando marcó nueve goles con el seleccionado Sub 20 para ganarle 12-0 a Honduras en el Mundial de la categoría. Para ese entonces, Haaland ya había disputado cinco partidos en Salzburgo, al que había llegado procedente de Molde FK. Sus estadísticas en el conjunto de la Bundesliga austríaca fueron más que llamativas ante un mercado de pases deseoso de nuevos talentos. Haaland marcó un total de 28 tantos en 22 partidos. En enero de este año, la joya noruega terminó fichando para BVB hasta 2024 por 20 millones de euros, luego de que varios clubes se mostrasen interesados en su incorporación. Y así Haaland se convirtió en uno de los beneficiarios del cambio de reglas de la UEFA: los jugadores que participaron de la Champions con un equipo pueden ahora hacerlo con otro diferente en el mismo torneo."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/aucas-velez-sudamericana-nid2334676","date":"19  de febrero de 2020  • 00:08","title":"Copa Sudamericana: Vélez se quedaba afuera pero pasó con un gol de penal en el minuto 97","abstract":null,"author":"","key_words":"","body":"Estaba a punto de quedar eliminado \r\nVélez, una situación que habría sido un golpe mayúsculo. Hasta que Janson creó un penal por sus ganas de pelear hasta la última pelota. Y en el descuento (el reloj marcaba 97 minutos), \r\nThiago Almada, un pibe, uno de los tantos que tiene el equipo de Liniers, definió con clase y Vélez sigue con vida en la\r\n Copa Sudamericana, \r\nmás allá de que perdió por 2 a 1 con Aucas, de Ecuador, en un partido jugado este martes. Un certamen que aporta prestigio y dinero, dólares frescos para una entidad que no está bien en su tesorería.  Con una tarea deslucida y con un jugador más desde los 37 minutos del primer tiempo, perdió en la altura de Quito, ubicada a 2.873 metros sobre el nivel del mar, pero sigue en carrera, por el valor del gol como visitante. En el partido de ida, jugado hace dos semanas en el estadio José Amalfitani, el equipo de Liniers se impuso por 1 a 0, con un gol de Ricardo Centurión, uno de los flamantes refuerzos. El ex DT de Argentinos Juniors llevó una numerosa delegación de 22 jugadores, entre los que figuraba el mediocampista Ricardo Álvarez, surgido en las divisiones formativas del club y que regresó recientemente como la última incorporación, procedente de Atlas, de México. Sin embargo, Ricky no actuó. Los goles locales fueron convertidos por Alvarado y Espinoza, cuando ya el equipo local tenía un hombre menos, por la expulsión de Oneto, por dos amonestaciones. En el final, cuando Vélez insistió hasta alcanzar el descuento, fue expulsado Francisco Ortega, por protestar desde el banco de suplentes. Un dolor para Vélez, un tropiezo en el factor disciplina. Una cuenta a saldar en otro momento: no en la noche de Quito, que tuvo su momento culminante cuando el reloj se acercaba al minuto 97: todos sus compañeros entraron corriendo a la cancha a abrazar a Almada, el dueño de la última imagen. La más feliz. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/haaland-joya-borussia-dortmund-rompio-numeros-messi-nid2335099","date":"18  de febrero de 2020  • 23:53","title":"Haaland, la joya de Borussia Dortmund que rompió los números de Messi a su edad en la Champions League","abstract":null,"author":"Camila Iannini","key_words":"","body":"No cualquiera puede meterle dos goles al PSG y sentarse a meditar después. Eso fue lo que hizo\r\n Erling Braut Haaland, el delantero de Borussia Dortmund, en la ida de los octavos de final de la\r\n Champions League. Deslumbró por su talento ofensivo en \r\nBorussia Dortmund y se llevó el premio al jugador del partido. El futbolista noruego, de 19 años, comenzó a hacerse conocido en mayo del año pasado, cuando marcó nueve goles con el seleccionado Sub 20 para ganarle 12-0 a Honduras en el Mundial de la categoría. Para ese entonces, Haaland ya había disputado cinco partidos en Salzburgo, al que había llegado procedente de Molde FK. Sus estadísticas en el conjunto de la Bundesliga austríaca fueron más que llamativas ante un mercado de pases deseoso de nuevos talentos. Haaland marcó un total de 28 tantos en 22 partidos.    En enero de este año, la joya noruega terminó fichando para BVB hasta 2024 por 20 millones de euros, luego de que varios clubes se mostrasen interesados en su incorporación. Y así Haaland se convirtió en uno de los beneficiarios del cambio de reglas de la UEFA: los jugadores que participaron de la Champions con un equipo pueden ahora hacerlo con otro diferente en el mismo torneo. Con el doblete de este martes ya suma 39 goles en los 29 partidos que disputó esta temporada y se erige como uno de los mayores goleadores de Europa durante esta campaña. Alcanzó al polaco Robert Lewandowski al frente de la clasificación en esta edición de la Champions, ambos con 10 goles. Aunque los números siguen siendo asombrosos: Haaland hizo diez goles en este torneo de la UEFA -8 fueron con Salzburgo en la fase de grupos-.  El fenómeno Erling Haaland sigue creciendo desde su llegada a la cuenca del Ruhr. Nada más que en su debut hizo un hat-trick en apenas 30 minutos, luego de ingresar a los 11 minutos del segundo tiempo en la victoria ante Ausburgo por la fecha 18 del certamen alemán. Aquí también hizo historia: fue el primero en debutar como suplente y convertir tres tantos. Es goleador además porque marcó en cuatro de los cinco partidos que jugó en la Bundesliga y ya suma un total de once goles con la camiseta de Borussia. A su temprana edad, Haaland llegó a ser el primer jugador en alcanzar seis goles en sus tres primeros partidos en la Champions, lo que lo convirtió en el goleador que más temprano llegó a esta marca. Si se lo compara con Messi, que necesitó 21 partidos para alcanzar los ocho tantos, Haaland venció esa marca mucho antes: lo hizo en apenas cinco partidos.  El joven prodigio aún debe disputar la vuelta de la Champions en el Parque de los Príncipes para asegurarle al Dortmund un lugar en los cuartos de final de la Champions. La leyenda, se augura, apenas está dando sus primeros pasos.   "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/cristiano-ronaldo-posteo-del-millon-euros-su-nid2335215","date":"19  de febrero de 2020  • 10:17","title":"Cristiano Ronaldo y el posteo del millón de euros de su novia argentina, Georgina Rodríguez","abstract":null,"author":"","key_words":"","body":"En la vida de \r\nCristiano Ronaldo parece que todo está relacionado con lo fastuoso. Y quienes rodean al portugués están en la misma sintonía. El último posteo de Instagram de su novia argentina, \r\nGeorgina Rodríguez se volvió viral y casualmente porque la modelo lució un millón de dólares en su mano izquierda. ¿Cómo es eso? Simple, mostró un anillo, unas pulseras y un reloj que causó el asombro de todos y que alcanza una valuación increíble. En las últimas horas el programa español \"Viva la Vida\", había informado que los número que maneja la novia de Ronaldo son realmente escalofriante. Un posteo suyo en redes sociales alcanzaría los 8000 euros, monto que alcanzó desde que se transformó en la cara de Louis Vuitton y de Gucci. Además, contaron que cada entrevista en televisión tiene un valor de 100.000 euros.  Por eso no sorprendió cuando lució un reloj Twenty-4 de Patek Philippe con correa de acero y una hilera de diamantes a cada lado, esfera de acero con bisel de diamantes valorado en 40.000 euros. Mientras que también mostró tres brazaletes de brillantes que los tasadores de medios especializados valoraron en 30.000 euros cada una. Y para completar el cuadro mostró un anillo que está valuado en 863.700 euros. La pieza está coronada por un zafiro de gran tamaño flanqueado por una hilera de diamantes en talla brillante."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/independiente-arde-su-propio-infierno-politica-juega-nid2335145","date":"19  de febrero de 2020  • 00:13","title":"Independiente arde en su propio infierno y la política juega un singular partido","abstract":null,"author":"Alberto Cantore","key_words":"","body":"La derrota en el clásico con \r\nRacing fue la chispa que provocó el estallido y desató la bronca. La caída, aun cuando el equipo tuvo durante un pasaje del partido hasta dos jugadores más que el rival, generó un quiebre. Pero el descontento futbolístico corrió el velo para que explotara el enojo contenido hacia la conducción del club. Independiente arde en su propio infierno, una situación que no es nueva, porque las alarmas se encendieron en varias oportunidades y fueron desatendidas. \r\nEl estadio Libertadores de América es la caja de resonancia en la que se expresaron aquellos que exigen explicaciones, aunque por respuesta recibieron un agravio de la persona que en la tormenta tendría que ser un sereno capitán. Insultos de los hinchas comunes, aquellos que no tienen beneficios extraordinarios ni aprietan jugadores en el predio de Villa Domínico, para \r\nHugo Moyano, un presidente que recogió el guante y trató de \"gansos\" a los que se apartan de su pensamiento, su estrategia, su estilo. Y a la actualidad de fuego se le agregó la pata política, que históricamente estuvo presente en el club, pero que recrudecería con la eventual irrupción de \r\nPatricia Bullrich, referente del PRO, que agitó el clima al anunciar un posible acompañamiento a un líder opositor a la gestión que encabeza el referente del Sindicato de Camioneros y su hijo \r\nPablo Moyano. El murmullo y las recriminaciones en el partido con Fortaleza, por la Copa Sudamericana, desaparecieron con el gol de Leandro Fernández; el mismo jugador anotó anteanoche, en el final, para el empate 1-1 con Arsenal, por la Superliga. Pero el desahogo no resultó suficiente para acallar el descontento: \"Moyano, hijo de p./ la p. que te parió\", atronó en la cancha, que no lució a pleno. \"No vengan a romper la paciencia con eso. ¿Reprobaron qué? Los que insultaron fueron cuatro gansos. Estuve en cana tres veces durante la dictadura, mirá si no me voy a bancar este momento. No me achico con nada\", fustigó Hugo Moyano, evidenciando fastidio y exhibiendo los lineamientos de conducción verticalista que aplica en su gremio y replica en el club, dos espacios sin frentes opositores. De aquella coalición en la que convivieron Hugo y Pablo Moyano, \r\nHéctor \r\nYoyo Maldonado -tres autoridades del Sindicato de Camioneros-; \r\nCristian Ritondo -ex ministro de Seguridad de la provincia de Buenos Aires en la gestión de María Eugenia Vidal-; el kirchnerista \r\nCarlos Montaña -funcionario de Alicia Kirchner en el Ministerio de Desarrollo Social- y hasta el sindicalista \r\nRicardo Cirielli -secretario general de la Asociación del Personal Técnico Aeronáutico-, a un nuevo mapa que podría gestarse rumbo a 2021 si Bullrich ratifica su posición de involucrarse en la política del club.   \"No me siento con posibilidades de meterme en el mundo del fútbol, pero me involucraría junto a un candidato opositor a la actual conducción. Desde que lo sacaron a [Javier] Cantero, yo vivo angustiada\", señaló en radio La Red. Ritondo, que comparte el espacio político con Bullrich, desde hace un tiempo observa con agrado retornar a la vida institucional de Independiente. En julio de 2014, cuando Moyano asumió el mando, el club era una ruina: el estado financiero, estructural y organizativo condenaba a una institución que regresaba a Primera. El primer ciclo fue un éxito: futbolísticamente, Independiente obtuvo la Copa Sudamericana 2017; la finalización de la construcción del estadio, las remodelaciones de los diferentes predios y el reordenamiento de las cuentas eran pilares que invitaban a apuntar a un mayor crecimiento, a reverdecer la gloria pasada. Pasaron dos calendarios desde que la fórmula arrasó en las elecciones, con un 89% de los votos, aunque aquel crédito fue mal invertido y el cheque en blanco se convirtió en una cuenta cerrada. De la cancelación de la segunda convocatoria de acreedores a una deuda de 1100 millones de pesos; los gastos a cuenta en los días de bonanza repercuten a tal punto que la FIFA condenó a Independiente a pagar 1.790.000 dólares a Defensor Sporting, de Uruguay, por el pase de Carlos Benavídez. Un conflicto que podría desencadenar en la prohibición de reforzarse en los futuros mercados de pases, aunque desde el club aseguran que dos dirigentes viajaron a Montevideo para acordar una nueva forma de pago.  La desesperación por desprenderse de Alan Franco, por el que Los Ángeles Galaxy, de la Major League Soccer, ofertó US$ 3,5 millones por la mitad del pase, y la posibilidad de que Martín Benítez se marche a Vasco da Gama, de Brasil, desnudan los desajustes económicos-financieros. En 2020, Independiente jugó cinco partidos, cosechando cinco puntos. Sólo superó a Rosario Central; los clásicos fueron un trastorno para el ciclo Pusineri: derrotas con River y Racing y empate con Boca. \"Somos responsables, pero no me puedo poner los pantalones cortos y salir a la cancha\", apuntó Hugo Moyano, que no se corrió de la línea que marcó su hijo Pablo, tras la caída con la Academia: \"Si perdemos contra 9 no es nuestra responsabilidad\". Los máximos referentes olvidan que el plantel apenas sumó sólo a aquellos que volvían de sus préstamos -Fernández, Gastón Togni, Brian Romero-, se marcharon Pablo Pérez -en conflicto-, Nicolás Figal, Nicolás Domingo, Cristian Chávez, Francisco Pizzini y Sebastián Palacios. \"La derrota con Racing complicó las aguas\", dijo Pusineri, que en la cancha y con resultados deberá contener las pulseadas que se disputan en las tribunas y los escritorios."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/boca-curioso-caso-agustin-almendra-es-joya-nid2335041","date":"18  de febrero de 2020  • 23:59","title":"Boca y el curioso caso Agustín Almendra: es la joya de las inferiores, lo quiere vender a Europa, pero no juega","abstract":null,"author":"Franco Tossi","key_words":"","body":"Mientras transcurría la revancha ante River en la semifinal de la Copa Libertadores 2019, el mayor reconocimiento de la Bombonera era para \r\nAgustín Almendra. Paradójicamente, el jugador que había sido más resistido por el hincha de \r\nBoca al enterarse de la decisión del entonces entrenador, \r\nGustavo Alfaro, de darle la titularidad en reemplazo del suspendido Capaldo. Todo en medio de un contexto caliente en el cual el xeneize debía remontar el 0-2 de la ida en Núñez. El impacto por la eliminación hizo que pasara inadvertida su buena labor y volviera a quedar en el olvido. El momento de la explosión de Almendra, entonces, parecía cantado: 2020. Sin embargo, su actualidad dista de lo imaginado y su caso genera curiosidad. Hace rato que Almendra es considerada una de las joyas de las inferiores, por las enormes condiciones que tiene aunque no haya podido exhibirlas, entre bajos rendimientos y las prioridades de los entrenadores: de 84 encuentros oficiales que se jugaron desde su debut (Guillermo Barros Schelotto le dio lugar en Primera), participó sólo en 34, entre titularidades e ingresos desde el banco. También se trata de un estereotipo de jugador al que en Europa ven con buenos ojos desde su aparición, lo que derivó en un alto valor de venta que ilusionó permanentemente a los dirigentes xeneizes.  Por ello, se esperaba que su presente tuviese otra realidad. Por un lado, porque cuenta con una dinámica que a Russo le suele ser útil para el tipo de volantes que le agrada utilizar en sus equipos; por otro, porque para mostrarlo al mundo y venderlo debe tener minutos. Sin embargo, ante Independiente (por un esguince), Atlético Tucumán y Central Córdoba ni siquiera estuvo convocado, mientras que fue uno de los cuatro que quedaron fuera de los suplentes frente a Talleres, en Córdoba. En aquel primer tiempo del superclásico copero (en la segunda mitad tuvo poca participación debido a las urgencias de ir a buscar la paridad global) mostró todo su bagaje técnico para ser el mejor del Xeneize. Se hizo cargo del juego, evidenció su personalidad para destacarse en un duelo con tantas presiones y lo disputó con la actitud que las tribunas exigían: los fanáticos aplaudieron fervorosamente cada una de sus intervenciones y fue un contagio para sus compañeros. No se le dio continuidad a lo que parecía una buena señal y el salto de calidad nunca llegó. Ahora bien, en su situación no hay nada extraño: no se trata de un conflicto contractual lo que deriva en su marginación. Porque el chico, que en los últimos días cumplió 20 años, se entrena a diario con el plantel. Simplemente, Boca tiene un plantel nutrido y las posibilidades se achican. \"La decisión de que no juegue es futbolística, nada más\", le confiaron a la nacion dirigentes importantes que, a la vez, dejaron en evidencia que Almendra está visto más como un recurso económico que un futbolista por potenciar: \"Si llegaba una oferta importante, lo vendíamos. Estamos ajustados en los números y necesitamos vender\". La oportunidad más propicia para negociarlo se dio con la anterior dirigencia que encabezó Daniel Angelici. En enero de 2019 llegó un ofrecimiento formal con un número tentador: según le contaron a este diario desde el entorno del juvenil, directivos de Napoli vinieron a Buenos Aires (durante tres días) para negociar cara a cara con Angelici y Nicolás Burdisso (ex director deportivo) y ofertar 20.000.000 de dólares, una cifra que no fue aceptada porque la institución había vendido recientemente al juvenil Leonardo Balerdi en 18 millones. \"En compensación, le firmaron un nuevo contrato con promesa de futura venta\", agregaron. A mediados del año pasado, los italianos volvieron a la carga. \"Almendra no se va a ningún lado\", dijo públicamente Burdisso en aquella época, pero también fue importante la decisión del joven volante de quedarse a pelear por un lugar. Ante ese panorama, Napoli perdió el interés. A partir de ahí aparecieron clubes importantes como Inter, Bologna y Roma (Italia) y Paris Saint-Germain (Francia), pero con propuestas que no conformaron: la institución xeneize tenía como piso los US$ 20 millones ofrecidos por los napolitanos y esperaban una cifra cercana a la nueva cláusula de rescisión pactada (US$ 30 millones), pero tan sólo mostraron interés por sumarlo a préstamo, con opción de compra. La cesión no fue una opción para la directiva anterior ni para la actual.  Por eso mismo tampoco se terminó cerrando en el último receso su llegada a Inter Miami, el nuevo equipo de la MLS que tiene a David Beckham como uno de los propietarios. Primero, solicitaron un préstamo, pero al recibir la negativa, presentaron una oferta de compra en los últimos días que, por el momento, no satisface al Consejo de Fútbol encabezado por Juan Román Riquelme. ¿Será que Manchester United tiene también puesto el ojo para el futuro? La conexión está, sabiendo que la leyenda inglesa es un gran ídolo allí. Además, a comienzos de año, Rio Ferdinand, otro emblema de ese club, lo mencionó en su cuenta de Twitter como uno de sus tres futbolistas favoritos que le hubiese gustado que Manchester incorporase. Su nombre está muy instalado. \"Recién arranca, tiene un camino por desarrollar. Almendra es jugador de Boca y eso, de por sí, ya es bueno\", dijo Russo hace tiempo. Si permanece en el club, posiblemente tenga lugar cuando el DT necesite recambio producto de la doble competencia, entre Copa Libertadores y Copa de la Superliga, dentro de pocas semanas. De todas formas, su caso no deja de ser curioso. Las buenas actuaciones de Cristian Pavón en Los Ángeles Galaxy, el equipo que dirigen los mellizos Barros Schelotto, derivan en que Boca reciba rumores que ilusionan a su economía en medio de las necesidades. Los norteamericanos tendrían decidido hacer uso de la opción de compra de 20 millones de dólares, cuando recién pasaron seis meses desde su llegada y aún resta un año de contrato a préstamo. Boca estuvo cerca de perder otro juvenil. Maximiliano Zalazar, categoría 2001, recibió un ofrecimiento de Inter, de Porto Alegre, sin tener contrato con el xeneize. Por la voluntad del chico y el rápido accionar del Consejo de Fútbol, firmó un vínculo por tres años y ahora se están llevando a cabo las charlas con el club que dirige Eduardo Coudet: se busca un préstamo con opción de compra del 50%."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/histeria-presiones-juego-brusco-rojas-penales-fallados-nid2335098","date":"18  de febrero de 2020  • 23:12","title":"Histeria, presiones y juego brusco: rojas y penales fallados en las últimas fechas de la Superliga","abstract":null,"author":"Ariel Ruya","key_words":"","body":"Leandro Fernández ingresa por Carlos Benavídez a los 15 minutos del segundo tiempo, en el encuentro que Independiente pierde por 1 a 0 con Arsenal, en su casa. A los 26, lanza un remate, que toca el travesaño y sale desviado. Nazareno Arasa, el árbitro, decide agregar cinco minutos. A los 47, el delantero recibe una amonestación por protestar. A los 49, sella el 1-1 con un tiro libre, luego de una falta dudosa sobre Barboza. Inmediatamente, se saca la camiseta, en la efervescencia del festejo, le muestran otra tarjeta amarilla y es expulsado. Es todo un símbolo: Independiente, envuelto en ebullición, sufrió seis tarjetas rojas en los últimos seis partidos. \"Ante tanto nervio, el gol de Fernández fue un desahogo y entiendo su reacción. Tenemos que corregir esto, pero comprendo su situación. Lo sigo bancando, pero tenemos que corregir desde la humildad\", cuenta Lucas Pusineri, el entrenador. Días atrás, había admitido: \"Hablaremos puertas adentro, pero es un aspecto por corregir en el plano emocional y que nos compete\". Independiente tiene 8 rojas. Roa, el primero (10a fecha); luego, Bustos (11a), Palacios (12a), Barboza (16a), Pablo Pérez (17a), Cecilio Domínguez y Lucas Romero (19a) y Leandro Fernández (20a). A la nómina local, hay que agregarle la internacional: Juan Manuel Sánchez Miño, en el 1-0 sobre Fortaleza, por la Copa Sudamericana. Las cuatro expulsiones en el clásico de Avellaneda  Independiente es el disparador. No es el único: la Superliga arde en tarjetas. Sobre todo, en las últimas dos fechas, cuando comienza a definirse el destino por el título y los descensos. Ocho en la última. Ocho en la anterior. La nómina de la 20a fecha: Walter Bou (Unión), por un planchazo en el pecho al arquero Matías Ibáñez (Patronato). Leandro Fernández (Independiente), por doble amarilla, la segunda por festejo desmedido y sacarse la camiseta. Leandro Maciel (Aldosivi), ante Huracán; por doble amarilla; dos infracciones. Guillermo Acosta (Atlético Tucumán) vs. Argentinos, por juego brusco. Leandro Díaz (Atlético Tucumán) ante Argentinos, roja directa por agresión: codazo a Torrén. Guido Herrera (Talleres), roja directa por juego brusco; Jonathan Menéndez (Talleres), doble amarilla por dos infracciones. Juan Ramírez (San Lorenzo), mal expulsado ante Talleres, por doble amarilla; la primera era para Donatti. Y debieron ver la roja, también, Matías Suárez y Lucas Martínez Quarta, de River, por juego brusco... Las tres expulsiones en Talleres 1 San Lorenzo 0  Miguel Scime, director del Instituto de Formación de Arbitros y ex instructor en AFA, afirma: \"Es normal que cuando llegan las últimas fechas, cuando se aproxima el final del torneo, por las presiones, entre los que evitan irse al descenso y los que luchan por ganar el campeonato, los jugadores ingresan en el campo de juego con una influencia de presión mayor a la habitual\". Asesor en la FIFA, reflexiona sobre el contexto. \"Muchas veces, cuando las sanciones no son ejemplificadoras, el juego se transforma en algo eminentemente físico y se producen situaciones de juego brusco grave y conducta violenta. Si nos basamos estadísticamente, en las últimas décadas, se refleja esa misma tendencia. Los árbitros actúan como respuesta a la conducta de los jugadores\", sostiene. \"La pregunta es cuánto influye la violencia de afuera hacia adentro. Y de adentro hacia afuera. Nuestro fútbol es muy físico, lo dicen los jugadores que juegan en Europa. El exceso de pasión lleva a la violencia. Y, tal vez, los árbitros están más estrictos con el reglamento\", analiza Marcelo Roffé, especialista en psicología del deporte, presidente de la Sociedad Latinoamericana y del Caribe de Psicología de la Actividad física y del Deporte, hoy en Lanús.  \"El árbitro debe concentrarse en la dificultad de arbitrar en un país en donde la ley no existe, todo se discute, nadie paga. No hay fair play, vivimos en la dictadura del resultado y por eso, hay un exceso de agresividad\", acepta Roffé, autor de \"Y después del retiro, qué\", su último libro. El autocontrol es una cuenta pendiente en el fútbol profesional. Scime apunta una posible salida: \"La solución es sencilla: una rigurosidad mayor en las sanciones en el Tribunal de Disciplina. No hay que dejar de lado que el fútbol que se practica en nuestro país es muy físico. Lamentablemente, es lo que pasa en nuestro medio, más allá de que algunos errores arbitrales influyen en la gran cantidad de tarjetas rojas\". Los expulsados del capítulo anterior, fueron: Fabricio Coloccini (San Lorenzo) ante Vélez: por juego brusco. Lautaro Gianetti (Vélez) vs. San Lorenzo, por -supuesto- juego brusco. Gabriel Arias (Racing), por último recurso; Leonardo Sigali; por agresión, un codazo a Leandro Fernández; en el mismo clásico, Cecilio Domínguez (Independiente); por -supuesta- agresión a Javier García y Lucas Romero (Independiente), por doble amarilla. Y por el mismo motivo, Diego Valoyes (Talleres) contra Arsenal y Leonardo Godoy (Talleres) frente a Arsenal. Y algo más: en Avellaneda, Cvitanich y Javi García debieron ver la roja. ¿Los equipos con más expulsados? Patronato (8): Comas, Lemos, Chimino, Escudero, Gastón Díaz, Miloc (2), Silvera. Talleres (7): Cubas, Guzmán, Méndez, Leo Godoy, Valoyes, Herrera y Menéndez. Racing (6): Sigali (2), Zaracho, Cristaldo, Nery Domínguez y Arias. De la histeria, de las presiones, de las rojas al... extraño caso de los penales fallados, en el que también juega el exceso de confianza -una aparente contradicción-, como en el caso de la Gata Fernández, de Estudiantes, que picó el penal, fácilmente atajado por Unsain. En la jugada siguiente, Pizzini abrió el marcador para Defensa y Justicia. En la última fecha, se convirtieron 2 de 6: Diego Rodríguez (Central Córdoba), le atajó a Carlos Tevez y a Franco Soldano (Boca). Un llamado de atención repetido: el Apache, en Boca, erró 6 de los 14 penales que pateó. Y falló 3 de los últimos 4. No es un especialista y suele fracasar en el intento. A su favor: Maradona y Messi -entre tantas glorias- fallaron penales en partidos y momentos decisivos. El penal de Borré, en el travesaño  Además: el penal de Rafael Borré dio en el travesaño ante Arboleda (Banfield). El citado caso de la Gata Fernández y Unsain. Eso sí, convirtieron Sand a Newell's y Santiago Silva a Atlético Tucumán. Entre los dos, suman 78 años...  \"Los penales son el control de las presiones, estudio, técnica, buena condición física y una cuota de azar. Un buen ejemplo es la sabiduría de Pepe: cómo acomoda la pelota, cómo toma carrera, como hace el repiqueteo; a medida que se acerca a la pelota, ve al arquero y, ante el primer movimiento, ejecuta hacia el otro lado\", cuenta Roffé. En la 19ª fecha, se convirtió 1 de 4. La lista: Lucas Barrios (Gimnasia) vs. Patronato; la pelota dio en el palo. Diego Sappa (Arsenal) le contuvo a Fragapane (Talleres), un remate cruzado, aunque en el rebote fue gol de Guilherme Parede. Agustín Rossi (Lanús), le desvió el remate a Torrén (Argentinos); le pegó cruzado, abajo. Y gol de Abila (Boca) a Lucchetti (Atlético Tucumán), cruzado y abajo en el final del partido. El penal de la Gata y otros remates de la misma manera  River encabeza la nómina: falló 5 de los 8 que tuvo en la Superliga. Los penales se entrenan, se practican. Y los que tienen experiencia, también se equivocan: la Gata tiene 36 y en 2016, en la U de Chile, con Sebastián Beccacece como conductor, tomó la misma decisión. \"Las cosas venían mal en la U. Teníamos poco margen de error, estábamos perdiendo, se me ocurrió picar la pelota y lo erré. Perdimos y al siguiente partido Sebastián se tuvo que ir\", contó, tiempo atrás. Hoy, son amigos.ß"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/champions-league-simeone-clave-del-triunfo-atletico-nid2335066","date":"18  de febrero de 2020  • 20:14","title":"Champions League: para Simeone, la clave del triunfo de Atlético de Madrid ante Liverpool estuvo en un recibimiento que nunca había visto","abstract":null,"author":"Claudio Mauri","key_words":"","body":"Volvió el \r\nAtlético de Madrid que muchos creían extraviado y confundido. El equipo recuperó las señas de identidad que \r\nDiego Simeone le viene inculcando desde hace ocho años con una convicción fanática: dureza competitiva, orden, orgullo por la camiseta, compromiso colectivo para defender y contraatacar, comunión con los hinchas. Este regreso a las fuentes no fue en un partido cualquiera: enfrente estaba el equipo del momento, un\r\n Liverpool que se convirtió en una referencia global. El defensor del título y el que es una apisonadora en la Premier League. No eran pocos los que se preguntaban si el largo ciclo del Cholo no estaba empezando a flaquear y se avecinaba una crisis nunca vista. Si ese proceso estaba en marcha, el Atlético lo frenó, lo puso en pausa con un 1-0 que estremeció al Wanda Metropolitano en la ida de los octavos de final de la\r\n Champions League. Por supuesto que la serie no está definida ni mucho menos, porque el Atlético deberá ir el 11 de marzo a un volcánico Anfield Road. Pero el conjunto de Simeone se demostró a sí mismo que está vivo, que se le despierta la fiereza cuando no lo señalan como favorito y lo dan casi por desahuciado, como era en esta ocasión ante la imponente formación estelar de Jürguen Klopp, que no perdía un encuentro oficial desde el 17 de septiembre, cuando debutó en la Champions League con un 0-2 ante Napoli en el San Paolo. Desde entonces habían pasado 32 encuentros oficiales sin caídas, hasta esta visita al estadio en el que hace menos de un año se consagró campeón al vencer en la final a Tottenham.   Fue un auténtico Atlético de Madrid. Salió agresivo y a los tres minutos se puso en ventaja ante un Liverpool distraído y sin la tensión que ameritaba la cita. Un córner de Koke que no llegó conectar nadie y pegó en un pie de Fabinho le quedó a Saúl, que definió a un metro del arco. Un 1-0 tempranero que puso al Atlético en el escenario que más cómodo le sienta: se agrupó en su campo para cerrarle los caminos a Liverpool y cuando pudo lo preocupó con filosos contraataques, en los que Ángel Correa se involucró con mucho despliegue. Debe haber sido el cotejo más flojo de Liverpool en la temporada. Mérito de su adversario, que lo afrontó como si fuera una final. Salvo un cabezazo de Salah que salió desviado, el célebre tridente que integra con Firmino y Salah fue anulado. No es una Champions muy productiva para una delantera que en la competencia acumula 52 goles. Pero en este curso, sólo se le contabilizan seis, con cuatro de Salah y dos de Mané, mientras que Firmino está en blanco. Mané fue reemplazado al final del primer tiempo, tras haber sido amonestado y pegar un manotazo que lo puso al borde la expulsión. Con rostro apagado, Salah le dejó su lugar a Oxlade-Chamberlain a 20 minutos del final.  El Atlético no le dio metros ni segundos a Liverpool para descargar sus ataques vertiginosos. No le dejó hacer lo que mejor sabe: robar la pelota y salir a toda velocidad. Ese libreto se lo reservó el Atlético para sí mismo. Las subidas de los laterales Alexander-Arnold y Robertson sumaron más congestión que claridad en campo rival. Liverpool se vio tan bloqueado que no contabilizó un remate entre los tres postes del arco. Con su típico agitar de brazos, Simeone levantaba a cada rato a las tribunas. El técnico argentino conseguía la alquimia justa, la que tanto le gusta: táctica en la cancha y corazón en las gradas. Tras el final, no faltó la declaración con tono populista: \"Empezamos a ganar el partido en la rotonda previa a la llegada al estadio: en los ocho años que llevo en el club no vi un recibimiento así. Nos encontramos con un montón de hinchas entusiasmados, ambiciosos, sin miedo. Al equipo se le despertó algo hermoso, lo de ser un bloque con la gente\".  Para el segundo tiempo dispuso un cuatrivote, con el ingreso del volante Llorente por Lemar. Más hormigón para una estructura que era lo suficientemente maciza con los centrales Felipe y Savic, siempre atentos para cubrir las espaldas de los laterales Vrsaljko y el brasileño Lodi, que tampoco ofrecieron grietas. De esta manera, el 70 por ciento de posesión de Liverpool resultó estéril, inocuo. La mala noche de los ingleses también incluyó la salida por lesión del capitán Henderson.   Para reforzar el reencuentro del Atlético con sus raíces, en el último cuarto de hora ingresó Diego Costa, quizás el delantero en quien más confía Simeone por su carácter y potencia, atributos ausentes por la lesión que lo marginó de la formación desde el 10 noviembre. La autoestima del Atlético pegó otro salto con la reaparición del delantero que fue decisivo en varios tramos de la gestión del Cholo, que como local sigue invicto en las series eliminatorias de la Champions, con nueve victorias, cuatro empates y apenas dos goles recibidos. El espíritu de este Atlético hizo recordar al que en otras temporadas eliminó dos veces a Barcelona y una al Bayern Munich de Pep Guardiola. Del lado de Liverpool, Klopp advirtió: \"Veo muchas caras felices en el Atlético, pero esto todavía no terminó\". "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/barcelona-trolls-escandalo-messi-bartomeu-nid2335005","date":"18  de febrero de 2020  • 23:53","title":"\"El señor de los trolls\": un argentino, implicado en el escándalo que hace temblar a Barcelona","abstract":null,"author":"","key_words":"","body":"Barcelona rescindió la relación contractual con la empresa que se encargaba de generar opiniones negativas sobre la institución en las redes sociales. \r\nDespués del escándalo que dio a conocer la Cadena SER española,el club culé salió a a aclarar que había contratado a la compañía para generar contenido y brindar un servicio de análisis, pero no para cuestionar a sus jugadores o a la oposición. Entre los posteos, se encontraban \r\ncríticas a Lionel Messi, cuando la renovación de su contrato con el Barca estaba en duda, Gerard Piqué y el ex técnico Pep Guardiola. Es por eso que un día después de desmentirlo el presidente \r\nJosep Bartomeu brindó una declaración a la prensa para confirmar la desvinculación con el proveedor por los \"comentarios inadecuados'' sobre personas vinculadas al club. Más allá de que es público el nombre de I3Venture, la empresa por la que Barcelona abonaba un millón de euros por el contrato, el titular blaugrana no la identificó ni entró en detalles sobre los comentarios.  \"Que quede claro: no tengo duda de que el Barça no ha contratado nunca ningún servicio para desprestigiar a nadie, ni a ningún jugador, ex jugador, político, directivo, presidente ni expresidente'', dijo Bartomeu y concluyó: \"Esto es rotundamente falso y nos defenderemos por todos los medios ante quien ataque a nuestro Barça y nos acuse de este tipo de prácticas''.  Según los documentos que publicó la Cadena SER, I3Venture analizaba la audiencia de Barcelona a través de otra firma llamada Nicestream, propiedad del uruguayo Carlos Ibáñez. En el monitoreo que le entregaban a la institución culé se muestra el comportamiento de seis cuentas de Facebook, entre las que se encuentran \"Respeto y Deporte\", \"Alter esport\", \"Sport Leaks\", \"Justicia y diálogo en el deporte\", \"Jaume un filme de terror\" y \"Mes que un club\". Estos perfiles se utilizaron para difundir informaciones negativas hacia jugadores y candidatos opositores. Entre los prestadores del servicio se encuentra un argentino, según afirmó el periodista Alejandro Wall en el programa \"Pasaron cosas\", de Radio con Vos. Se trata del empresario argentino \r\nGastón Douek, a quien Hugo Alconada Mon había entrevistado para \r\nLA NACION el año pasado por los trolls utilizados en la campaña presidencial de 2019 por la entonces coalición gobernante encabezada por Mauricio Macri. Douek es socio de Carlos Ibáñez y ambos participaron de distintas carreras electorales en el mundo.  A Douek se lo conoce como el\r\n \"señor de los trolls\" y junto con Ibáñez tienen empresas en común. Entre ellas la gestión de distintas cuentas en redes sociales a través de I3Venture. \"Es responsabilidad del club saber qué está pasando y qué se dice en el mundo, siempre para preservar al Barça\", afirmó Bartomeu, uno de los protagonistas que analiza \r\nNicetream: menciones, contenido y comentarios destacados sobre él, por ejemplo.  En este sentido, SER afirma que la directiva del Barcelona realizó una \"campaña\" que tenía como objetivo \"incomodar al candidato a la presidencia de Barcelona Víctor Font\". En el informe de monitoreo, se detalla un plan para \"operar\" con las cuentas del club para cuestionar el discurso de Font con el fin de \"sumar apoyos orgánicos en contra del candidato\". A este ultimo escándalo, se le suma la última interna que hubo en el club a inicios de mes, cuando \r\nMessi criticó al director deportivo Eric Abidal en su cuenta de Instagram. Messi señaló que el exfutbolista francés y otros dirigentes del club deberían asumir la responsabilidad por sus decisiones recientes.  La publicación de Messi llegó después de que el diario catalán Sport publicase una entrevista en la que \r\nAbidal sugirió que los jugadores del Barça no se esforzaron lo suficiente durante la gestión del extécnico Ernesto Valverde puesto que no apoyaban su permanencia. Bartomeu, y los capitanes del Barca, Messi, Sergio Busquets, Piqué y Sergi Roberto, mantuvieron un encuentro en la Ciutat Esportiva este martes para ampliar las explicaciones sobre el escándalo de los trolls. Luego de reunirse con los jugadores, el presidente de la institución dialogó en privado sobre este tema con Quique Setién. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/la-guerra-del-futbol-sancion-uefa-al-nid2335002","date":"18  de febrero de 2020  • 23:59","title":"La guerra del fútbol: la sanción de la UEFA al Manchester City y el contraataque que se avecina desde Abu Dhabi","abstract":null,"author":"Ezequiel Fernández Moores","key_words":"","body":"Más de cincuenta mil hinchas se pondrán de espaldas apenas suene el himno de la \r\nChampions. Y las pancartas dominarán el estadio. \r\nManchester City anuncia su gran protesta contra la UEFA cuando reciba a Real Madrid el 17 de marzo en el Etihad. Pero eso no será nada. La familia real de Abu Dhabi, propietaria del segundo club financieramente más poderoso del fútbol, dueña de un megayate de 600 millones de dólares, dos tercios de Titanic protegidos con defensa antimisiles, calificó de \"terroristas\" y encarceló a un grupo de 160 intelectuales que en 2011 pidió tímidamente por carta modestas reformas democráticas. Un régimen que \"desafía\" embargos de armas de la ONU difícilmente se sienta \"intimidado\" ante la acusación de violar el Fair Play Financiero (FPF) del fútbol. Sus abogados y contadores, afirma la prensa inglesa, están acumulando \"evidencia inflamatoria contra otros clubes\". Previsión para \"una pelea épica\" que podría \"destruir al fútbol tal como lo conocemos\". \"Pagaremos 30 millones de euros a los cincuenta mejores abogados del mundo\". Diez años de litigios. Otro de los correos privados amenazaba peor: \"Destruir a toda la organización en cuestión de semanas\". El equipo del Kun Agüero está furioso por la sanción de dos años sin Champions y multa de 30 millones de euros que le impuso la UEFA. Se pregunta por qué no fue sancionado el PSG, el otro club-Estado también inflado por petrodólares, pero más amigos, de Qatar, sede del Mundial 2022. Manchester City cree que las viejas élites del fútbol no soportan la irrupción de los \"nuevos ricos\". Sus fanáticos despotrican contra Alexander Ceferin, presidente esloveno de la UEFA. Afirman que la sanción busca provocar la partida de Pep Guardiola, que ya avisó que seguirá aunque el City sea descendido a Segunda. Pep es un viejo sueño de Andrea Agnelli, presidente de Juventus. Ceferin es el padrino de su pequeña hija. Son buenos amigos en un negocio dominado por la tensión desde que la UEFA anunció un nuevo formato de Champions y la FIFA su Mundial de Clubes. FIFA y UEFA, dicen algunos clubes, \"deberían limitarse a su rol de reguladores, no competidores de nuestros propios torneos\". Según The New York Times, se trata de \"superclubes extravagantemente ricos que tampoco soportan que otro les diga cómo deben gastar su dinero\". Antes que el City, la UEFA sancionó al Milan hoy en manos del omnipotente \"Mr Fondo Buitre\" Paul Singer. Curioso que, en medio de tanto tiburón, el nuevo escándalo haya sido provocado por un estudiante de historia y anticuario que, en el momento del estallido, tenía 27 años y unos pocos euros en su cuenta corriente. Rui Pedro Gonçalves Pinto, que pasó la niñez frente a una computadora, cuenta que se indignó en 2015 con el escándalo de corrupción del FIFAGate y por el fútbol desigual, sin chances para su querido Porto, que, sin dinero, se entregaba a Doyen, un fondo de inversión kazajo. Rui Pinto se apoderó de miles de correos internos que descubrían la mugre de comisiones, dobles contratos, cuentas ilegales y agentes que se convertían en dueños no declarados de los jugadores. \"El deporte que tanto amamos está podrido. Es hora de decir basta\", decía el correo que envió al diario portugués Record el 29 de septiembre de 2015 bajo el título \"Bienvenido a Football Leaks\" y alojado por LiveJournal, un servicio de blogs ruso. Primero fueron Porto y Doyen. Pero luego el más poderoso Benfica. Y Olympique de Marsella. Y el holandés Twente, cuyo presidente debió renunciar. La revista alemana Der Spiegel recibió 88 millones de documentos, una filtración casi el doble de los Papeles de Panamá, sesenta veces mayor que la de Edward Snowden. Der Spiegel se asoció con otros siete medios europeos. En España, el diario El Mundo fue demandado después de publicar contratos privados de Real Madrid y, peor aún, tras revelar la acusación de violación contra Cristiano Ronaldo en un hotel de Las Vegas. También apareció la Fundación Leo Messi. Y Manchester City. El club que enviaba CEOS a Sudamérica a pontificar sobre el fútbol-empresa. Las filtraciones de Rui Pinto permitieron recuperar cerca de 35 millones de euros y abrir procesos de evasión fiscal contra clubes y jugadores consagrados. Y eso que la justicia procesó apenas una quinta parte de los documentos. Su última y más reciente filtración desnudó a Isabel dos Santos, la mujer más rica de Africa, acusada en Angola de malversar más de 1000 millones de dólares. Pero revelar delitos financieros no es gratis. Los hackers o soplones pueden ser \"denunciantes\" o \"delincuentes\". Depende a quién denuncien. Rui Pinto es acusado de 90 cargos, incluidos cibercrimen y extorsión. Afronta una posible pena máxima de 25 años. Permaneció primero seis meses aislado. Pasó casi medio centenar de interrogatorios. No ve a los otros presos y lee sobre espionaje en la Segunda Guerra Mundial. Este sábado, cuando se cumpla un año de su prisión preventiva, sus defensores -consorcios de periodistas de investigación, ONGs, abogados- volverán a reclamar su libertad en Lisboa. Lo defiende William Bourdon, abogado de Snowden, quien llegaría desde Rusia para apoyarlo cuando comience el juicio. \"Los denunciantes como Snowden o como Rui Pinto son los más peligrosos, porque -como dice Bourdon- pueden venir de la nada\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/marcelo-rios-tildo-pinera-blandito-dijo-no-nid2334934","date":"18  de febrero de 2020  • 18:17","title":"El ex tenista chileno Marcelo Ríos tildó a Piñera de \"blandito\", dijo que no le gustan \"los homosexuales\" y contó el calvario que vive por sus lesiones","abstract":null,"author":"","key_words":"","body":"El ex tenista chileno \r\nMarcelo Ríos le dio una extensa \r\nentrevista a La Tercera, medio de aquel país, con un variado contenido: repasó su carrera, opinó sobre la crisis social que vive su país, criticó a Sebastián Piñera, contó sobre las secuelas físicas que le dejó su carrera profesional, elogió a Roger Federer y no tuvo temor en decir que no le gustan \"los homosexuales\". Ríos reside actualmente en Estados Unidos y se recupera de una cirugía de cadera. \"Me rompí el labrum y aparte tuve una descompresión del ciático. También tengo roto el otro lado. Dejé las muletas a los tres días y me siento mejor, aunque me cuesta dormir, el dolor en las noches es fuerte. En el día me duele menos porque me gusta moverme, pero rengueo\", reveló, al tiempo que reflexionó sobre el precio que tuvo que pagar por dedicarse al tenis profesional: \"Nunca me imaginé una lesión en la cadera, pero analizándolo bien, es bastante común en este deporte, es lo que te deja. A mí me dejó bien económicamente, gracias a Dios, pero hecho mierda por dentro\".  El ex número uno del mundo comparó su lesión con la de Murray, que padeció molestias en la cadera durante un año hasta que decidió operarse en 2018. De todas formas, el británico sigue sufriendo dolor, lo que le permitió jugar un sólo encuentro con el Reino Unido en la Copa Davis disputada en noviembre. Ríos, ayudante de Nicolás Massú en el equipo chileno, se lo encontró en esa oportunidad y charlaron sobre sus problemas físicos: \"Murray fue a nuestro entrenamiento, me contó de su operación y me mostró un tajo desde la rodilla a la pelvis. Se nota que no camina bien, él tiene una prótesis. Me dijo que juega y queda hecho mierda. Realmente no sé cómo está jugando\". El Chino también opinó sobre el doping de su compatriota Nicolás Jarry, integrante del equipo de Copa Davis: dijo que charló con él, que está muy angustiado y quiere demostrar que no cometió ningún error, pero aseguró que no pone las manos en el fuego por nadie. \"Yo lo quiero mucho a Nico y le dije: 'Vas a seguir siendo Nico Jarry si te suspenden por cuatro años o lo que sea. Te quiero, y si no jugás nunca más, vas a seguir siendo mi amigo'. Pero es difícil saber lo que una persona hizo. Yo no digo que lo hizo, él es el único que sabe y en algún momento se sabrá\", manifestó. Después, expresó su deseo para Jarry: \"Ojalá salga que fue una equivocación. Yo creo que el castigo va seguro, ojalá sean meses. Si le dan cuatro años, le matan la carrera. Te cagan la vida\".  Ríos disparó contra la ATP por el caso de su compatriota y lo comparó con el encubrimiento de doping que gozó el estadounidense André Agassi cuando jugaba. \"Lo agarraron cuatro veces y lo taparon porque era Agassi y el tenis se iba a la mierda. Creo que la ATP es lo peor que existe, son puros gringos metidos ahí adentro\", sacudió. Además, agregó: \"En esa época los masters siempre eran en indoor y cancha rápida para que los ganara Sampras. Nos perjudicaban a los sudamericanos, yo físicamente cagué a los 26 años porque me reventé de tener que jugar a cinco sets, rebotando en cemento tres meses\". El chileno también llenó de elogios a Federer, que alguna vez había comentado que Ríos era \"una especie de jugador perfecto\", a lo que le contestó: \"Que tenga la motivación de seguir ganando luego de todo lo que consiguió y a esta edad, me sacó el sombrero. Si fuera él, yo ya estaría en mi casa hace 10 años. Que el mejor jugador de la historia diga las cosas que dijo de mí, es mucho más importante a que me den cualquier premio que pueda existir. Con eso me doy pagado de haber sido tenista\".   Respecto de la crisis social que se vive en Chile, que provocó una serie de estallidos en Santiago y otras ciudades del país desde el año pasado y todavía continúan, Ríos puso el foco en el rol del Estado: \"Yo veía a Venezuela antes. No es que me riera, pero decía \"cómo puede llegar un país a este nivel\". Y de repente nosotros caemos en lo mismo. No lo podía creer. Yo no estoy viviendo allá, soy realista. Pero entiendo a la gente cuando habla de igualdad o equidad. Yo lo estoy viviendo en carne propia acá. Para mí no es subirle más el sueldo a la gente para que tenga más plata. No, para mí todos deben partir de la misma base. Que todos empiecen con la misma posibilidad en la vida. Acá, en Estados Unidos, el hijo del jardinero es compañero de mi hijo. Acá es colegio público. Y yo voy a la casa del jardinero y él viene a mi casa. Quitarles a los ricos para ayudar a los pobres, no tiene sentido. Yo creo que va por ahí, por el lado de la salud. Que no se muera gente esperando. Que pague el Estado, ellos verán cómo, pero no sacándole plata a otros. Pero también, de repente, digo que hay que estar en los pies de la gente. No comparto los saqueos, no comparto que quemen los metros o se roben computadores y refrigeradores. Pero me pongo a pensar qué pasaría si estuviera en ese lugar. Si viera gente robando leche y tuviera a mi hijo cagado de hambre en la casa, muriéndose, yo saquearía también\", analizó. También comparó la situación con la de Venezuela, a la vez que trató a Sebastián Piñera -el presidente chileno- de \"blandito\". \"No es que me haya desilusionado de Piñera, yo creo que se encontró en un momento en el que no supo qué hacer. Lo pillaron volando bajísimo y no es culpa de él, todos sabemos que esto viene de antes. Pero lo que sí veo es que tiene poca mano dura. Trump acá dice que mañana va a matar al de Irak y lo mata. Tiene al país bien derecho. ¿Toque de queda? Tú dices en democracia no hay toque de queda, pero ahí se lo pasaron por la raja. Yo con Maduro nada, ha hecho mierda a su país, pero tiene personalidad. Piñera fue muy blandito y no supo salir de la situación rápidamente\", insistió.  Consciente de la repercusión que iba a tener su mensaje, opinó sobre la homosexualidad: \"Te lo digo de verdad, y soy criticado en muchas partes y por gente muy querida, no me gustan los homosexuales. No es fácil para mí, no me criaron así. Tengo que decir la verdad, aunque me critiquen. No estoy diciendo tampoco que haya que tratarlos mal. No me gusta y es mi opinión. Es válida y creo que mucha gente piensa así. Llegas a una casa y ves dos papás, ¿cómo se lo explico a mi hijo de cuatro años?\", dijo Ríos, de 44 años, número uno del mundo durante seis semanas en 1998. \"¿Pero con ese discurso tan radical no se ha puesto a pensar en qué sucedería si su hijo fuera homosexual?\", le preguntó el periodista de la Tercera. Ríos mantuvo su postura: \"No lo sé, es un tema súper fuerte. Tengo uno, un hombre, y trato de criarlo como hombre. Como soy yo. Pero si sale monopatín (sic), qué voy hacer; tendré que aceptarlo como es, si es mi hijo. Pero ojalá no sea así, porque no estoy preparado. No estoy listo para ver a dos hombres juntos, ni menos a mi hijo con un hombre\", cerró.  Chile afrontará contra Suecia, el 6 y 7 de marzo, en Estocolmo, el repechaje para acceder a las finales de Copa Davis de esta año. Ríos no confirmó su presencia junto al equipo y lo dejó en manos de Massú: \"No han nombrado al equipo y cuando lo nombre Nicolás, sabré. Si estoy, estoy. Y si no, no sé. Todavía no sé si voy\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/real-madrid-blinda-clausula-millonaria-facundo-campazzo-nid2334821","date":"18  de febrero de 2020  • 08:25","title":"Real Madrid \"blinda\" con una cláusula millonaria a Facundo Campazzo para evitar a la NBA","abstract":null,"author":"","key_words":"","body":"Cada año el nombre de \r\nFacundo Campazzo se eleva por encima de todos. La Liga de España de básquetbol está disfrutando de él. El base argentino siempre escribe un capítulo que hace que todos hablen de su talento. La última conquista de la Copa del Rey y su galardón como MVP de la final, lo pusieron nuevamente en el centro de la escena. Y en ese contexto resulta inevitable que franquicia de la \r\nNBA vuelvan a pensar en tener al cordobés para la próxima temporada, incluso, un poco antes de esa instancia. Por eso es que \r\nReal Madrid, según el diario español Marca, decidió colocar una cláusula millonaria para blindar a Campazzo y a Walter Tavares, otro de los apuntados, con números que impresionan: más 10 millones de dólares para sacarlos de la ACB.  El pivote de Cabo Verde, de 27 años y 2.20 metros, es la pareja ideal de Campazzo y por eso Real Madrid hace algunos meses les firmó un contrato por cinco años a cada uno. Si bien los dos jugadores están muy cómodos en Madrid, son muchos los llamados que reciben sus agentes desde equipos de la NBA para preguntar por ellos y saber si están dispuestos de aceptar el desafío en los Estados Unidos. \"La NBA no creo que no lo llame, ya lo ha llamado, lo que pasa es que no se dan las circunstancias. Lo han llamado de una manera muy tibia, porque, como pasó en el Madrid y en Peñarol, su estatura y físico genera algún tipo de dudas, por lo que me estoy dando cuenta después de todo este tiempo. Me parece que a la NBA le generó dudas sobre su estatura y por eso mismo no se animó a llevarlo. Eso no quiere decir que en algún futuro no pueda irse. Tiene una cláusula, puede llegar a un acuerdo con el Madrid y pueden llegar a un acuerdo las dos partes. Creo que tiene las posibilidades abiertas, es cuestión de tiempo y de ver qué pasa\", le comentó Chapu Nocioni a la publicación española Gigantes del básquet.  La mirada de la NBA sobre Tavares y Campazzo no es nueva. El pivote ya tuvo una experiencia en los Estados Unidos con pasos muy cortos por Atlanta Hawks y Cleveland Cavaliaers, mientras que el base argentino siempre estuvo en carpeta de Detroit Pistons, San Antonio Spurs y Dallas Mavericks."}
