{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/deuda-fmi-luego-del-g20-guzman-viajara-nid2336203","date":"21  de febrero de 2020  • 19:31","title":"FMI. Luego del G20, Guzmán viajará a Washington para avanzar en la negociación de la deuda","abstract":null,"author":"Francisco Jueguen","key_words":"","body":"Tras el aval del\r\n Fondo Monetario Internacional (FMI) al gobierno argentino, \r\nlas negociaciones por la deuda comienzan a acelerarse. Luego de su paso por las reuniones del G20 este fin de semana en Arabia Saudita, el ministro de Hacienda, Martín Guzmán, no volverá a Buenos Aires. Antes -el lunes- hará una escala en Washington para mantener más encuentros técnicos con el organismo, según contaron dos fuentes que conocen los detalles de su agenda a \r\nLA NACION. Sin embargo, y aunque no está definido aún, el ministro podría hacer una escala técnica en Nueva York, donde los acreedores privados de Wall Street no acogieron con optimismo el pedido del Fondo de una \"contribución apreciable\" por su parte en la reestructuración de la deuda argentina que, según el cronograma oficial, conocerá la oferta final del Gobierno en la segunda semana de marzo. Guzmán ya está en Riad. Allí, además de las reuniones protocolares por un motivo oficial, mantendrá tres encuentros bilaterales clave. Verá a Kristalina Georgieva, directora gerente del FMI, luego del respaldo tácito del organismo a la visión del país y de las señales enviadas por Alberto Fernández al Fondo (fin de las cláusulas gatillo, descongelamiento de tarifas y posible reforma jubilatoria, entre otras). Esa reunión dará forma a nuevos avances que no serían todavía definitivos y que continuarán desarrollándose en Washington. La Argentina le debe US$44.000 millones al FMI -es la exposición más elevada del Fondo a nivel mundial- y, si pretende reperfilar ese monto, deberá ingresar en un nuevo programa. Tradicionalmente, las reestructuraciones de deuda con acreedores privados suelen darse con un acompañamiento del organismo. Además, una carta negociadora para el Gobierno podría ser un nuevo programa que muestre un desahogo en 2022 y 2023, y que genere una mayor adhesión a la propuesta argentina. Paralelamente, otra de las reuniones que Guzmán mantendrá en Riad será con Steven Mnuchin, secretario del Tesoro de los EE.UU. Será un contacto clave para aceitar la relación con Donald Trump, principal gestor del desembolso del FMI a Mauricio Macri. Dentro de un mes, el vicedirector del FMI, David Lipton, le dejaría su lugar en el organismo a Geoffrey Okamoto, mano derecha y hombre de confianza de Mnuchin. Lipton, un halcón, había ingresado al Fondo durante la administración del expresidente Barack Obama. LA NACION buscó consultar sobre la agenda del ministro en el Palacio de Hacienda, pero allí no brindaron detalles. Por otro lado, la tercera reunión de Guzmán en Arabia Saudita será con el ministro de Finanzas de Francia, Bruno La Maire. Se trata de un hombre de confianza de Emmanuel Macron, con quien Alberto Fernández afinó la sintonía no sólo con relación a la situación de la deuda (el banco Rothschild, exempleador de Macron y que ya estuvo en el país, está interesado en participar de la negociación), sino también en el futuro del acuerdo entre la Unión Europea y el Mercosur. Tanto Macron como Fernández están buscan postergar ese acuerdo firmado por Macri. Tal decisión, no obstante, encontrará resistencias en Brasilia. Jair Bolsonaro, presidente de Brasil (el socio comercial más importante de la Argentina), busca acelerar ese acuerdo y una baja de los aranceles comunes del Mercosur. La mala relación con Brasil podría limitar el crecimiento argentino. Esas asperezas se comenzarán a limar en las próximas semanas, probablemente cruzando el Río de Plata, en tierras que ahora conduce Luis Lacalle Pou. Uruguay es, desde hace años, otro país interesado en \"flexibilizar\" el Mercosur. Sin embargo, se trata de detalles que esperan por un cierre de la negociación de la deuda. En el país, en el último mes y medio, el titular de la Unidad de Gestión de la Sostenibilidad de la Deuda Pública Externa, Lisandro Cleri, recibió a varios bancos, entre ellos, Credit Suisse, Lazard, Citi, Deutsche Bank, Morgan Stanley, Goldman Sachs, Merrill Lynch y el Rothschild.ß"}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/ano-2019-la-actividad-economica-se-contrajo-nid2336179","date":"21  de febrero de 2020  • 20:11","title":"En 2019, la actividad económica se contrajo 2,1%, según el Indec","abstract":null,"author":"Sofía Diamante","key_words":"","body":"Para que la actividad económica crezca es necesario que se expandan tres variables: consumo, inversión y exportaciones. Por la incertidumbre política de las elecciones, el aumento del tipo de cambio, la aceleración de la inflación y la suba de tasas de interés, \r\nninguno de los tres factores se destacó en 2019 y el resultado fue un \r\ncaída de la economía de 2,1% del PBI, según publicó hoy el Indec. Se trata del \r\nsegundo año seguido de contracción, luego de la caída de 2,6% en 2018. \r\nPara 2020, las perspectivas tampoco son favorables, aunque dependerán del resultado de la reestructuración de la deuda. Sin embargo, aun en el escenario más optimista, los analistas no proyectan un crecimiento en el promedio anual. Según el ente estadístico, el estimador mensual de actividad económica (EMAE) tuvo una leve caída del 0,3% interanual en diciembre y creció 0,2% en la medición desestacionalizada. \r\n\"Se trata de un dato mucho mejor de lo espero. Si bien es provisorio, aun en el peor de los casos se volverá nulo. \r\nEl tercer trimestre cierra mucho mejor de lo que se preveía, con lo cual eso es positivo para 2020, porque el arrastre estadístico es menor también\", dijo Gabriel Caamaño, economista de la consultora Ledesma.  Según la firma Ecolatina, los únicos sectores que crecieron en 2019 fueron los de carácter extractivo: agropecuario y de minas y canteras. \"El primero, gracias a una cosecha agrícola récord y mayor demanda de carne desde China; el segundo, por la maduración de las inversiones en Vaca Muerta. De hecho, sin la ayuda del campo, la actividad en bienes hubiese caído 5% y el PBI, 3,7%\", explicaron. Por su parte, la consultora indicó que los servicios retrocedieron 2,9% el año pasado, liderado por la caída del sector de intermediación financiera (-11,6%) y el comercio (-7,6%), ambos perjudicados por la caída del poder adquisitivo de los salarios y altas tasas de interés. Para este año, la consultora LCG indicó que \"se podría esperar cierta recuperación de la actividad entrado el año, sólo asumiendo una reestructuración 'exitosa' de la deuda\". \"No obstante, no somos optimistas en que en el promedio anual se logre revertir una caída de la actividad. El aumento de la demanda vía un mayor consumo difícilmente sea percibido como permanente por parte de las empresas, por lo que entendemos que las decisiones de inversión permanecerán en un estado de\r\n wait and see. Más aún considerando que el cepo \r\nhard restringe la remisión de utilidades al exterior\", indicaron. Por otro lado, señalaron, el impulso fiscal seguirá vedado aun cuando la deuda se reestructure de manera exitosa. \"Así, la apuesta estará nuevamente en la recuperación de las exportaciones, aunque no creemos que logren compensar el pobre desempeño del resto de los componentes de la demanda agregada. Esperamos una nueva caída de la actividad en 2020 del orden del 2% anual\", proyectaron. En diciembre, de los 16 sectores que mide el Indec, los que mejores rendimientos tuvieron fueron: pesca (13,5%); electricidad, gas y agua (3,7%); comercio mayorista, minorista y reparaciones (1,6%); hoteles y restaurantes (1,2%); enseñanza (1,2%); administración pública y defensa, planes de seguridad social de afiliación obligatoria (1%); servicios sociales y de salud (0,8%); industria manufacturera (0,8%); explotación de minas y canteras (0,5%); transporte y comunicaciones (0,4%), y actividades inmobiliarias, empresariales y de alquiler (0,3%). En tanto, cayeron intermediación financiera (-9,8%); construcción (-8%); otras actividades de servicios comunitarios, sociales y personales (-2,6%); agricultura, ganadería, caza y silvicultura (-0,1%), e impuestos netos de subsidios (-0,9%). \"A pesar de que el arrastre negativo que deja 2019 es bajo (-0,3%), la incertidumbre financiera y cambiaria reinante por el proceso de renegociación de la deuda auguran un tercer año en terreno negativo. Esperamos que en el primer semestre la actividad continúe alicaída, por la parálisis de la inversión y el débil consumo, en un contexto de incertidumbre, presiones cambiarias y poder adquisitivo golpeado\", señalaron en Ecolatina. Y agregaron que en la segunda parte del año, si el Gobierno logra un acuerdo con acreedores relativamente exitoso, tendrá mayor margen de acción para poner en marcha la actividad. \"Las presiones sobre las variables nominales de la economía irán cediendo, favoreciendo una mejora del poder adquisitivo de los ingresos que motorice la demanda interna y acompañe una dinámica pobre de las exportaciones\", concluyeron."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/preocupacion-sector-servicios-modificacion-ley-beneficia-nid2336176","date":"21  de febrero de 2020  • 18:26","title":"Preocupación en el sector de servicios por la modificación de la ley de economía del conocimiento","abstract":null,"author":"Sofía Terrile","key_words":"","body":"Los representantes del sector de prestadores de \r\nservicios basados en el conocimiento, agrupados en la entidad Argencon, expresaron hoy su preocupación por la modificación de la \r\nLey de Economía del Conocimiento que el \r\nGobierno envió al \r\nCongreso el miércoles pasado. Se trata de una \r\nmodificación sobre una norma que originalmente nació en \r\n2004 como\r\n Ley de Software y que el gobierno de Mauricio Macri renovó el año pasado con el nombre de \r\nLey de Economía del Conocimiento. Regula los beneficios para el \r\nsector tecnológico y de \r\nexportación de servicios para pequeñas firmas y grandes empresas como Mercado Libre, Globant y Accenture, entre otras. En diálogo con \r\nLA NACION, Luis Galeazzi, director ejecutivo de Argencon, la asociación que agrupa a los prestadores de \r\nservicios basados en el conocimiento, delineó los puntos de la modificación de la normativa que más preocupan al sector. En primer lugar, explicó que el Gobierno había advertido que habría cambios, pero que serían instrumentales y que \"preservarían el corazón de la norma\". \r\nPara la entidad, la reducción de dos beneficios y el cambio en otros dos ataca directamente el esquema anterior. Uno de los beneficios que desaparecería con la modificación es la \r\nestabilidad fiscal [se garantizaba una duración de 10 años]. \"Es un esquema que viene de la Ley de Software y que se continuaría, pero que ahora se quita. En cambio, ahora se establece la \r\nestabilidad de los beneficios, pero quedan supeditados al cupo fiscal, por lo que no se podrá tener la tranquilidad para los negocios que no habrá un agravamiento de la carga impositiva\", explicó Galeazzi.  Además, en el caso de los servicios exportados, la propuesta del Gobierno elimina la posibilidad de utilizar la retención de \r\nGanancias (en un país donde no haya acuerdo de eliminación de la doble tributación) como pago a cuenta del mismo impuesto en la Argentina. Por otro lado, detalló, el primero de los beneficios \"mermados\" es el\r\n bono de crédito fiscal sobre los aportes patronales. Se limita solo a las personas que están \"comprendidas en la actividad promovida\". \r\nLo \"riesgoso\", dice el ejecutivo, es que no se sabe qué perfiles se contarán como parte de la actividad. Por ejemplo, un empleado comercial que trabaje en una compañía de software, bajo este criterio, podría no estar enmarcado en el beneficio. Además, el beneficio de reducción de la alícuota del\r\n impuesto a las ganancias se aplicaría solamente sobre los ingresos \r\nvinculados a la actividad de la compañía. En ese caso, la preocupación es que si la firma tiene, por ejemplo, un edificio que alquila y percibe renta, no correría la \"rebaja\". \"Esto crearía un \r\nproblema de auditoría, porque hay límites difusos y se ingresa en un territorio muy laberíntico\", apuntó Galeazzi. Luego, el director ejecutivo de Argencon se refirió a la posibilidad que habilitará la modificación de que la condición de los nuevos empleados que se tomen sea revisada \"bajo el criterio que diga la autoridad de aplicación\". \r\nA su juicio, es un ítem que aumenta la discrecionalidad.  Por otro lado, con este cambio se crearía un \r\ncomité consultivo que decidirá -excepto por las empresas de software- si una compañía que se dedique a otra de las actividades del sector de la economía del conocimiento puede o no acogerse a los beneficios de la ley. \"Será un grupo formado por funcionarios de organismos públicos que trabajarán \r\nad honorem. \r\nSe crean condiciones de subjetividad\", opinó. Para terminar, Galeazzi detalló que se excluiría del régimen a los servicios profesionales para el \"autodesarrollo\", es decir, los servicios que las compañías exportan a sus casas matrices desde la Argentina (no los que exportan para terceros). Compañías como JP Morgan o Chevron tienen hubs de \r\nglobal delivery centers, con profesionales que desde el país trabajan para otras filiales de las organizaciones. Hasta 2019, \r\neste tipo de actividad no estaba enmarcada en la ley, pero la renovación que propuso el gobierno de Mauricio Macri sí las tenía en cuenta. Esta nueva modificación daría marcha atrás con la decisión. \"Se supone que esto iba a ser un incentivo para la inversión y que la Argentina lo permitiría para competir contra otros países del mundo que están tratando de atraer negocios de economía del conocimiento. \r\nEl sector exporta US$6000 millones desde 2012 y ahora no nos está yendo bien, mientras que en otros países crece a un ritmo del 8% anual\", concluyó Galeazzi."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/murio-jorge-todesca-nid2336108","date":"21  de febrero de 2020  • 17:33","title":"Murió Jorge Todesca, extitular del Indec","abstract":null,"author":"Francisco Jueguen","key_words":"","body":"A los 73 años, el economista, ex director del Indec en tiempos de \r\nMauricio Macri y uno de los símbolos del restablecimiento de las estadísticas públicas en la Argentina, \r\nJorge Todesca, murió hoy luego de arrastrar durante los últimos años una dura enfermedad. \r\nFue uno de los únicos funcionarios de Cambiemos cuya gestión fue \r\nreconocida por todo el arco político. En los últimos cuatro años, \r\nTodesca había dirigido el organismo estadístico en el difícil proceso de normalización que impulsó Cambiemos tras la manipulación de los datos de inflación, pobreza, desempleo, comercio exterior y PBI impulsada durante el kirchnerismo. Junto a otros economistas privados, Todesca había sido presionado por \r\nGuillermo Moreno por publicar índices de inflación alternativos desde su consultora Finsoport. Por eso, recibió una multa de $500.000 por parte del secretario de Comercio Interior de \r\nCristina Kirchner. Moreno está acusado por abuso de autoridad en la Justicia en una causa cuyo juicio oral ya comenzó. Todesca fue además uno de los impulsores del IPC Congreso en tiempos en los que se desconfiaba del índice oficial elaborado por la denominada \"patota de Moreno\". El indicador sirvió para establecer una medida más cercana a la realidad de la suba de los precios entonces cuando hasta varias universidades públicas habían sentenciado que el IPC \"no era creíble\". Por ese motivo, por su cercanía con el peronismo durante su carrera profesional y por su perfil independiente y serio como economista, Macri lo puso al frente del organismo con rango de ministro. Su tarea en la normalización del instituto fue reconocida por la política y la academia. Su sucesor, \r\nMarco Lavagna, elogió su trabajo. \"Quiero también saludar a \r\nJorge Todesca y reconocer la tarea que llevó adelante en el Indec, teniendo como objetivo la confiabilidad y la rigurosidad técnica del Instituto, donde contó con el esfuerzo y dedicación de todo el personal que trabaja en el organismo en la tarea\", señaló sobre el economista al ser designado.  Todesca se había negado a continuar en su cargo en el mandato de Alberto Fernández pese a que su hija Cecilia Todesca es hoy parte de la jefatura de Gabinete. El Presidente lo había tentado en varias de sus presentaciones aún como candidato tras las PASO. El economista estaba casado con \r\nAlicia Werberg y tenía tres hijos: Cecilia, Fernando y Alejandro. \"Lamento profundamente el fallecimiento de \r\nJorge Todesca, fue un profesional comprometido honesto y capaz. Lo recordaré con afecto, cariño y por su tarea al frente del Indec. Mi más sentido pésame a la familia y sus seres queridos. QEPD\", escribió \r\nMarco Lavagna en Twitter. \"Mi recuerdo y respeto a Jorge Todesca. Tuvo una trayectoria reconocida por sus colegas. Su gestión en el Indec fue fundamental para devolverle la integridad que había perdido ese instituto clave. Envío un saludo afectuoso a su familia y amigos\", \r\ntuiteó Mauricio Macri. \"Adiós, querido Jorge. Dios quiso que pudieras ver terminado tu trabajo. Fue conmovedor e inspirador tu compromiso a fines del año pasado. Los argentinos te debemos mucho. La mejor forma de honrarte es cuidando tu legado. Mis condolencias a Cecilia y familia\", escribió el ex ministro de Hacienda y último jefe directo de Todesca, \r\nHernán Lacunza.  Todesca, que había nacido en Buenos Aires en 1946, era economista de la Facultad de Ciencias Económicas de la Universidad de Buenos Aires (UBA). En los años de la dictadura militar, estuvo exiliado en México junto con su familia, y regresó al país con el restablecimiento de la democracia. Fue secretario de Comercio de Raúl Alfonsín y viceministro de Economía en la presidencia de \r\nEduardo Duhalde (en la gestión de \r\nJorge Remes Lenicov). Dos años antes había sido vicepresidente del Banco Provincia y presidente de Provincia Seguros. Fue además asesor de importantes empresas locales desde su consultora Finsoport y consultor externo de la Comisión Económica para América Latina (Cepal), del Banco Interamericano de Desarrollo (BID), del Banco Mundial (BM), del Programa de Naciones Unidas para el Desarrollo y de la Organización de las Naciones Unidas (ONU) para el Desarrollo Industrial. Desde el ámbito académico, Todesca se desempeñó como profesor de posgrado en la UBA, Universidad Católica Argentina (UCA), la Universidad Regional de Mar del Plata, la Universidad del Salvador (Usal) y la Universidad Genera San Martín. En 2006 publicó un libro llamado \"El Mito del País Rico. Con anterioridad antes había presentado \"La necesidad de una política industrial en la Argentina\" y \"Las Pymes, clave del crecimiento con equidad\". Desde ATE Indec, el gremio que se opuso a la intervención de Moreno y que tuvo algunos cruces con Todesca, lamentaron su muerte. \"Fue un símbolo para muchos de la recuperación del Indec\", reconoció uno de los delegados, que -no obstante- esperaba una nueva ley que enmarcara al organismo -Cambiemos la presentó tarde- para acentuar la independencia política y un nuevo convenio laboral que eliminara la precarización que todavía existe en el instituto. Todesca impulsó esos cambios, pero chocó con restricciones fiscales y políticas.  Todesca también tuvo algunos roces con \r\nGraciela Bevacqua, ex directora de Precios del Indec que volvió al organismo con Macri. Fue al comienzo de la gestión del economista. Finalmente, Bevacqua volvió a salir del organismo para trabajar en el Ministerio del Interior junto a \r\nRogelio Frigerio. Con el tiempo, esos cortocircuitos se limaron, y ambos tuvieron incluso un encuentro de despedida uno o dos días antes de que Todesca cerrara su gestión en el instituto. Durante su gestión se impulsó la reinserción internacional del instituto estadístico, se realizó el primer censo agropecuario completamente digital y una nueva edición de la encuesta nacional de gastos de los hogares, entre otras operaciones de infraestructura estadística. Casi la totalidad de los técnicos que ingresaron bajo su mando continúan hoy en el instituto. \"Esa oportunidad (la de normalizar el Indec) llegó a mis 69 años, en un momento de mi vida en el que, en realidad, estaba planificando cómo iba a armonizar mis últimos clientes y viendo qué otras cosas podía hacer. La convocatoria al Indec fue muy impactante\", dijo en una entrevista. \"El resultado de estos cuatro años de trabajo es la recuperación de la credibilidad de las estadísticas oficiales como herramienta esencial para la toma de decisiones informadas, públicas y privadas\", escribió el economista cuando se despidió del Indec en diciembre pasado."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/vuelven-endurecer-requisitos-crear-empresas-constituidas-exterior-nid2336010","date":"21  de febrero de 2020  • 10:23","title":"El Gobierno vuelve a endurecer requisitos para crear empresas en el exterior","abstract":null,"author":"","key_words":"","body":"El Gobierno, a través de una decisión de la Inspección General de Justicia (IGJ), \r\nmodificó varios aspectos del régimen para empresas constituidas en el extranjero, en lo referido a recaudos de registración , actos registrables de empresas locales participadas por sociedades del exterior, actuación del representante legal a cargo de la sucursal permanente, régimen informativo, pautas para apreciar la actividad de la sociedad en el exterior y cancelación de la inscripción originaria así como que se entiende por sociedades \"off shore\" . En otras palabras: \r\ndesde ahora, crear una empresa fuera del país será más complicado. La Resolución General IGJ N° 2/2020, publicada hoy en el Boletín Oficial, da marcha atrás con el régimen de la Resolución general IGJ N°6/2018, al que deroga y considera aprobado con \"desviación de poder\". En el mismo acto, restablece todas las normas que la gestión anterior había derogado, modificado o sustituido en relación a las \r\nsociedades constituidas en el extranjero .  La nueva norma tiene condimentos políticos. Por caso, da marcha atrás con una decisión del gobierno de Mauricio Macri. La resolución actual está firmada por \r\nRicardo Nissen titular de la IGJ y apoderado de \r\nMáximo y Florencia Kirchner. Si bien se restablecen normas que regulan el régimen de sociedades constituidas en el extranjero, Nissen restableció también la prohibición de registración de sociedades \"off shore\" sin la previa la adecuación a la legislación argentina, con lo que pretende asegurar un mayor control sobre las mismas. Éstas últimas, según explica César Litvin, titular del estudio \r\nLisicki, Litvin y Asociados son las que están consituidas en lugares adonde sólo pueden desarrollar actividades fuera de esa jurisdicción, como Panamá o Delaware. Según expresa la medida de la IGJ, el régimen anterior neutralizó deliberadamente el reglamento tendiente a controlar el cumplimiento de la Ley de Sociedades y se limitó a suplantar la norma antes vigente por otro régimen que sólo apuntaba al cumplimiento de meras formalidades registrales, conspirando contra la adecuada colaboración de la IGJ en la prevención del lavado de activos y prevención del terrorismo desde su rol de sujeto obligado a informar a la Unidad de Información Financiera (UIF). Según explica Litvin, \"las normas que se restablecen han estado vigentes con anterioridad pero considero van en sentido contrario a las expectativas de atraer inversiones a través de vehículos off shore, que en ocasiones son utilizados por las corporaciones multinacionales\". Y agrega: \"Estas regulaciones, más el cepo, la alta carga fiscal y una ley laboral obsoleta actuarán como espantapájaros para nuevas inversiones\". Además de restablecer el régimen anterior, la IGJ dispone mayores requisitos para la constitución de la sociedad en el extranjero, entre ellos la exigencia para los representantes de una garantía consistente en bonos, títulos públicos o dinero en efectivo, fianzas o avales cuyo cargo será soportado por los directores o gerentes de la sociedad. Fija el monto de la garantía en el quíntuplo del capital mínimo establecido para las sociedades anónimas locales. La política también se entremezcla en los considerandos de la resolución que firma hoy Nissen. Por ejemplo, sostiene que las faltas de adecuación a las normas nacionales constituyen \"un acto agresivo contra la soberanía legislativa de la República axiológicamente insoportable\". Para el funcionario la gravedad se vincula con \"percepción social\" respecto de las off shore, que operan en circuitos de circulación de capitales y flujos financieros de origen ilícito además de ser funcionales a maniobras de fraude, todo lo cual justifica un mayor control."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/desesperado-pedido-personal-del-socio-cristobal-lopez-nid2335280","date":"20  de febrero de 2020  • 12:46","title":"Desesperado pedido personal del socio de Cristóbal López a la jefa de la AFIP","abstract":null,"author":"Pablo Fernández Blanco","key_words":"","body":"La llegada de \r\nAlberto Fernández a la Casa Rosada no sólo cambió las prioridades, como dice el eslogan político del \r\nFrente de Todos. También modificó el acceso a los funcionarios públicos de empresarios que en el macrismo fueron \r\ninvestigados. Quizás uno de los mejores ejemplos es el de \r\nFabián De Sousa, socio de Cristóbal López, con quien comparte, entre otras cosas, la propiedad del canal de cable C5N. No es el único punto en común: ambos estuvieron casi dos años \r\npresos en el penal de Ezeiza por diversas causas, entre las que se destacan la que investiga la posible defraudación al Estado por impuestos impagos de la \r\npetrolera Oil Combustibles y el intento de vender algunos de sus activos. De Sousa y López fueron liberados el 8 de octubre pasado, cuando el clima político había cambiado tras el triunfo de Fernández en las PASO y días antes de la victoria del 27 de octubre, que lo condujo a la Presidencia. Su objetivo declarado es recuperar el control de sus empresas, en particular Oil Combustibles, aunque hay una meta anterior, menos vistosa, pero quizás más crucial: volver a existir para el fisco argentino, según reprodujo el socio de López en conversaciones privadas que reconstruyó \r\nLA NACION. Para eso, De Sousa tocó la puerta más importante. El jueves 26 de diciembre del año pasado se reunió cara a cara con la titular de la \r\nAFIP, \r\nMercedes Marcó del Pont. Fue la primera reunión oficial de la administradora con un empresario, según figura en registros oficiales. Del encuentro también participó Nicolás Cintora, abogado de De Sousa.  Se trató de una situación infrecuente para Marcó del Pont. Después de todo, la titular de la AFIP recibió a un acusado penal por la propia AFIP, algo que en sí mismo puede despertar controversias. LA NACION consultó al organismo. Sostuvo que el trato que se le dio a De Sousa fue el mismo que reciben todos los contribuyentes con temas por resolver. Otras fuentes privadas al tanto del contenido del encuentro dejaron trascender algo similar. En paralelo, De Sousa y su abogado se encontraron con Juan Capello, mano derecha de Marcó del Pont y a cargo de la Subdirección General de Coordinación Técnico Institucional del organismo de la AFIP. Otros escritos que el socio de Cristóbal López presentó ante la Justicia para pedir la suspensión del trámite del proyecto de distribución traslucen su impaciencia con relación a los tiempos de la AFIP (ver facsímil).  De Sousa le presentó a Marcó del Pont un argumento que reproduce desde que quedó en libertad. Le dijo que nunca había vendido un litro de nafta en negro, insistió con la necesidad de regularizar su situación con el organismo recaudador para volver a tener la posibilidad de facturar y así, trabajar. \"Soy un paria fiscal\", sostuvo De Sousa. Una de las personas que participó del encuentro confirmó que el empresario sostuvo un tono desesperado en casi toda la charla. La reunión había sido la respuesta de la AFIP a un pedido formal de audiencia que había planteado De Sousa el 16 de diciembre pasado. Su fluida exposición no le trajo el regalo de Navidad que esperaba. Marcó del Pont escuchó con atención, pero no le dio definiciones en ese momento. Sí, en cambio, le pidió tiempo para analizar el tema. \r\n\"No tenemos una posición tomada\", le aclaró varias veces la titular del organismo.  La ansiedad del socio de Cristóbal López fue más fuerte que el pedido original de paciencia que le había hecho Marcó del Pont en el primer encuentro. De Sousa volvió a la carga con otro pedido formal de audiencia y se reunió por segunda vez en dos meses con la jefa de la AFIP. \r\nLa reunión ocurrió el jueves 13 de febrero a las 11 en el despacho de la expresidenta del Banco Central, según marca el registro público de audiencias. Hubo menos participantes, pero más temas de discusión. Solo estuvieron Marcó del Pont y De Sousa, cara a cara. Otra vez, la jefa de la AFIP le dijo al socio de López que estaba abocada a otras cuestiones, como la moratoria para Pymes. Y le propuso regularizar su situación a través de algunos planes orientados a pequeñas y medianas empresas. De Sousa lo rechazó de plano: la facturación de su grupo no cuadra con los límites establecidos para compañías de ese tamaño. En el último encuentro, sin embargo, se sumaron temas a la conversación. Entre ellos, el futuro de Oil Combustibles, la petrolera que está quebrada y cuyos activos se vendieron a YPF. López y De Sousa son investigados por presunta evasión. El 31 de enero pasado, los abogados de Oil presentaron ante la AFIP el denominado avenimiento, un procedimiento que le permitiría a la empresa cancelar la deuda y levantar la quiebra, siempre que tenga el visto bueno de la AFIP. El socio de López suele sostener que se le imputó una defraudación al Estado por \r\npagar sus obligaciones \"en cuotas\" y que Oil adhirió a regímenes de pago que estaban a disposición de todos los contribuyentes en un contexto de condiciones económicas adversas.\r\nDe Sousa es contador. Un poco por eso y otro tanto por su intención de bañarse en institucionalidad para la etapa posterior a la prisión está dedicado a la preparación de sus declaraciones juradas, que dejó de hacer desde que fue detenido, el 19 de diciembre de 2017. También allí se encuentra con un escollo: si las presentara, no las podría pagar porque no tiene una cuenta bancaria habilitada. Fue otro de los temas de conversación con Marcó del Pont.  Las carpetas de Oil Combustibles, De Sousa y el propio Cristóbal López son algunas de las más delicadas con las que tendrá que tratar Marcó del Pont. No sólo porque el caso adquirió la magnitud de escándalo en el gobierno de Mauricio Macri, sino también debido a que los empresarios patagónicos tienen una larga relación con el kirchnerismo y con \r\nel propio presidente Alberto Fernández. El primer capítulo de esa saga se escribió con el propio Néstor Kirchner. En 1998, cuando Almería Austral, una empresa de servicios petroleros de López, atravesaba una situación complicada, el ministro de Economía y Obras Públicas de Santa Cruz, \r\nJulio De Vido, le consiguió una charla con el gobernador Kirchner. De allí provino un contrato providencial con la petrolera de la familia Perez Companc. Mucho más adelante en el tiempo, un confuso episodio vinculó a Alberto Fernández con Oil Combustibles, según reveló Clarín. Los coadministradores puestos por Javier Cosentino, el juez del concurso, encontraron facturas del exjefe de Gabinete a nombre de la petrolera. Fernández sostuvo que fueron emitidas por error y que nunca cobró dinero, aunque admitió que estaba asesorando al Grupo Indalo a pedido de los trabajadores y sus gerentes, ya en la gestión de Macri. Mientras hacía ese trabajo conoció a Julián Leunda, hombre de Indalo, oriundo de Comodoro Rivadavia, al igual que López y De Sousa. El exejecutivo ahora forma parte del Gobierno. De Sousa mantienen el vínculo con Cristina Kirchner y Fernández. Fuentes cercanas al socio de López reconocieron que le envió un mensaje al Presidente en la noche del triunfo electoral, y tuvo un breve contacto con la vicepresidenta cuando salió de prisión.  López, en tanto, reapareció en la Casa Rosada el 10 de diciembre pasado, en la jura de ministros. Lo acompañó \r\nAníbal Fernández, otro kirchnerista de largo arraigo que en la gestión actual recaló en la conducción de YCRT, la empresa que explota la mina de carbón ubicada en Río Turbio (Santa Cruz). Los argumentos de López y De Sousa se pueden resumir en tres puntos. Sostienen que \"existió una acción premeditada y planificada con la finalidad de aniquilar el patrimonio y el honor\" de ambos, algo que se \"valió de acciones contrarias a la ley\" y \"a una acción psicológica y de presión sobre los jueces\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/las-pymes-industriales-crean-su-propia-consultora-nid2335789","date":"20  de febrero de 2020  • 22:21","title":"Las pymes industriales crean un observatorio que informará sobre el estado del sector","abstract":null,"author":"Silvia Guzmán","key_words":"","body":"Frente a un panorama de bajo consumo, \r\nuna caída del 6% del sector industrial en 2019 y que el Gobierno se encuentra en plena negociación con el Fondo Monetario Internacional (FMI), \r\nIndustriales Pymes Argentinos (IPA), la asociación de pequeños y medianos empresarios industriales, creó un observatorio (en el que ya vienen trabajando hace tiempo) que servirá para que el sector industrial sepa \"dónde está parado\". Este nuevo ente medirá las variables de la actividad manufacturera y ayudará a saber qué deben hacer y hacia adónde ir, ya que las reglas económicas \"los hacen cometer errores\". \"Sabíamos que era necesario crear este observatorio, somos más de 5000 pymes asociadas que necesitan saber qué es lo que está pasando, no sólo a nivel global, sino también en el ámbito sectorial. Para todos es importante que esta información sea pública y que los gobiernos conozcan la situación. Porque muchas veces toman algunas medidas que benefician a unos y perjudican a otros\", dijo a \r\nLA NACION el presidente de IPA, Daniel Rosato. El observatorio, que funcionará como una consultora para el sector, presentará sus informes de manera bimestral y las encuestas serán trimestrales, al tiempo que centralizará la situación de cada sector, poniéndolos en perspectiva con otros sectores de la economía. La presentación estuvo a cargo del presidente de la entidad, el empresario Gustavo Castells, integrante de la comisión directiva de IPA, quien expuso la situación actual del sector y las medidas que está tomando el Gobierno. \"En 2015 los industriales dieron trabajo a más de un millón de personas. En 2019, debido a la situación del país, ese número se redujo, y en los últimos cuatro años \r\nse perdieron 5000 industrias, lo que significó 150.000 puestos de trabajo menos\", detalló Castells. Respecto a las medidas tomadas durante estos dos meses que lleva el Gobierno actual, dijo que hay \r\n\"un cambio de rumbo\" y mencionó algunas medidas tomadas: el impuesto PAIS a las compras con tarjeta, la actualización de las retenciones, la renovación del programa de Precios Cuidados y la política de baja de tasas, sumándose la aparición de crédito a tasa de entre el 27% y 30% por parte de los bancos públicos Nación y Provincia. \"El año pasado la situación fue insostenible. Ahora estamos viendo señales que no son negativas. En el sector textil comenzó a haber una mejoría\", dijo Castells. Sin embargo, observó que \r\n\"hay que ser cautelosos\", ya que \"con el tiempo se determinará si esas medidas tomadas son suficientes\". En la misma línea, el secretario de IPA y empresario textil, Nicolás Santos, dijo: \"La confianza con el Gobierno va a durar un tiempo, se están tomando medidas positivas. Todos estamos esperando que se termine de cerrar la negociación con el\r\n FMI. En este momento el Gobierno está atado de manos, aunque no de pies para tomar medidas. Por eso, es necesario que se pueda renegociar la deuda para poder tomar medidas más de fondo, a fin de mejorar la economía y no ir a una mesa de negociación con el FMI condicionados\", expresó. Rosato agregó: \"Unos de los grandes problemas que tenemos en Argentina son los precios de referencia, \r\ntiene que haber controles en la aduana. Han destruido parte de la industria, más que nada a los pequeños emprendedores que no pudieron competir con los productos que vinieron de afuera con precios poco reales. La \r\naduana pasó a ser un gran problema para nosotros. Por lo que hemos conversado con el Gobierno, se va a trabajar en ese sentido\". Marco Meloni, vicepresidente de IPA, dijo: \"Acá no hay blanco y negro. Lo que hay que \r\nadministrar no son dólares sino desarrollo industrial, ya que al administrar desarrollo industrial administra también lo que es el consumo interno. Y hay que asegurarse que la industria pueda estar en niveles de capacidades buenas para que se siga invirtiendo. Nosotros como IPA queremos que no se caiga en esos errores de administrar en dólares\", subrayó. En el caso que las pymes tengan una inyección de actividad, \r\nLA NACION consultó sobre si tendrán capacidad para abastecer el mercado. Santos respondió que \"las pymes tienen capacidad ociosa para abastecer el mercado interno\", pero \r\n\"no hay capacidad financiera para poder prender las máquinas que hoy están apagadas\". Además, agregó que \"no tienen espalda para soportarlo, ya que tuvieron que financiar el negocio durante todos estos meses\". No obstante, los empresarios y economistas presentes en la conferencia que brindaron para presentar el observatorio IPA se mostraron optimistas frente a este nuevo panorama. \"Lo primero que se necesita es capital de trabajo. Hasta ahora me parece que empezaron a haber señales positivas.\", concluyó Santos."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/proyecciones-a-cuanto-estara-dolar-como-seguira-nid2336035","date":"21  de febrero de 2020  • 13:15","title":"Proyecciones. A cuánto estará el dólar a fin de año y cómo seguirá la inflación en 2020","abstract":null,"author":"","key_words":"","body":"Aunque la Argentina es el país de lo improbable, las consultoras y los bancos no dejan de hacer pronósticos sobre las variables de la economía. Para fines de este año, que no será uno fácil, estiman que el \r\ndólar cotizará a $79,93 (sin el impuesto del 30%), \r\nla inflación terminará en 41,6% y el \r\nPBI caerá 1,5%. Las conclusiones surgen del último informe LatinFocus Consensus Forecast, un \r\ncompendio de estimaciones de bancos y consultoras que informa el promedio de las proyecciones en variables como el tipo de cambio, la inflación, PBI, desempleo y consumo. Para fines de 2020, las estimaciones ubican al \r\ndólar en los $79,93, aunque con el \r\nimpuesto PAIS del 30% -que, según la ley que lo creó, estará presente por cinco períodos fiscales, es decir, cinco años- el número rondaría los $104. Luego, subirá de a $20 año a año. Para fines de 2021, el tipo de cambio estará en $99,95; para 2022, en $120,26 y para 2023, último año del mandato actual, en $141,68. Con el impuesto PAIS añadido, esas cifras ascienden a $129,94, $156,33 y $184,18 respectivamente.  El \r\neuro, por su parte, terminará a $89,8 en 2020 y a $115 en 2021. Con el impuesto PAIS, el precio será de $116,74 y $149,5 respectivamente. La \r\ninflación de este año seguirá alta y no bajará del 20% en todo el mandato presidencial actual. La estiman en 41,6% para todo el año; 32,7% para el que viene; 27,6% para 2022 y 23,1% para 2023. \"La inflación seguirá alta por la presión del tipo de cambio y una expansión rápida de la base monetaria por el retorno del financiamiento monetario del déficit fiscal\", señala uno de los comentarios del informe. De acuerdo con las proyecciones, el \r\nPBI caerá este año por tercera vez consecutiva: el retroceso será del 1,5%. En 2021 retomará el crecimiento y avanzará 1,7%. En 2022 y 2023 crecerá 2% y 2,2%, respectivamente. \"La \r\neconomía seguirá en recesión este año, aunque se espera que el ritmo de la contracción sea más lento. La confianza del inversor golpeada, la inflación galopante y las tasas de interés por el cielo tendrán su efecto negativo sobre la demanda interna\", detalla el informe. Añade que las retenciones \"afectarán al crecimiento de las exportaciones\" y que \"las políticas intervencionistas nublan aun más las perspectivas\".  Según el informe, el \r\ndéficit fiscal total para 2020 será del 3,5% y en 2021, del 3,1%. Además, el saldo de la cuenta corriente cerrará el año en equilibrio, pero caerá 0,4% el año que viene. Para los bancos y las consultoras, el \r\ndesempleo crecerá este año hasta alcanzar el 10,9%. En 2021, será de 10,3% y en 2022 volverá a un único dígito: 9,8%. \"La economía probablemente haya seguido en crisis en el último trimestre de 2019, después de contraerse en términos interanuales durante el tercer trimestre. \r\nLa actividad económica continuó disminuyendo en octubre y noviembre, y el crecimiento de las exportaciones se enfrió en el último trimestre\", apunta el informe, y cierra con una nota más positiva: indica que la producción industrial se expandió en diciembre por \"primera vez en 20 meses\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/se-presento-demanda-judicial-colectiva-ajuste-jubilaciones-nid2335995","date":"21  de febrero de 2020  • 10:36","title":"Se presentó la demanda judicial colectiva contra el ajuste en las jubilaciones","abstract":null,"author":"Silvia Stang","key_words":"","body":"Con el patrocinio del director de la Tercera Edad de la Defensoría del Pueblo de la ciudad de Buenos Aires, Eugenio Semino y otros abogados, se presentó en el fuero de la Seguridad Social una acción de amparo colectivo con un pedido de medida cautelar de no innovar, contra el \r\ndecreto 163, que establece una suba de las \r\njubilaciones y pensiones decidida discrecionalmente. La decisión del Gobierno implica, en la práctica, que más de 2 millones de pasivos reciban en marzo un aumento en sus haberes inferior al que hubieran percibido en caso de no estar suspendida la aplicación de la ley de \r\nmovilidad previsional. La presentación ante la Justicia, que pide la declaración de inconstitucionalidad de la medida del Poder Ejecutivo, recayó en el juzgado 9, a cargo de la jueza subrrogante Silvia Saino. La demanda, que está en cabeza de la jubilada Silvia Lezaun y de la Asociación Civil Años (que preside Semino), pretende que se disponga una suspensión de la medida del Poder Ejecutivo con alcance para todos los jubilados afectados, más allá incluso de los miles que en los últimos días\r\nfirmaron su adhesión a la presentación judicial. Para que eso ocurra, la Justicia debería dar legitimación a la ONG que promueve la acción de amparo colectivo (es decir, aceptar que actúan en nombre de todos los afectados, representándolos). En la causa que patrocinan, además de Semino, los abogados Andrés Gil Domínguez, constitucionalista, y Adrián Tróccoli, previsionalista, se pide que a todos los pasivos se les reconozca, como mínimo, una recomposición de 11,56% en los ingresos del mes próximo. Ese es el porcentaje que resulta de aplicar la fórmula de la ley 27.426, suspendida por el Congreso en diciembre pasado. La acción presentada está limitada al decreto que fue publicado anteayer en el Boletín Oficial y que establece cómo se calcularán los aumentos: se dispuso aplicar, sobre los montos vigentes este mes un 2,3%, y sumar luego una suma fija y para todos por igual, de $1500.  Esa modalidad lleva a que el haber mínimo suba 12,96% y pase de $14.067,93 a $15.891,5. Pero luego, cuanto mayor es el nivel del ingreso, \r\nmás bajo es el aumento medido en términos porcentuales. Para quienes perciben el ingreso máximo del sistema, hoy de $103.064, la suba es de solo 3,75%. Y en todos haberes que superan los $16.195 mensuales, el incremento resulta inferior al ya mencionado 11,56% que surge de la fórmula suspendida. A la jubilada Lezaun se le aplicaría, en función del decreto, una suba de 5,57% en marzo, lo que le implicaría una pérdida en todo el año de más de $30.000, en relación con lo que hubiera recibido con la movilidad. Entre los argumentos citados en la presentación están los principios de igualdad ante la ley y de progresividad de los derechos fundamentales (quienes cobran más que la mínima, tienen el ingreso que tienen por lo que aportaron durante su vida activa, y es a todos los jubilados a quienes se les debe reconocer la garantía constitucional de un haber móvil, según se entiende). Además, se invocan la tutela de los derechos adquiridos y el principio de irretroactividad de las leyes. Según el sistema de movilidad, la suba prevista para marzo se hace en función de lo ocurrido con la inflación y los salarios en el tercer trimestre del año pasado, un período que ya había transcurrido cuando se aprobó la ley de emergencia. Según afirmó el abogado Tróccoli, la presentación hecha hoy no invalida las posibles acciones individuales de los jubilados, \"que pueden reclamar por situaciones más complejas o por la pérdida de poder adquisitivo de períodos anteriores\", algo no contemplado en esta demanda."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/en-pesos-la-inversion-principiantes-recomiendan-influencers-nid2334971","date":"20  de febrero de 2020  • 14:57","title":"En pesos. La inversión para principiantes que recomiendan los influencers financieros","abstract":null,"author":"Delfina Torres Cabreros","key_words":"","body":"El sentido común de este tiempo indica que quien da sus primeros pasos en alguna materia, recurre primero a buscar instrucciones en internet. Así, en el amplio repertorio en las \r\nredes sociales también hay referentes vinculados a las \r\nfinanzas, que en los últimos meses ayudaron a los inversores principiantes a buscar alternativas para \r\ncubrir sus ahorros frente a la inflación y la depreciación de la moneda. Una de esas sugerencias, que se replicó en posteos y videos instructivos, es la compra de \r\nCertificados de Depósitos Argentinos (Cedears). Se trata de instrumentos que representan empresas con cotización en Estados Unidos, pero con la particularidad de que cotizan en la Bolsa Argentina y se pueden comprar en pesos. Es decir, se puede comprar parte de \r\nempresas como Tesla\r\n, Disney, Coca-Cola, Apple, Google o Facebook operando desde el mercado local.  Lo que ocurre en las redes tiene su correlato en la realidad. Según los registros de Bolsas y Mercados Argentinos (BYMA), estos instrumentos movieron en las últimas semanas más del 50% del monto negociado en renta variable, por encima de las acciones. \r\n\"Es el producto que más creció en volumen de operaciones en los últimos seis meses\", sintetizó Ramiro Marra, \r\nyoutuber financiero y director de la sociedad de bolsa Bull Market. Según datos de Bolsar, entre mayo de 2019 y enero de 2020 el volumen operado en este instrumento fue \r\n11 veces más que en el mismo período del año anterior. ¿Por qué es una buena inversión para principiantes? Porque es una forma de \r\ninvertir en pesos y evitar el riesgo de las crisis cíclicas del país sin hacer los trámites complejos que requiere abrir una cuenta de inversión en otro país. \"Con este instrumento salís del riesgo argentino y tenés cobertura ante la pérdida de valor del peso, porque \r\ncotiza en forma arbitrada con el mercado estadounidense\", agregó Marra. Si, por ejemplo, uno compra una acción que sube 2% en Estados Unidos, la suba se refleja. Si, además, ese mismo día el dólar sube contra el peso un 1%, también se registra esa diferencia. Por lo tanto, \r\nse obtiene un rendimiento tanto por la variación de la empresa como por el tipo de cambio. \"Hace ocho meses nadie hablaba de los Cedears y ahora explotaron\", coincidió Lucía Aguilar, licenciada en Administración de Empresas y creadora del usuario de instagram @Luli.invierte, donde da consejos de finanzas personales. En su cuenta sugirió utilizar estos instrumentos como una forma de \r\ndiversificación que permite salir del riesgo argentino, proteger el patrimonio y generar valor. Por el aluvión de consultas, decidió hacer un video explicativo en el que muestra cómo concretar la inversión por \r\nhome banking, alternativa que algunos bancos ofrecen.  \"Los Cedears son una forma de comprar con pesos acciones de afuera y tiene cotización dual.\r\n Si bien se cobra en pesos, lográs mantener el valor en dólares\", sostuvo Aguilar, que los considera un buen instrumento para principiantes si se toma como una inversión de \r\nlargo plazo. En efecto, para los perfiles más conservadores se recomienda armar una cartera de varias empresas para ganar en un período de tiempo prolongado. Según apuntó Aguilar, están disponibles las acciones de \"las\r\n 300 mejores acciones de la bolsa de Estados Unidos, de Brasil y algunas de Japón, entre otras\". \"Si hay alguna que te gusta la buscás en Google Finance antes de invertir y ves su trayectoria. Te tiene que importar el precio de la acción de origen, no el tipo de cambio\", apuntó. Sin embargo, antes de incursionar por primera vez en este instrumento es necesario analizar otras variables. \"Para empezar los Cedears están bien, pero\r\n la clave es pensar en qué situación financiera está la persona, porque estas son inversiones de renta variables, es decir, tienen riesgo alto\", explicó Sabrina Castelli, fundadora de Mujer Financiera.  \"Una persona principiante de 60 años no puede estar invirtiendo en instrumentos de riesgo porque la curva de generación de patrimonio ya está hacia abajo y tiene que cuidar ese dinero del que depende su futuro. En cambio, una persona joven, sin gastos fijos y ahorro extra sí podría ser un poco más arriesgada y destinar un porcentaje de su dinero a una inversión así\", detalló Castelli. Para la experta, \r\ndefinir los \"objetivos financieros\" es el paso número uno para cualquier inversor que recién se inicia. Los Cedears existen desde hace muchos años en el mercado, pero empezaron a tener volumen de operaciones recién en el último año, a partir de la intervención de \r\nmarket makers o \"hacedores de mercado\". \"Existen desde finales de los 90, pero nos dimos cuenta de que a pesar de eso estos instrumentos, salvo dos o tres especies, \r\nno tenían liquidez en la plaza local. Entonces, aunque un inversor tuviera intención de comprar o vender una acción en pesos, no podía hacerlo porque no había nadie del otro lado queriendo hacer la operación contraria\", explicó Javier Kreiner, uno de los fundadores de Alma Fintech, una empresa de tecnología que se dedicada a \r\n\"poner puntas\" en el mercado local. \"Mediante algoritmos que operan en la bolsa estamos siempre ofreciendo comprar y vender para que cualquiera que quiera entrar en una posición y luego salir lo pueda hacer sin problemas\", detalló. Según un análisis de Kreiner con base en los datos de Bolsar, en el período mayo de 2019-enero de 2020 se operaron $43.212 millones en Cedears, lo que representa\r\n 11 veces más de lo operado en mayo de 2018-enero de 2019, que fue $3918 millones. Es decir, \r\nse pasaron de operar $21 millones en Cedears por día a $230 millones. \"Para ponerlo en perspectiva, el volumen de acciones locales total creció 7% en la misma comparación de períodos\", agregó."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/fmi-caputo-elogio-georgieva-su-nueva-postura-nid2335768","date":"21  de febrero de 2020  • 13:25","title":"Caputo dijo que el FMI \"agravó la recesión\", pero elogió la nueva postura sobre los mercados emergentes","abstract":null,"author":"","key_words":"","body":"Luis Caputo elogió la nueva postura de Kristalina Georgieva, titular del Fondo Monetario Internacional, sobre las \r\npolíticas económicas para los países emergentes. A través de su cuenta en Twitter, el expresidente del Banco Central destacó la posibilidad de que el organismo sea flexible y \r\nno aplique medidas convencionales para éstos países que \"pueda conducir a resultados opuestos a los deseados\". Como ejemplo, puso la política cambiara que le exigió la gestión anterior a cargo de Christine Lagarde durante la presidencia de Mauricio Macri.  En su mensaje Caputo apuntó contra la gestión de Lagarde y dijo que la política cambiaria que le impuso el Fondo \r\nagravó la recesión y le hizo \r\nimposible al gobierno de Macri controlar la inflación, restringiéndole más el acceso al crédito. El expresidente del Banco Central dijo \"celebrar\" la postura de la nueva conducción y compartió una publicación de Georgieva en el \r\nFinancial Times donde adelantó las \r\ndirectrices del organismo para los mercados emergentes. En el texto la titular definió el nuevo marco de políticas integradas enfocado en cuatro puntos: política monetaria y macroprudenciales, intervenciones en el tipo de cambio y medidas de flujo de capitales.  El Fondo rompió en el día de ayer el silencio sobre la situación de argentina y \r\naseguró que la deuda es insostenible. A su vez le reclamó a los acreedores privados que realicen una apreciable quita. El mercado respondió con con una caída en los bonos y \r\nel riesgo país subió hasta los 2108 puntos básicos. "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/es-mi-plata-el-peregrinar-jubilados-quieren-nid2335381","date":"20  de febrero de 2020  • 15:16","title":"\"Es mi plata\". El peregrinar de los jubilados que quieren demandar al Gobierno","abstract":null,"author":"Delfina Torres Cabreros","key_words":"","body":"A las 8.30 de la mañana del miércoles, las hermanas Rosa y Susana Arslanian tomaron el colectivo 169 que las llevó desde San Martín hasta la estación Juan Manuel de Rosas del subte línea B. Combinaron luego con la línea C para llegar al edificio central de la \r\nDefensoría del Pueblo de la Ciudad. A las 10 de la mañana ya eran unas de las tantas personas que esperaban sentadas en las tres filas de sillas ubicadas en la oficina del centro porteño. Estaban ahí, como los demás, para dejar su firma y sumarse a los alrededor de \r\n1000 jubilados que, diariamente y desde el lunes pasado, le agregan volumen a una \r\ndemanda colectiva que busca declarar la inconstitucionalidad de la \r\nsuspensión de la fórmula de actualización de haberes. \"Según mis cálculos, en marzo debería cobrar $64.000 y me van a pagar $60.000\", dice Susana, que se jubiló en octubre pasado, a los 65 años y con \r\n45 años de aportes. Al igual que su hermana, se desempeñó durante décadas como personal no docente de la Facultad de Agronomía de la Universidad de Buenos Aires. Tal como se anunció el viernes pasado y \r\nse confirmó ayer con la publicación del decreto 163/2020 en el Boletín Oficial , las jubilaciones y pensiones del sistema general de la Administración Nacional de la Seguridad Social (Anses) recibirán en marzo una \r\nsuba de 2,3% más un monto fijo de $1500.  De esta manera, el haber mínimo -que cobran alrededor de 3,5 millones de jubilados- se ubicará en $15.891,5, lo que significa un \r\naumento de 12,96%. Pero ese porcentaje efectivo de \r\nincremento será más reducido cuanto mayores sean los ingresos. Por ejemplo, para un haber de $25.000 pesos será de 8,3% y para un ingreso de $50.000, de 5,3%. De no haber sido suspendida la \r\nfórmula de movilidad aprobada a fines de 2017, el aumento hubiera sido de 11,6% para todas las prestaciones. El planteo judicial colectivo es una iniciativa del director de la Tercera Edad de la Defensoría, Eugenio Semino, y la mayoría de los que se sumaron se enteraron de la convocatoria por él: lo escucharon en la televisión o en la radio. \"Yo googlé 'doctor Semino', me apareció esta dirección y me acomodé la mañana para poder venir. Traje DNI, último recibo de jubilación y si necesitan algo más iré a buscarlo. \r\n¿Por qué voy a perder dinero? Trabajé en relación de dependencia desde que terminé el secundario. No quiero. Es mi plata\", dice Adela, licenciada en Psicología, que prefiere no dar su apellido. La recepcionista de la oficina está sorprendida por la cantidad de gente que se acercó desde el lunes. \"Esto es la Defensoría del Pueblo, viene gente todo el tiempo, y sin embargo por este motivo \r\ntuvimos que empezar a derivar gente a la otra sede de la calle Venezuela. Y mirá que esto es grande\", dice. La sede central de la Defensoría es un amplio salón con tres filas de 15 asientos y siete puestos de atención. Por estos días, casi todos ocupados por gente con la intención de sumarse a la demanda colectiva. Banderas de gremios estatales cuelgan de las barandas del entrepiso y le dan un clima de oficina estatal a un espacio blanco y luminoso. Para amenizar la espera, las personas se levantan y se sirven café de un termo, inician conversaciones esporádicas sin perder de vista la pantalla que indica quién será el próximo en firmar.  La recepcionista se precipita a la puerta de ingreso para despejarle el paso a un hombre que entra en una silla de ruedas eléctrica. Es Ernesto Cavallo, de 69 años, que decidió dejar por un momento la oficina del sindicato en el que todavía trabaja para ir a reclamar por su jubilación. \"Yo \r\nestoy perdiendo casi $1300 por mes\", asegura. En medio de la conversación, un hombre de chomba verde gira sobre su silla y le habla a \r\nLA NACION. \"¿Sabés lo que pasa? -interviene sin disimular la furia-. Los gobiernos sólo se meten con nosotros. \r\nAcá no interesa si te sacaron $4000, $10.000 o $10; la plata es tuya\". Es Carlos Durán, jubilado de comercio de 75 años. Dice que su \"bronca\" es el resultado de haber aportado 35 años y no recibir el mismo trato que los jubilados que cobran la mínima. Además, considera que quienes no forman parte de ese grupo están \r\ninvisibilizados en el discurso público, aun cuando muchos de ellos no tienen haberes muy superiores a la mínima, sino de $18.000 en adelante. \"Se acercó muchísima gente en Capital y en el interior. \r\nSolo en nuestras oficinas recibimos 2000 firmas en los primeros dos días\", asegura Semino a\r\n LA NACION. El defensor aclara que, en términos de la legitimación, con el respaldo de un solo jubilado alcanzaría para iniciar la acción legal. \"Lo que queremos es también responder a la expectativa de la gente. Vemos que \r\nhay una necesidad de expresar la preocupación y el temor a que le confisquen su derecho\", dice. El planteo de inconstitucionalidad pretende evitar que se desate una nueva ola de juicios previsionales por acciones individuales de los alrededor de \r\ndos millones de afectados y que se restablezca momentáneamente la\r\n fórmula de movilidad de la ley 24.426 para aquellos jubilados que no cobran la mínima. \"Después, si quieren, se puede derogar y discutir una nueva fórmula\", señala Semino. Según detalla, seguirán juntando firmas hasta la presentación de la demanda, que podría ser mañana viernes o la semana próxima.  Para Semino, el beneficio otorgado por el PAMI para acceder a 170 medicamentos gratuitos, así como las sumas fijas y el congelamiento de tarifas \"son maravillosos\", pero no tienen que ver con el haber. \"Todo lo que beneficia a los jubilados lo apoyamos, pero \r\nel haber es un derecho adquirido y está en relación con lo que cada persona aportó durante 30 o 40 por su trabajo\", apunta. Al terminar el trámite en la oficina de la Defensoría, las hermanas Arslanian muestran la constancia que les entregaron, satisfechas de haber completado la misión. \"Nosotras queríamos hacer algo. No sabemos si servirá o no, pero por lo menos\r\n la queja no queda entre nosotras\", dicen, y emprenden el regreso a San Martín."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/por-cepo-reforzado-se-hundio-80-demanda-nid2335772","date":"20  de febrero de 2020  • 19:19","title":"Por el cepo reforzado se hundió 80% la demanda de dólares en enero","abstract":null,"author":"Javier Blanco","key_words":"","body":"No se podrá hablar de sorpresa... En todo caso habrá que hacer mención a la \r\neficacia que muestra el cepo como mecanismo de represión a la demanda de dólares, ahora reforzado además por un impuesto. Lo concreto es que el primer mes de vigencia de esta versión del\r\n \"cepo recargado\" cerró con una \r\nreducción del 80% en la demanda de dólares por parte de individuos, entre otras cosas, porque dos millones menos de argentinos compraron esa divisa en enero: \r\nfueron 600.000 contra los 2.600.000 que se habían apresurado a agotar el cupo en diciembre antes del día 23 , cuando entré en vigencia el denominado \"impuesto PAIS\". El dato surge del balance cambiario de enero que publicó hoy el Banco Central (BCRA), el primero que recoge los efectos de las restricciones ampliadas.  Allí se detalla que las compras brutas de billetes de \r\n\"personas humanas\" totalizaron apenas US$92 millones en el primer mes de 2020, cayendo en unos US$370 millones respecto al total de diciembre y la cantidad de compradores disminuyó hasta ubicarse en el mes nivel en cinco años. Las compras netas de moneda extranjera, en tanto, totalizaron US$232 millones y estuvieron básicamente explicadas por gastos efectuados con tarjetas relacionados con consumos en el exterior por US$208 millones, ya que las destinadas a atesoramiento apenas sumaron US$32 millones. A su vez, las limitaciones impuestas a la demanda ponen -razonablemente- más reacios a los tenedores de divisas a la hora de vender porque -además- hacerlo por el mercado oficial supone oficializar una pérdida del 30% en promedio. Por esta razón, \"las ventas de billetes de las personas humanas mostraron una disminución respecto a diciembre tanto en monto (caída de unos US$70 millones) como en cantidad de clientes (disminución de unos 100.000), totalizando US$60 millones y 230.000 clientes, respectivamente\", señala el informe.  Las mayores regulaciones y controles también impactaron en el volumen operado, que alcanzó en enero los US$19.886 millones, que implica un promedio diario operado de US$900 millones, lo que supone un descenso del 66% en relación al mismo período del año anterior. \"La caída interanual en el volumen estuvo explicada básicamente por las operaciones entre las entidades autorizadas y sus clientes (descenso de 69%) y por las operaciones entre entidades financieras y cambiarias (caída de 64%)\", agrega. El principal aporte de divisas lo hicieron, como es usual, las \r\nempresas de comercialización de oleaginosas y cereales, sector que registró\r\n ingresos netos por US$1639 millones, casi exclusivamente por cobros de exportaciones netos de pagos por importaciones. Ese aporte fue 18% menor que el registrado en enero de 2019, pero hay que que recordar que el sector \"vendió de forma neta US$4600 millones durante noviembre y diciembre, con una suba interanual de 84%, básicamente por la suba de ingresos por anticipos y prefinanciaciones del exterior\", señala el BCRA en el informe. El resto de las empresas con actuación en la economía local \r\nen su conjunto realizaron compras netas por US$460 millones, principalmente para la cancelación de intereses de deuda (US$417 millones) y para realizar pagos netos por bienes (US$54 millones) y servicios (US$127 millones), dato que muestra el impacto que empiezan a tener las limitaciones impuestas a las importaciones en general."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/del-laboratorio-a-la-empresa-los-cientificos-se-ponen-el-traje-de-emprendedores-nid2335674","date":"22  de febrero de 2020","title":"Del laboratorio a la empresa: los científicos se ponen el traje de emprendedores","abstract":"La biotecnología, los desarrollos digitales y la medicina lideran los proyectos de los argentinos que encontraron en la ciencia un negocio y ambicionan entrar a un mercado global cada vez más competitivo","author":"Jesús Allende","key_words":"","body":"Todo nace con una idea, un proyecto que brota de la semilla de un \r\npaper científico o de una necesidad de la industria sin solución hasta el momento. Los científicos argentinos tienen hoy la oportunidad de materializar sus investigaciones en la forma de un producto elaborado con una visión de mercado. Eso los obliga a salir del laboratorio y convertirse en fundadores de empresas. Por su lado, los emprendedores de negocios se aventuran cada vez más en la ciencia para resolver los problemas cotidianos con soluciones del futuro. Científicos y emprendedores. Los roles se invierten o se superponen y no existen proyectos imposibles. En el país hay nuevos emprendimientos que van desde empresas que proveen vacunas orales para peces hasta las que estudian el sueño para reducir los accidentes laborales. Algunas se las ingenian para hacer un aporte sustentable a la industria de alimentos y crean colorantes naturales mediante el cultivo de hongos. Otras, lejos de la ciudad potencian el rendimiento del campo con inteligencia artificial. No faltan los especialistas en salud, que diseñan tratamientos médicos bajo el mantra de que prevenir es curar. Ya sea biotecnológica, desarrollos digitales o de ingeniería médica, el primer desafío de estas empresas es financiarse. Contar con la capacitación necesaria, la infraestructura, los insumos y los fondos suficientes para investigar y contratar su personal. Eso con el objetivo de lograr un producto vendible que sea disruptivo en el mercado y les permita consolidarse como compañía. Entre los distintos emprendedores científicos están quienes desde cero solicitan un crédito para montar su negocio o aquellos que por su innovación tecnológica y aporte a la sociedad acceden a un subsidio estatal que les permite seguir investigando y desarrollando su producto. Otros acuden a los fondos semilla, donde los inversores compran una parte de la empresa, todavía en un estadio casi embrionario, y apuestan a su futuro crecimiento. Por último existe la posibilidad de acceder a las aceleradoras. Estas compañías se dedican exclusivamente a asistir financieramente y asesorar a las startups con el potencial de trascender la frontera local y entrar en un mercado global que es cada día más competitivo. En los últimos años fueron apareciendo en la Argentina más aceleradoras que buscan impulsar la ciencia. Un caso es el de Grid Exponential que está radicada en Buenos Aires y cuenta con un fondo de inversión de US$10 millones para invertir en startups con base biotecnológica. En la actualidad financia 20 emprendimientos científicos y espera en los próximos años aumentar el número a 30. En Santa Fe, la aceleradora Del Litoral invierte hasta US$500.000 en empresas con proyectos de avances científicos en nanotecnología, ciencias de la vida, química y agronegocios, entre otras. Muchos emprendimientos científicos empiezan en una aceleradora argentina, a la que le presentan su proyecto, y luego despegan hacia una en el exterior. Allí pueden profundizar su modelo de negocio y contactarse con inversores de todas partes del mundo que buscan soluciones innovadoras para potenciar sus industrias, optimizar su rendimiento y hasta lograr un desarrollo sustentable a menor costo. Veterinario y cofundador de Feedvax  El veterinario y emprendedor trabajó por mucho tiempo en el desarrollo de feedlots para el sector ganadero. Su trabajo le requería pasar jornadas maratónicas en las mangas vacunando animales desde el amanecer hasta entrada la noche. Pero el verdadero desafío lo encontró al sumergirse en el mundo de la acuicultura, la industria que concentra un gran volumen de peces en jaulas y estanques para su cría y engorde. \"Yo me quejaba de los bovinos hasta que conocí la producción acuícola\", dice, con humor, Barletta. \"Las vacunas son inyectables, por lo que hay que sacar los peces del agua uno por uno, anestesiarlos y después vacunarlos. Es un stress muy grande no solo para los operarios que están todo el día vacunando sino también para el pez.\" Las inyecciones se aplican en el estómago del animal y a través de las viseras. Este procedimiento impacta en su peso y eleva la tasa de mortalidad en los criaderos. Buscando una alternativa a los métodos tradicionales, Barletta invirtió US$10.000, hace tres años, y fundó Feedvax, una empresa que provee vacunas orales para peces. \"La vacuna está directamente en el alimento. El pez no cambia su rutina y se alimenta sin saber que se está vacunando\", dice.\" El veterinario empezó a investigar la tecnología en\r\n papers científicos y consiguió la inversión adicional de dos aceleradoras que potenciaron su idea. Su primer aproximación fue la de intentar modificar genéticamente las algas con la que se alimentan los peces. Era una posibilidad económica para producir pero al poco tiempo encontró un muro regulatorio que no le permitió avanzar. Jugó con otras ideas hasta que con su equipo desarrollaron una vacuna recombinante que trata las diferentes enfermedades que pueden afectar al pez. Se puede suministrar en la etapa de engorde y a diferencia del uso de antibióticos no deja residuos en el animal que puedan llegar al consumidor. \"Feedvax está pensado como una empresa global y nuestro primer mercado es Brasil\", dice Barletta. La compañía proyecta ingresar al mercado a fines de 2021, pero ya cuenta con solicitudes de compra de 35 millones de dosis de vacunas por parte de GeneSeas y Aquabel, dos de las mayores empresas de acuicultura en la región. Biotecnóloga y cofundadora de 24/7  Mul Fedele, tiene 29 años, es biotecnóloga y junto a un equipo de investigadores y becarios del Conicet fundaron 24/7 una empresa que estudia el sueño como un factor de riesgo laboral. \"Por demandas culturales y laborales, la sociedad necesita estar activa las 24 horas del día, toda la semana. Eso no solo hace que durmamos menos sino que se desincronicen los ritmos biológicos\", dice. Para la biotecnóloga, la falta de sueño extendida en el largo plazo lleva a contraer enfermedades cardiovasculares, obesidad, cáncer y diabetes. Dentro del trabajo tiene el impacto más inmediato de producir accidentes. \"Lo que ofrecemos es un sistema de manejo de riesgo de fatiga. Es una herramienta que trabaja distintos niveles, de forma preventiva y hasta cuando ya se contrajo y hay que tomar medidas para tratarla\", dice Mul Fedele. Luego agrega: \"Hablamos de fatiga como la somnolencia que tenemos durante el día. Es esa sensación de sentirte dormido todo el tiempo que lleva a tener menos atención y concentración\". Desde la empresa utilizan un modelo biomatemático que permite predecir qué tan óptima estará la persona para desarrollar sus tareas a lo largo de los días. Se concentran en mayor medida en industrias que trabajan con un ritmo incesante y horarios nocturnos como la minería, el transporte y la salud. Diseñan los turnos laborales y un sistema de manejo de riesgo de fatiga personalizado mediante estudios de la actividad del rubro, y relojes actígrafos que miden el movimiento del cuerpo y la calidad del sueño. 24/7 nació en 2013 con una inversión inicial de $491.000 del Ministerio de Ciencia, Tecnología e Innovación, a modo de subsidio para \r\nstartups. Fue la primer experiencia de Mul Fedele en el mundo de los negocios. \"Al principio proveíamos servicios desde el ámbito científico pero llegó un momento en que los clientes empezaron a ser más grandes y tuvimos que emprender\". Este año proyectan facturar US$90.000. Entre sus clientes destacados están Mondelez, Quilmes, Arredo y Transportadora de Gas del Sur. Asesoraron también al plantel de Boca Juniors para un partido que disputó en China y realizaron informes para la Superintendencia de Riesgos de Trabajo sobre la falta de conveniencia de extender la jornada de los choferes de transportes de larga distancia. Licenciado en Administración de Empresas y cofundador de Michroma  \"¿Qué es lo que hacemos? Colores. Usamos biotecnología y un desarrollo muy complicado pero en resumen es eso\", dice Ricardo Cassini, de 24 años, cofundador de Michroma. La empresa de biotecnología cultiva hongos a través de reactores para crear colorantes naturales. \"De chico cada vez que consumía algo con colorante artificial se me brotaba todo el pecho. Así que dejé de consumirlos\", dice. La mayor parte de la industria utiliza productos a base de petróleo que pueden generar en algunas personas reacciones alérgicas, hiperactividad y hasta cáncer. \"Están presentes en casi todos los alimentos. Hasta la comida vegana, que te da una sensación de que es natural y saludable\". Cassini formó Michroma junto con Mauricio Braia, un científico de 38 años. La empresa fue seleccionada por Grid Exponential, entre 800 proyectos, para financiar su desarrollo. Luego se mudaron a Estados Unidos donde consiguieron una mayor inversión de Indiebio, una aceleradora especializada en biotecnología. \"Cuando llegamos a San Francisco mandamos a analizar uno de los hongos con el que trabajábamos y descubrimos que producía micotoxinas\", dice Cassini. Estas son sustancias riesgosas para el consumo humano y son inaplicables a la industria alimenticia. \"Tuvimos que arrancar de cero y encontrar uno con igual rendimiento o superior. Pero así es la vida del emprendedor\". Hoy dieron con una cepa que no produce micotoxinas y concentran su producción en el rojo, naranja y amarillo, lo que representa el 90% del mercado. También tienen otros hongos para el color verde, azul, negro y violeta. \"Es un ingrediente que se puede utilizar también en farmacéutica, textiles, papel y tinta de impresoras. Hasta se nos acercaron artistas al laboratorio que quieren nuestros colores para sus pinturas\", dice Cassini quien proyecta ingresar al mercado dentro de 18 meses cuando reciba la aprobación de la FDA, el organismo que regula los alimentos en Estados Unidos. \"Nuestro objetivo ahora está en Estados Unidos donde está el mercado más grande, para después pasar a la Argentina y expandirnos a Europa\". El mercado mundial de colorantes para alimentos es de US$5 billones y el total de colorantes se encuentra alrededor de los US$70 billones. Doctora en Inmunología y cofundadora de Microgénesis  Desde 1960 hasta hoy, la tasa de fertilidad en el mundo se redujo un 50%. 186 millones de personas sufren la infertilidad y el 30% de las parejas no logra detectar la causa por la que no pueden tener hijos. Gabriela Gutiérrez, de 50 años, doctora en inmunología reproductiva e investigadora del Conicet, identificó este problema junto a otros científicos y crearon Microgénesis. La empresa provee un método que detecta las causas inmunológicas que producen la infertilidad. Eso les permite identificar a su vez enfermedades silenciosas, como la diabetes y la celiaquía, cuyo primer síntoma antes de ser diagnosticadas es la propia infertilidad. \"Nos dimos cuenta que es la puerta de entrada a un montón de otras enfermedades\", dice Gutiérrez. \"Tomamos los síntomas específicos que nos cuentan las pacientes, como alteraciones del sueño o el colon irritable, y armamos una herramienta para hacer medicina preventiva.\" Microgénesis ofrece un hisopado no invasivo que se toma de una muestra vaginal, y que lo puede hacer la paciente en su casa o ir al ginecólogo. La muestra viaja en un medio de conservación a la clínica y se le hace un estudio. Todo en quince días. Una vez con el resultado recetan un tratamiento personalizado y elaboran una dieta de micronutrición, probióticos y vitaminas. Desde la empresa aseguran que la tasa de embarazo después del test y una vez que se completa la recomendación clínica es del 75%. \"La experiencia como emprendedora fue difícil porque los biólogos no tenemos formación en finanzas. Como futura empresaria hice una maestría de gestión de innovación para tener conceptos básicos de propiedad intelectual y economía\", dice Gutiérrez quien en dos oportunidades consiguió financiación del Banco Mundial para desarrollar sus emprendimientos. La primera ronda fue de $4 millones para crear Inmunogénesis, una empresa que sirvió como puntapié para fundar Microgénesis, que requirió $6 millones. \"El producto ya está testeado, validado e hicimos las primeras muestras piloto de las que se vendieron entre 50 y 100 tests. Ahora estamos esperando la licencia del Conicet\", concluye Gutiérrez. Microgénesis espera entrar en los próximos tres meses al mercado mundial de la fertilidad que mueve US$1000 millones. Ingeniero en Sistemas y cofundador de Acronex  Gonzalo Slaboch, de 34 años, y su padre Luis trabajaron a la par por nueve años en la creación de Acronex una empresa de tecnología agrícola. Dos ingenieros, uno en sistemas y el otro en electrónica, juntaron sus mentes para llevar la inteligencia artificial al campo rural. Con el objetivo de optimizar el rendimiento de las máquinas en la producción agrícola diseñaron un sistema de monitoreo que permite a los operarios y maquinistas conocer todo lo que está sucediendo en los procesos de siembra, cosecha y pulverización (la práctica de aplicar finas gotas al suelo y el cultivo, para abono o control de plagas). \"En las pulverizadoras, por ejemplo, metimos un montón de sensores para poder obtener toda la información necesaria. Instalamos una central meteorológica en cada máquina que mide el viento por ultrasonido y otros sensores para saber qué pastilla (boquilla de la máquina) está usando y determinar qué tamaño de gotita está tirando\", dice Slaboch. El producto final fue un mapeador universal que contiene un modelo matemático que armó con su padre. La herramienta registra en tiempo real todo lo que hace la máquina, estandariza la información agronómica y la transmite a un celular, una computadora o tablet. \"En nuestro modelo más avanzado, que es el que tiene el modelo matemático, todavía no tenemos una competencia muy clara. Sabemos que eso no va durar mucho tiempo por lo que tenemos que sumar más inteligencia y mejorarlo\", dice Slaboch. La empresa logró crecer sin aceleradora ni inversión externa. \"En un momento pedimos un crédito pero la inversión fue más que nada de nuestro tiempo, de arrancar sin cobrar un peso y tratar de desarrollar el producto hasta tener algo vendible\", dice Slaboch. \"Conseguir nuestro primer cliente grande fue lo que nos permitió consolidarnos como empresa. Fue casi como la entrada de un inversor\". La plataforma de Acronex tiene 18 millones de hectáreas mapeadas y su estrategia ahora es expandirse a Brasil y otros países. Tiene 1000 mapeadores en funcionamiento y su cartera de clientes cuenta con gigantes del mercado como Bayer y Pla, la empresa de maquinaria agrícola que fue adquirida recientemente por la norteamericana John Deer."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/deuda-fmi-luego-del-g20-guzman-viajara-nid2336203","date":"21  de febrero de 2020  • 19:31","title":"FMI. Luego del G20, Guzmán viajará a Washington para avanzar en la negociación de la deuda","abstract":null,"author":"Francisco Jueguen","key_words":"","body":"Tras el aval del\r\n Fondo Monetario Internacional (FMI) al gobierno argentino, \r\nlas negociaciones por la deuda comienzan a acelerarse. Luego de su paso por las reuniones del G20 este fin de semana en Arabia Saudita, el ministro de Hacienda, Martín Guzmán, no volverá a Buenos Aires. Antes -el lunes- hará una escala en Washington para mantener más encuentros técnicos con el organismo, según contaron dos fuentes que conocen los detalles de su agenda a \r\nLA NACION. Sin embargo, y aunque no está definido aún, el ministro podría hacer una escala técnica en Nueva York, donde los acreedores privados de Wall Street no acogieron con optimismo el pedido del Fondo de una \"contribución apreciable\" por su parte en la reestructuración de la deuda argentina que, según el cronograma oficial, conocerá la oferta final del Gobierno en la segunda semana de marzo. Guzmán ya está en Riad. Allí, además de las reuniones protocolares por un motivo oficial, mantendrá tres encuentros bilaterales clave. Verá a Kristalina Georgieva, directora gerente del FMI, luego del respaldo tácito del organismo a la visión del país y de las señales enviadas por Alberto Fernández al Fondo (fin de las cláusulas gatillo, descongelamiento de tarifas y posible reforma jubilatoria, entre otras). Esa reunión dará forma a nuevos avances que no serían todavía definitivos y que continuarán desarrollándose en Washington. La Argentina le debe US$44.000 millones al FMI -es la exposición más elevada del Fondo a nivel mundial- y, si pretende reperfilar ese monto, deberá ingresar en un nuevo programa. Tradicionalmente, las reestructuraciones de deuda con acreedores privados suelen darse con un acompañamiento del organismo. Además, una carta negociadora para el Gobierno podría ser un nuevo programa que muestre un desahogo en 2022 y 2023, y que genere una mayor adhesión a la propuesta argentina. Paralelamente, otra de las reuniones que Guzmán mantendrá en Riad será con Steven Mnuchin, secretario del Tesoro de los EE.UU. Será un contacto clave para aceitar la relación con Donald Trump, principal gestor del desembolso del FMI a Mauricio Macri. Dentro de un mes, el vicedirector del FMI, David Lipton, le dejaría su lugar en el organismo a Geoffrey Okamoto, mano derecha y hombre de confianza de Mnuchin. Lipton, un halcón, había ingresado al Fondo durante la administración del expresidente Barack Obama. LA NACION buscó consultar sobre la agenda del ministro en el Palacio de Hacienda, pero allí no brindaron detalles. Por otro lado, la tercera reunión de Guzmán en Arabia Saudita será con el ministro de Finanzas de Francia, Bruno La Maire. Se trata de un hombre de confianza de Emmanuel Macron, con quien Alberto Fernández afinó la sintonía no sólo con relación a la situación de la deuda (el banco Rothschild, exempleador de Macron y que ya estuvo en el país, está interesado en participar de la negociación), sino también en el futuro del acuerdo entre la Unión Europea y el Mercosur. Tanto Macron como Fernández están buscan postergar ese acuerdo firmado por Macri. Tal decisión, no obstante, encontrará resistencias en Brasilia. Jair Bolsonaro, presidente de Brasil (el socio comercial más importante de la Argentina), busca acelerar ese acuerdo y una baja de los aranceles comunes del Mercosur. La mala relación con Brasil podría limitar el crecimiento argentino. Esas asperezas se comenzarán a limar en las próximas semanas, probablemente cruzando el Río de Plata, en tierras que ahora conduce Luis Lacalle Pou. Uruguay es, desde hace años, otro país interesado en \"flexibilizar\" el Mercosur. Sin embargo, se trata de detalles que esperan por un cierre de la negociación de la deuda. En el país, en el último mes y medio, el titular de la Unidad de Gestión de la Sostenibilidad de la Deuda Pública Externa, Lisandro Cleri, recibió a varios bancos, entre ellos, Credit Suisse, Lazard, Citi, Deutsche Bank, Morgan Stanley, Goldman Sachs, Merrill Lynch y el Rothschild.ß"}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/en-la-mira-condenan-a-la-banca-rothschild-por-colocar-un-prestamo-de-alto-riesgo-a-jubilados-nid2335678","date":"22  de febrero de 2020","title":"En la mira: condenan a la banca Rothschild por colocar un préstamo de alto riesgo a jubilados","abstract":"Un tribunal español falló contra la entidad que les había concedido un crédito a un matrimonio inglés que reside en Málaga","author":"José Antonio Hernández","key_words":"","body":"Un juez de la ciudad española de Málaga acaba de dictar una novedosa sentencia que condena a la banca Rothschild de Londres por los artificios financieros que perpetró en España contra un matrimonio británico afincado en la Costa del Sol. Barry William y su esposa, Marion Joyce, que hoy rondan los 70 años, han estado a punto de perder su vivienda de Benalmádena, en la que invirtieron casi todos sus ahorros, tras caer en las redes de un sofisticado producto financiero ideado por Rothschild para jubilados compatriotas que tuvieran casa en España pagada y sin hipoteca. La nocividad de este producto incluso fue debatida en el Parlamento británico tras las quejas de los afectados españoles al sentirse engañados y ver que el banco podía arrebatarles sus casas. Esta es la primera sentencia que condena directamente a N.M. Rothschild & Sons Limited, filial de la banca Rothschild, por lo que en su día se denominó Credit Select Series Four, un complejo producto financiero enmarcado en los llamados Sitirs (Plan Español de Transferencia de Inversión y Movilización de Ingresos). Pero vienen otros fallos judiciales en camino, puesto que los afectados superan el centenar y hay juzgados en la Costa del Sol, Levante y Baleares con pleitos en marcha relacionados con esta misma operativa. La sentencia del Juzgado de Primera Instancia 3 de Torremolinos anula toda la operación. El matrimonio ni siquiera tendrá que devolver los 15.100 euros que le dio el banco en efectivo como anzuelo a cambio de hipotecarles su casa y hacerles firmar un préstamo que les convertían en inversores de alto riesgo sin ellos saberlo. Coincidiendo con la llegada del euro, que debilitó la libra con que la que hasta ese momento muchos británicos de clase media y baja habían adquirido casas en las costas españolas para pasar su jubilación, la banca Rothschild (a través de filiales en connivencia con sociedades amigas y sirviéndose de intermediarios) publicitó un producto que en apariencia era difícil de rechazar. La única condición es que la casa estuviera totalmente pagada, sin ninguna carga. El banco tasaba la vivienda e inmediatamente entregaba entre un 5% y un 10% de la tasación a los dueños, en metálico. Este dinero que, entonces, corría el año 2006, suponía una golosina tras el aumento del nivel de vida en España por el auge del euro en detrimento de la libra. España ya no era tan barata. Y a nadie venía mal dinero fresco. La publicidad del producto ofrecía una inversión segura con incontables ventajas. Por ejemplo, que esa inversión les serviría para aminorar sustancialmente el temido impuesto de sucesiones reinante entonces en España. Les vendieron que, con vistas a la herencia de sus hijos, un préstamo con aval hipotecario destinado a inversiones era el mejor freno contra el citado impuesto. Los préstamos otorgados de esta forma alcanzaron de media los 300.000 euros. Hay más de un centenar de afectados. Pero tenía truco.  La sentencia desmonta los agresivos reclamos publicitarios empleados. Barry William y Marion Joyce se vieron envueltos en un laberinto que ha estado a punto de arruinarles. Tuvieron que suscribir un préstamo con el propio banco de 227.000, que era el precio de tasación de la vivienda. El dinero de ese préstamo lo invertía luego el banco, en connivencia con otras sociedades amigas, en el extranjero. En valores que supuestamente tenían escaso riesgo. Les hablaron de que la inversión sería para seguros de vida a través de la sociedad Aspecta Assurance Internacional Luxembourg SA, también condenada en esta sentencia judicial. Cuando les enseñaron los papeles del contrato de préstamo, la única opción, si querían recibir sobre la marcha los 15.100 euros, era firmarlo sin objetar su contenido. Nada más firmar el crédito, el dinero, que ni siquiera llegaron a tocar, pues la banca se encargaba de invertirlo, empezó a decrecer. Las comisiones de abogados impuestos por el propio banco, notarías, registros y otras gestiones se comieron el primer año 55.443 euros de los 227.000 firmados como préstamo. Y en 2016, diez años después, al cumplirse el plazo de devolución del crédito, no solo no había crecido la inversión, sino que NM Rothschild empezó a reclamar a este matrimonio 302.132,182 euros. Y si no pagaba, le ejecutaban la hipoteca y se quedaba con la casa. Las inversiones resultaron calamitosas, a diferencia de lo que les prometieron. La banca ha sostenido ante el juez que no es ella sino las otras firmas intervinientes en la operación las responsables del fiasco. El juez entiende que fue ella la que indujo a las operaciones y que no debe escudarse en terceros. Gracias a esta sentencia, Barry William y Marion Joyce conservarán su casa, ya que el juez ha anulado toda la operación. El matrimonio tampoco tendrá que devolver los 15.100 euros que recibió en efectivo, al entender el juez la entidad debe responder de los vicios que escondía el préstamo y de la engañosa publicidad empleada, que aseguraba que las inversiones se alejarían \"de riesgos inesperados\" y se optaría por inversiones conservadoras. No fue así.  A la hora de explicar el fallo, el sostiene en la sentencia: \"Los hechos probados determinan sin género de dudas que el producto (...) no constituye un simple préstamo con garantía hipotecaria sino un negocio jurídico complejo, poniéndose en marcha realmente la contratación sucesiva de distintos productos conformadores de un único producto financiero de alto riesgo, ocultándose a los demandantes (...) la verdadera naturaleza del mismo, ya que nunca fueron informados de los peligros inherentes a su suscripción, ofertándose bajo de la forma de un producto seguro, rentable y cuya causa era reducir el importe del impuesto de sucesiones en España\". \"A mis clientes, se les prometió un producto conservador, sin asunción de riesgos innecesarios, cuyos rendimientos permitirían hacer frente al coste de devolución del préstamo, así como a la obtención de unos ingresos extras. Nada de eso se correspondía con la realidad\", señala Pablo Espejo, el abogado del despacho malagueño Iura Law Firm que se hizo cargo de este asunto hace ya 14 años. El juez ordena dejar sin validez la carga hipotecaria que pesa sobre la vivienda de este matrimonio y concluye que la entidad debe devolver todo el dinero que hasta la fecha le hayan entregado los afectados, que han estado a punto de perder su casa puesto que no podían afrontar el préstamo de un dinero que ni siquiera llegaron a ver. El caso de la banca Rothschild está lejos de ser el único que se tramita en los tribunales españoles. De acuerdo con estimaciones privadas, los reclamos que están bajo análisis y por los que debería pronunciarse la Justicia local podrían sumar más de 44.000 millones de euros."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/murio-jorge-todesca-nid2336108","date":"21  de febrero de 2020  • 17:33","title":"Murió Jorge Todesca, extitular del Indec","abstract":null,"author":"Francisco Jueguen","key_words":"","body":"A los 73 años, el economista, ex director del Indec en tiempos de \r\nMauricio Macri y uno de los símbolos del restablecimiento de las estadísticas públicas en la Argentina, \r\nJorge Todesca, murió hoy luego de arrastrar durante los últimos años una dura enfermedad. \r\nFue uno de los únicos funcionarios de Cambiemos cuya gestión fue \r\nreconocida por todo el arco político. En los últimos cuatro años, \r\nTodesca había dirigido el organismo estadístico en el difícil proceso de normalización que impulsó Cambiemos tras la manipulación de los datos de inflación, pobreza, desempleo, comercio exterior y PBI impulsada durante el kirchnerismo. Junto a otros economistas privados, Todesca había sido presionado por \r\nGuillermo Moreno por publicar índices de inflación alternativos desde su consultora Finsoport. Por eso, recibió una multa de $500.000 por parte del secretario de Comercio Interior de \r\nCristina Kirchner. Moreno está acusado por abuso de autoridad en la Justicia en una causa cuyo juicio oral ya comenzó. Todesca fue además uno de los impulsores del IPC Congreso en tiempos en los que se desconfiaba del índice oficial elaborado por la denominada \"patota de Moreno\". El indicador sirvió para establecer una medida más cercana a la realidad de la suba de los precios entonces cuando hasta varias universidades públicas habían sentenciado que el IPC \"no era creíble\". Por ese motivo, por su cercanía con el peronismo durante su carrera profesional y por su perfil independiente y serio como economista, Macri lo puso al frente del organismo con rango de ministro. Su tarea en la normalización del instituto fue reconocida por la política y la academia. Su sucesor, \r\nMarco Lavagna, elogió su trabajo. \"Quiero también saludar a \r\nJorge Todesca y reconocer la tarea que llevó adelante en el Indec, teniendo como objetivo la confiabilidad y la rigurosidad técnica del Instituto, donde contó con el esfuerzo y dedicación de todo el personal que trabaja en el organismo en la tarea\", señaló sobre el economista al ser designado.  Todesca se había negado a continuar en su cargo en el mandato de Alberto Fernández pese a que su hija Cecilia Todesca es hoy parte de la jefatura de Gabinete. El Presidente lo había tentado en varias de sus presentaciones aún como candidato tras las PASO. El economista estaba casado con \r\nAlicia Werberg y tenía tres hijos: Cecilia, Fernando y Alejandro. \"Lamento profundamente el fallecimiento de \r\nJorge Todesca, fue un profesional comprometido honesto y capaz. Lo recordaré con afecto, cariño y por su tarea al frente del Indec. Mi más sentido pésame a la familia y sus seres queridos. QEPD\", escribió \r\nMarco Lavagna en Twitter. \"Mi recuerdo y respeto a Jorge Todesca. Tuvo una trayectoria reconocida por sus colegas. Su gestión en el Indec fue fundamental para devolverle la integridad que había perdido ese instituto clave. Envío un saludo afectuoso a su familia y amigos\", \r\ntuiteó Mauricio Macri. \"Adiós, querido Jorge. Dios quiso que pudieras ver terminado tu trabajo. Fue conmovedor e inspirador tu compromiso a fines del año pasado. Los argentinos te debemos mucho. La mejor forma de honrarte es cuidando tu legado. Mis condolencias a Cecilia y familia\", escribió el ex ministro de Hacienda y último jefe directo de Todesca, \r\nHernán Lacunza.  Todesca, que había nacido en Buenos Aires en 1946, era economista de la Facultad de Ciencias Económicas de la Universidad de Buenos Aires (UBA). En los años de la dictadura militar, estuvo exiliado en México junto con su familia, y regresó al país con el restablecimiento de la democracia. Fue secretario de Comercio de Raúl Alfonsín y viceministro de Economía en la presidencia de \r\nEduardo Duhalde (en la gestión de \r\nJorge Remes Lenicov). Dos años antes había sido vicepresidente del Banco Provincia y presidente de Provincia Seguros. Fue además asesor de importantes empresas locales desde su consultora Finsoport y consultor externo de la Comisión Económica para América Latina (Cepal), del Banco Interamericano de Desarrollo (BID), del Banco Mundial (BM), del Programa de Naciones Unidas para el Desarrollo y de la Organización de las Naciones Unidas (ONU) para el Desarrollo Industrial. Desde el ámbito académico, Todesca se desempeñó como profesor de posgrado en la UBA, Universidad Católica Argentina (UCA), la Universidad Regional de Mar del Plata, la Universidad del Salvador (Usal) y la Universidad Genera San Martín. En 2006 publicó un libro llamado \"El Mito del País Rico. Con anterioridad antes había presentado \"La necesidad de una política industrial en la Argentina\" y \"Las Pymes, clave del crecimiento con equidad\". Desde ATE Indec, el gremio que se opuso a la intervención de Moreno y que tuvo algunos cruces con Todesca, lamentaron su muerte. \"Fue un símbolo para muchos de la recuperación del Indec\", reconoció uno de los delegados, que -no obstante- esperaba una nueva ley que enmarcara al organismo -Cambiemos la presentó tarde- para acentuar la independencia política y un nuevo convenio laboral que eliminara la precarización que todavía existe en el instituto. Todesca impulsó esos cambios, pero chocó con restricciones fiscales y políticas.  Todesca también tuvo algunos roces con \r\nGraciela Bevacqua, ex directora de Precios del Indec que volvió al organismo con Macri. Fue al comienzo de la gestión del economista. Finalmente, Bevacqua volvió a salir del organismo para trabajar en el Ministerio del Interior junto a \r\nRogelio Frigerio. Con el tiempo, esos cortocircuitos se limaron, y ambos tuvieron incluso un encuentro de despedida uno o dos días antes de que Todesca cerrara su gestión en el instituto. Durante su gestión se impulsó la reinserción internacional del instituto estadístico, se realizó el primer censo agropecuario completamente digital y una nueva edición de la encuesta nacional de gastos de los hogares, entre otras operaciones de infraestructura estadística. Casi la totalidad de los técnicos que ingresaron bajo su mando continúan hoy en el instituto. \"Esa oportunidad (la de normalizar el Indec) llegó a mis 69 años, en un momento de mi vida en el que, en realidad, estaba planificando cómo iba a armonizar mis últimos clientes y viendo qué otras cosas podía hacer. La convocatoria al Indec fue muy impactante\", dijo en una entrevista. \"El resultado de estos cuatro años de trabajo es la recuperación de la credibilidad de las estadísticas oficiales como herramienta esencial para la toma de decisiones informadas, públicas y privadas\", escribió el economista cuando se despidió del Indec en diciembre pasado."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/vuelven-endurecer-requisitos-crear-empresas-constituidas-exterior-nid2336010","date":"21  de febrero de 2020  • 10:23","title":"El Gobierno vuelve a endurecer requisitos para crear empresas en el exterior","abstract":null,"author":"","key_words":"","body":"El Gobierno, a través de una decisión de la Inspección General de Justicia (IGJ), \r\nmodificó varios aspectos del régimen para empresas constituidas en el extranjero, en lo referido a recaudos de registración , actos registrables de empresas locales participadas por sociedades del exterior, actuación del representante legal a cargo de la sucursal permanente, régimen informativo, pautas para apreciar la actividad de la sociedad en el exterior y cancelación de la inscripción originaria así como que se entiende por sociedades \"off shore\" . En otras palabras: \r\ndesde ahora, crear una empresa fuera del país será más complicado. La Resolución General IGJ N° 2/2020, publicada hoy en el Boletín Oficial, da marcha atrás con el régimen de la Resolución general IGJ N°6/2018, al que deroga y considera aprobado con \"desviación de poder\". En el mismo acto, restablece todas las normas que la gestión anterior había derogado, modificado o sustituido en relación a las \r\nsociedades constituidas en el extranjero .  La nueva norma tiene condimentos políticos. Por caso, da marcha atrás con una decisión del gobierno de Mauricio Macri. La resolución actual está firmada por \r\nRicardo Nissen titular de la IGJ y apoderado de \r\nMáximo y Florencia Kirchner. Si bien se restablecen normas que regulan el régimen de sociedades constituidas en el extranjero, Nissen restableció también la prohibición de registración de sociedades \"off shore\" sin la previa la adecuación a la legislación argentina, con lo que pretende asegurar un mayor control sobre las mismas. Éstas últimas, según explica César Litvin, titular del estudio \r\nLisicki, Litvin y Asociados son las que están consituidas en lugares adonde sólo pueden desarrollar actividades fuera de esa jurisdicción, como Panamá o Delaware. Según expresa la medida de la IGJ, el régimen anterior neutralizó deliberadamente el reglamento tendiente a controlar el cumplimiento de la Ley de Sociedades y se limitó a suplantar la norma antes vigente por otro régimen que sólo apuntaba al cumplimiento de meras formalidades registrales, conspirando contra la adecuada colaboración de la IGJ en la prevención del lavado de activos y prevención del terrorismo desde su rol de sujeto obligado a informar a la Unidad de Información Financiera (UIF). Según explica Litvin, \"las normas que se restablecen han estado vigentes con anterioridad pero considero van en sentido contrario a las expectativas de atraer inversiones a través de vehículos off shore, que en ocasiones son utilizados por las corporaciones multinacionales\". Y agrega: \"Estas regulaciones, más el cepo, la alta carga fiscal y una ley laboral obsoleta actuarán como espantapájaros para nuevas inversiones\". Además de restablecer el régimen anterior, la IGJ dispone mayores requisitos para la constitución de la sociedad en el extranjero, entre ellos la exigencia para los representantes de una garantía consistente en bonos, títulos públicos o dinero en efectivo, fianzas o avales cuyo cargo será soportado por los directores o gerentes de la sociedad. Fija el monto de la garantía en el quíntuplo del capital mínimo establecido para las sociedades anónimas locales. La política también se entremezcla en los considerandos de la resolución que firma hoy Nissen. Por ejemplo, sostiene que las faltas de adecuación a las normas nacionales constituyen \"un acto agresivo contra la soberanía legislativa de la República axiológicamente insoportable\". Para el funcionario la gravedad se vincula con \"percepción social\" respecto de las off shore, que operan en circuitos de circulación de capitales y flujos financieros de origen ilícito además de ser funcionales a maniobras de fraude, todo lo cual justifica un mayor control."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/desesperado-pedido-personal-del-socio-cristobal-lopez-nid2335280","date":"20  de febrero de 2020  • 12:46","title":"Desesperado pedido personal del socio de Cristóbal López a la jefa de la AFIP","abstract":null,"author":"Pablo Fernández Blanco","key_words":"","body":"La llegada de \r\nAlberto Fernández a la Casa Rosada no sólo cambió las prioridades, como dice el eslogan político del \r\nFrente de Todos. También modificó el acceso a los funcionarios públicos de empresarios que en el macrismo fueron \r\ninvestigados. Quizás uno de los mejores ejemplos es el de \r\nFabián De Sousa, socio de Cristóbal López, con quien comparte, entre otras cosas, la propiedad del canal de cable C5N. No es el único punto en común: ambos estuvieron casi dos años \r\npresos en el penal de Ezeiza por diversas causas, entre las que se destacan la que investiga la posible defraudación al Estado por impuestos impagos de la \r\npetrolera Oil Combustibles y el intento de vender algunos de sus activos. De Sousa y López fueron liberados el 8 de octubre pasado, cuando el clima político había cambiado tras el triunfo de Fernández en las PASO y días antes de la victoria del 27 de octubre, que lo condujo a la Presidencia. Su objetivo declarado es recuperar el control de sus empresas, en particular Oil Combustibles, aunque hay una meta anterior, menos vistosa, pero quizás más crucial: volver a existir para el fisco argentino, según reprodujo el socio de López en conversaciones privadas que reconstruyó \r\nLA NACION. Para eso, De Sousa tocó la puerta más importante. El jueves 26 de diciembre del año pasado se reunió cara a cara con la titular de la \r\nAFIP, \r\nMercedes Marcó del Pont. Fue la primera reunión oficial de la administradora con un empresario, según figura en registros oficiales. Del encuentro también participó Nicolás Cintora, abogado de De Sousa.  Se trató de una situación infrecuente para Marcó del Pont. Después de todo, la titular de la AFIP recibió a un acusado penal por la propia AFIP, algo que en sí mismo puede despertar controversias. LA NACION consultó al organismo. Sostuvo que el trato que se le dio a De Sousa fue el mismo que reciben todos los contribuyentes con temas por resolver. Otras fuentes privadas al tanto del contenido del encuentro dejaron trascender algo similar. En paralelo, De Sousa y su abogado se encontraron con Juan Capello, mano derecha de Marcó del Pont y a cargo de la Subdirección General de Coordinación Técnico Institucional del organismo de la AFIP. Otros escritos que el socio de Cristóbal López presentó ante la Justicia para pedir la suspensión del trámite del proyecto de distribución traslucen su impaciencia con relación a los tiempos de la AFIP (ver facsímil).  De Sousa le presentó a Marcó del Pont un argumento que reproduce desde que quedó en libertad. Le dijo que nunca había vendido un litro de nafta en negro, insistió con la necesidad de regularizar su situación con el organismo recaudador para volver a tener la posibilidad de facturar y así, trabajar. \"Soy un paria fiscal\", sostuvo De Sousa. Una de las personas que participó del encuentro confirmó que el empresario sostuvo un tono desesperado en casi toda la charla. La reunión había sido la respuesta de la AFIP a un pedido formal de audiencia que había planteado De Sousa el 16 de diciembre pasado. Su fluida exposición no le trajo el regalo de Navidad que esperaba. Marcó del Pont escuchó con atención, pero no le dio definiciones en ese momento. Sí, en cambio, le pidió tiempo para analizar el tema. \r\n\"No tenemos una posición tomada\", le aclaró varias veces la titular del organismo.  La ansiedad del socio de Cristóbal López fue más fuerte que el pedido original de paciencia que le había hecho Marcó del Pont en el primer encuentro. De Sousa volvió a la carga con otro pedido formal de audiencia y se reunió por segunda vez en dos meses con la jefa de la AFIP. \r\nLa reunión ocurrió el jueves 13 de febrero a las 11 en el despacho de la expresidenta del Banco Central, según marca el registro público de audiencias. Hubo menos participantes, pero más temas de discusión. Solo estuvieron Marcó del Pont y De Sousa, cara a cara. Otra vez, la jefa de la AFIP le dijo al socio de López que estaba abocada a otras cuestiones, como la moratoria para Pymes. Y le propuso regularizar su situación a través de algunos planes orientados a pequeñas y medianas empresas. De Sousa lo rechazó de plano: la facturación de su grupo no cuadra con los límites establecidos para compañías de ese tamaño. En el último encuentro, sin embargo, se sumaron temas a la conversación. Entre ellos, el futuro de Oil Combustibles, la petrolera que está quebrada y cuyos activos se vendieron a YPF. López y De Sousa son investigados por presunta evasión. El 31 de enero pasado, los abogados de Oil presentaron ante la AFIP el denominado avenimiento, un procedimiento que le permitiría a la empresa cancelar la deuda y levantar la quiebra, siempre que tenga el visto bueno de la AFIP. El socio de López suele sostener que se le imputó una defraudación al Estado por \r\npagar sus obligaciones \"en cuotas\" y que Oil adhirió a regímenes de pago que estaban a disposición de todos los contribuyentes en un contexto de condiciones económicas adversas.\r\nDe Sousa es contador. Un poco por eso y otro tanto por su intención de bañarse en institucionalidad para la etapa posterior a la prisión está dedicado a la preparación de sus declaraciones juradas, que dejó de hacer desde que fue detenido, el 19 de diciembre de 2017. También allí se encuentra con un escollo: si las presentara, no las podría pagar porque no tiene una cuenta bancaria habilitada. Fue otro de los temas de conversación con Marcó del Pont.  Las carpetas de Oil Combustibles, De Sousa y el propio Cristóbal López son algunas de las más delicadas con las que tendrá que tratar Marcó del Pont. No sólo porque el caso adquirió la magnitud de escándalo en el gobierno de Mauricio Macri, sino también debido a que los empresarios patagónicos tienen una larga relación con el kirchnerismo y con \r\nel propio presidente Alberto Fernández. El primer capítulo de esa saga se escribió con el propio Néstor Kirchner. En 1998, cuando Almería Austral, una empresa de servicios petroleros de López, atravesaba una situación complicada, el ministro de Economía y Obras Públicas de Santa Cruz, \r\nJulio De Vido, le consiguió una charla con el gobernador Kirchner. De allí provino un contrato providencial con la petrolera de la familia Perez Companc. Mucho más adelante en el tiempo, un confuso episodio vinculó a Alberto Fernández con Oil Combustibles, según reveló Clarín. Los coadministradores puestos por Javier Cosentino, el juez del concurso, encontraron facturas del exjefe de Gabinete a nombre de la petrolera. Fernández sostuvo que fueron emitidas por error y que nunca cobró dinero, aunque admitió que estaba asesorando al Grupo Indalo a pedido de los trabajadores y sus gerentes, ya en la gestión de Macri. Mientras hacía ese trabajo conoció a Julián Leunda, hombre de Indalo, oriundo de Comodoro Rivadavia, al igual que López y De Sousa. El exejecutivo ahora forma parte del Gobierno. De Sousa mantienen el vínculo con Cristina Kirchner y Fernández. Fuentes cercanas al socio de López reconocieron que le envió un mensaje al Presidente en la noche del triunfo electoral, y tuvo un breve contacto con la vicepresidenta cuando salió de prisión.  López, en tanto, reapareció en la Casa Rosada el 10 de diciembre pasado, en la jura de ministros. Lo acompañó \r\nAníbal Fernández, otro kirchnerista de largo arraigo que en la gestión actual recaló en la conducción de YCRT, la empresa que explota la mina de carbón ubicada en Río Turbio (Santa Cruz). Los argumentos de López y De Sousa se pueden resumir en tres puntos. Sostienen que \"existió una acción premeditada y planificada con la finalidad de aniquilar el patrimonio y el honor\" de ambos, algo que se \"valió de acciones contrarias a la ley\" y \"a una acción psicológica y de presión sobre los jueces\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/las-pymes-industriales-crean-su-propia-consultora-nid2335789","date":"20  de febrero de 2020  • 22:21","title":"Las pymes industriales crean un observatorio que informará sobre el estado del sector","abstract":null,"author":"Silvia Guzmán","key_words":"","body":"Frente a un panorama de bajo consumo, \r\nuna caída del 6% del sector industrial en 2019 y que el Gobierno se encuentra en plena negociación con el Fondo Monetario Internacional (FMI), \r\nIndustriales Pymes Argentinos (IPA), la asociación de pequeños y medianos empresarios industriales, creó un observatorio (en el que ya vienen trabajando hace tiempo) que servirá para que el sector industrial sepa \"dónde está parado\". Este nuevo ente medirá las variables de la actividad manufacturera y ayudará a saber qué deben hacer y hacia adónde ir, ya que las reglas económicas \"los hacen cometer errores\". \"Sabíamos que era necesario crear este observatorio, somos más de 5000 pymes asociadas que necesitan saber qué es lo que está pasando, no sólo a nivel global, sino también en el ámbito sectorial. Para todos es importante que esta información sea pública y que los gobiernos conozcan la situación. Porque muchas veces toman algunas medidas que benefician a unos y perjudican a otros\", dijo a \r\nLA NACION el presidente de IPA, Daniel Rosato. El observatorio, que funcionará como una consultora para el sector, presentará sus informes de manera bimestral y las encuestas serán trimestrales, al tiempo que centralizará la situación de cada sector, poniéndolos en perspectiva con otros sectores de la economía. La presentación estuvo a cargo del presidente de la entidad, el empresario Gustavo Castells, integrante de la comisión directiva de IPA, quien expuso la situación actual del sector y las medidas que está tomando el Gobierno. \"En 2015 los industriales dieron trabajo a más de un millón de personas. En 2019, debido a la situación del país, ese número se redujo, y en los últimos cuatro años \r\nse perdieron 5000 industrias, lo que significó 150.000 puestos de trabajo menos\", detalló Castells. Respecto a las medidas tomadas durante estos dos meses que lleva el Gobierno actual, dijo que hay \r\n\"un cambio de rumbo\" y mencionó algunas medidas tomadas: el impuesto PAIS a las compras con tarjeta, la actualización de las retenciones, la renovación del programa de Precios Cuidados y la política de baja de tasas, sumándose la aparición de crédito a tasa de entre el 27% y 30% por parte de los bancos públicos Nación y Provincia. \"El año pasado la situación fue insostenible. Ahora estamos viendo señales que no son negativas. En el sector textil comenzó a haber una mejoría\", dijo Castells. Sin embargo, observó que \r\n\"hay que ser cautelosos\", ya que \"con el tiempo se determinará si esas medidas tomadas son suficientes\". En la misma línea, el secretario de IPA y empresario textil, Nicolás Santos, dijo: \"La confianza con el Gobierno va a durar un tiempo, se están tomando medidas positivas. Todos estamos esperando que se termine de cerrar la negociación con el\r\n FMI. En este momento el Gobierno está atado de manos, aunque no de pies para tomar medidas. Por eso, es necesario que se pueda renegociar la deuda para poder tomar medidas más de fondo, a fin de mejorar la economía y no ir a una mesa de negociación con el FMI condicionados\", expresó. Rosato agregó: \"Unos de los grandes problemas que tenemos en Argentina son los precios de referencia, \r\ntiene que haber controles en la aduana. Han destruido parte de la industria, más que nada a los pequeños emprendedores que no pudieron competir con los productos que vinieron de afuera con precios poco reales. La \r\naduana pasó a ser un gran problema para nosotros. Por lo que hemos conversado con el Gobierno, se va a trabajar en ese sentido\". Marco Meloni, vicepresidente de IPA, dijo: \"Acá no hay blanco y negro. Lo que hay que \r\nadministrar no son dólares sino desarrollo industrial, ya que al administrar desarrollo industrial administra también lo que es el consumo interno. Y hay que asegurarse que la industria pueda estar en niveles de capacidades buenas para que se siga invirtiendo. Nosotros como IPA queremos que no se caiga en esos errores de administrar en dólares\", subrayó. En el caso que las pymes tengan una inyección de actividad, \r\nLA NACION consultó sobre si tendrán capacidad para abastecer el mercado. Santos respondió que \"las pymes tienen capacidad ociosa para abastecer el mercado interno\", pero \r\n\"no hay capacidad financiera para poder prender las máquinas que hoy están apagadas\". Además, agregó que \"no tienen espalda para soportarlo, ya que tuvieron que financiar el negocio durante todos estos meses\". No obstante, los empresarios y economistas presentes en la conferencia que brindaron para presentar el observatorio IPA se mostraron optimistas frente a este nuevo panorama. \"Lo primero que se necesita es capital de trabajo. Hasta ahora me parece que empezaron a haber señales positivas.\", concluyó Santos."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/proyecciones-a-cuanto-estara-dolar-como-seguira-nid2336035","date":"21  de febrero de 2020  • 13:15","title":"Proyecciones. A cuánto estará el dólar a fin de año y cómo seguirá la inflación en 2020","abstract":null,"author":"","key_words":"","body":"Aunque la Argentina es el país de lo improbable, las consultoras y los bancos no dejan de hacer pronósticos sobre las variables de la economía. Para fines de este año, que no será uno fácil, estiman que el \r\ndólar cotizará a $79,93 (sin el impuesto del 30%), \r\nla inflación terminará en 41,6% y el \r\nPBI caerá 1,5%. Las conclusiones surgen del último informe LatinFocus Consensus Forecast, un \r\ncompendio de estimaciones de bancos y consultoras que informa el promedio de las proyecciones en variables como el tipo de cambio, la inflación, PBI, desempleo y consumo. Para fines de 2020, las estimaciones ubican al \r\ndólar en los $79,93, aunque con el \r\nimpuesto PAIS del 30% -que, según la ley que lo creó, estará presente por cinco períodos fiscales, es decir, cinco años- el número rondaría los $104. Luego, subirá de a $20 año a año. Para fines de 2021, el tipo de cambio estará en $99,95; para 2022, en $120,26 y para 2023, último año del mandato actual, en $141,68. Con el impuesto PAIS añadido, esas cifras ascienden a $129,94, $156,33 y $184,18 respectivamente.  El \r\neuro, por su parte, terminará a $89,8 en 2020 y a $115 en 2021. Con el impuesto PAIS, el precio será de $116,74 y $149,5 respectivamente. La \r\ninflación de este año seguirá alta y no bajará del 20% en todo el mandato presidencial actual. La estiman en 41,6% para todo el año; 32,7% para el que viene; 27,6% para 2022 y 23,1% para 2023. \"La inflación seguirá alta por la presión del tipo de cambio y una expansión rápida de la base monetaria por el retorno del financiamiento monetario del déficit fiscal\", señala uno de los comentarios del informe. De acuerdo con las proyecciones, el \r\nPBI caerá este año por tercera vez consecutiva: el retroceso será del 1,5%. En 2021 retomará el crecimiento y avanzará 1,7%. En 2022 y 2023 crecerá 2% y 2,2%, respectivamente. \"La \r\neconomía seguirá en recesión este año, aunque se espera que el ritmo de la contracción sea más lento. La confianza del inversor golpeada, la inflación galopante y las tasas de interés por el cielo tendrán su efecto negativo sobre la demanda interna\", detalla el informe. Añade que las retenciones \"afectarán al crecimiento de las exportaciones\" y que \"las políticas intervencionistas nublan aun más las perspectivas\".  Según el informe, el \r\ndéficit fiscal total para 2020 será del 3,5% y en 2021, del 3,1%. Además, el saldo de la cuenta corriente cerrará el año en equilibrio, pero caerá 0,4% el año que viene. Para los bancos y las consultoras, el \r\ndesempleo crecerá este año hasta alcanzar el 10,9%. En 2021, será de 10,3% y en 2022 volverá a un único dígito: 9,8%. \"La economía probablemente haya seguido en crisis en el último trimestre de 2019, después de contraerse en términos interanuales durante el tercer trimestre. \r\nLa actividad económica continuó disminuyendo en octubre y noviembre, y el crecimiento de las exportaciones se enfrió en el último trimestre\", apunta el informe, y cierra con una nota más positiva: indica que la producción industrial se expandió en diciembre por \"primera vez en 20 meses\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/se-presento-demanda-judicial-colectiva-ajuste-jubilaciones-nid2335995","date":"21  de febrero de 2020  • 10:36","title":"Se presentó la demanda judicial colectiva contra el ajuste en las jubilaciones","abstract":null,"author":"Silvia Stang","key_words":"","body":"Con el patrocinio de quien está a cargo del área de la Tercera Edad de la Defensoría del Pueblo de la ciudad de Buenos Aires, Eugenio Semino y otros abogados, se presentó en el fuero de la Seguridad Social una acción de amparo colectivo con un pedido de medida cautelar de no innovar, contra el \r\ndecreto 163, que establece una suba de las \r\njubilaciones y pensiones decidida discrecionalmente. La decisión del Gobierno implica, en la práctica, que más de 2 millones de pasivos reciban en marzo un aumento en sus haberes inferior al que hubieran percibido en caso de no estar suspendida la aplicación de la ley de \r\nmovilidad previsional. La presentación ante la Justicia, que pide la declaración de inconstitucionalidad de la medida del Poder Ejecutivo, recayó en el juzgado 9, a cargo de la jueza subrrogante Silvia Saino. La demanda, que está en cabeza de la jubilada Silvia Lezaun y de la Asociación Civil Años  pretende que se disponga una suspensión de la medida del Poder Ejecutivo con alcance para todos los jubilados afectados, más allá incluso de los miles que en los últimos días \r\nfirmaron su adhesión a la presentación judicial. Para que eso ocurra, la Justicia debería dar legitimación a la ONG que promueve la acción de amparo colectivo (es decir, aceptar que actúan en nombre de todos los afectados, representándolos). En la causa que patrocinan, además de Semino, los abogados Andrés Gil Domínguez, constitucionalista, y Adrián Tróccoli, previsionalista, se pide que a todos los pasivos se les reconozca, como mínimo, una recomposición de 11,56% en los ingresos del mes próximo. Ese es el porcentaje que resulta de aplicar la fórmula de la ley 27.426, suspendida por el Congreso en diciembre pasado. La acción presentada está limitada al decreto que fue publicado anteayer en el Boletín Oficial y que establece cómo se calcularán los aumentos: se dispuso aplicar, sobre los montos vigentes este mes un 2,3%, y sumar luego una suma fija y para todos por igual, de $1500.  Esa modalidad lleva a que el haber mínimo suba 12,96% y pase de $14.067,93 a $15.891,5. Pero luego, cuanto mayor es el nivel del ingreso, \r\nmás bajo es el aumento medido en términos porcentuales. Para quienes perciben el ingreso máximo del sistema, hoy de $103.064, la suba es de solo 3,75%. Y en todos haberes que superan los $16.195 mensuales, el incremento resulta inferior al ya mencionado 11,56% que surge de la fórmula suspendida. A la jubilada Lezaun se le aplicaría, en función del decreto, una suba de 5,57% en marzo, lo que le implicaría una pérdida en todo el año de más de $30.000, en relación con lo que hubiera recibido con la movilidad. Entre los argumentos citados en la presentación están los principios de igualdad ante la ley y de progresividad de los derechos fundamentales (quienes cobran más que la mínima, tienen el ingreso que tienen por lo que aportaron durante su vida activa, y es a todos los jubilados a quienes se les debe reconocer la garantía constitucional de un haber móvil, según se entiende). Además, se invocan la tutela de los derechos adquiridos y el principio de irretroactividad de las leyes. Según el sistema de movilidad, la suba prevista para marzo se hace en función de lo ocurrido con la inflación y los salarios en el tercer trimestre del año pasado, un período que ya había transcurrido cuando se aprobó la ley de emergencia. Según afirmó el abogado Tróccoli, la presentación hecha hoy no invalida las posibles acciones individuales de los jubilados, \"que pueden reclamar por situaciones más complejas o por la pérdida de poder adquisitivo de períodos anteriores\", algo no contemplado en esta demanda."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/en-pesos-la-inversion-principiantes-recomiendan-influencers-nid2334971","date":"20  de febrero de 2020  • 14:57","title":"En pesos. La inversión para principiantes que recomiendan los influencers financieros","abstract":null,"author":"Delfina Torres Cabreros","key_words":"","body":"El sentido común de este tiempo indica que quien da sus primeros pasos en alguna materia, recurre primero a buscar instrucciones en internet. Así, en el amplio repertorio en las \r\nredes sociales también hay referentes vinculados a las \r\nfinanzas, que en los últimos meses ayudaron a los inversores principiantes a buscar alternativas para \r\ncubrir sus ahorros frente a la inflación y la depreciación de la moneda. Una de esas sugerencias, que se replicó en posteos y videos instructivos, es la compra de \r\nCertificados de Depósitos Argentinos (Cedears). Se trata de instrumentos que representan empresas con cotización en Estados Unidos, pero con la particularidad de que cotizan en la Bolsa Argentina y se pueden comprar en pesos. Es decir, se puede comprar parte de \r\nempresas como Tesla\r\n, Disney, Coca-Cola, Apple, Google o Facebook operando desde el mercado local.  Lo que ocurre en las redes tiene su correlato en la realidad. Según los registros de Bolsas y Mercados Argentinos (BYMA), estos instrumentos movieron en las últimas semanas más del 50% del monto negociado en renta variable, por encima de las acciones. \r\n\"Es el producto que más creció en volumen de operaciones en los últimos seis meses\", sintetizó Ramiro Marra, \r\nyoutuber financiero y director de la sociedad de bolsa Bull Market. Según datos de Bolsar, entre mayo de 2019 y enero de 2020 el volumen operado en este instrumento fue \r\n11 veces más que en el mismo período del año anterior. ¿Por qué es una buena inversión para principiantes? Porque es una forma de \r\ninvertir en pesos y evitar el riesgo de las crisis cíclicas del país sin hacer los trámites complejos que requiere abrir una cuenta de inversión en otro país. \"Con este instrumento salís del riesgo argentino y tenés cobertura ante la pérdida de valor del peso, porque \r\ncotiza en forma arbitrada con el mercado estadounidense\", agregó Marra. Si, por ejemplo, uno compra una acción que sube 2% en Estados Unidos, la suba se refleja. Si, además, ese mismo día el dólar sube contra el peso un 1%, también se registra esa diferencia. Por lo tanto, \r\nse obtiene un rendimiento tanto por la variación de la empresa como por el tipo de cambio. \"Hace ocho meses nadie hablaba de los Cedears y ahora explotaron\", coincidió Lucía Aguilar, licenciada en Administración de Empresas y creadora del usuario de instagram @Luli.invierte, donde da consejos de finanzas personales. En su cuenta sugirió utilizar estos instrumentos como una forma de \r\ndiversificación que permite salir del riesgo argentino, proteger el patrimonio y generar valor. Por el aluvión de consultas, decidió hacer un video explicativo en el que muestra cómo concretar la inversión por \r\nhome banking, alternativa que algunos bancos ofrecen.  \"Los Cedears son una forma de comprar con pesos acciones de afuera y tiene cotización dual.\r\n Si bien se cobra en pesos, lográs mantener el valor en dólares\", sostuvo Aguilar, que los considera un buen instrumento para principiantes si se toma como una inversión de \r\nlargo plazo. En efecto, para los perfiles más conservadores se recomienda armar una cartera de varias empresas para ganar en un período de tiempo prolongado. Según apuntó Aguilar, están disponibles las acciones de \"las\r\n 300 mejores acciones de la bolsa de Estados Unidos, de Brasil y algunas de Japón, entre otras\". \"Si hay alguna que te gusta la buscás en Google Finance antes de invertir y ves su trayectoria. Te tiene que importar el precio de la acción de origen, no el tipo de cambio\", apuntó. Sin embargo, antes de incursionar por primera vez en este instrumento es necesario analizar otras variables. \"Para empezar los Cedears están bien, pero\r\n la clave es pensar en qué situación financiera está la persona, porque estas son inversiones de renta variables, es decir, tienen riesgo alto\", explicó Sabrina Castelli, fundadora de Mujer Financiera.  \"Una persona principiante de 60 años no puede estar invirtiendo en instrumentos de riesgo porque la curva de generación de patrimonio ya está hacia abajo y tiene que cuidar ese dinero del que depende su futuro. En cambio, una persona joven, sin gastos fijos y ahorro extra sí podría ser un poco más arriesgada y destinar un porcentaje de su dinero a una inversión así\", detalló Castelli. Para la experta, \r\ndefinir los \"objetivos financieros\" es el paso número uno para cualquier inversor que recién se inicia. Los Cedears existen desde hace muchos años en el mercado, pero empezaron a tener volumen de operaciones recién en el último año, a partir de la intervención de \r\nmarket makers o \"hacedores de mercado\". \"Existen desde finales de los 90, pero nos dimos cuenta de que a pesar de eso estos instrumentos, salvo dos o tres especies, \r\nno tenían liquidez en la plaza local. Entonces, aunque un inversor tuviera intención de comprar o vender una acción en pesos, no podía hacerlo porque no había nadie del otro lado queriendo hacer la operación contraria\", explicó Javier Kreiner, uno de los fundadores de Alma Fintech, una empresa de tecnología que se dedicada a \r\n\"poner puntas\" en el mercado local. \"Mediante algoritmos que operan en la bolsa estamos siempre ofreciendo comprar y vender para que cualquiera que quiera entrar en una posición y luego salir lo pueda hacer sin problemas\", detalló. Según un análisis de Kreiner con base en los datos de Bolsar, en el período mayo de 2019-enero de 2020 se operaron $43.212 millones en Cedears, lo que representa\r\n 11 veces más de lo operado en mayo de 2018-enero de 2019, que fue $3918 millones. Es decir, \r\nse pasaron de operar $21 millones en Cedears por día a $230 millones. \"Para ponerlo en perspectiva, el volumen de acciones locales total creció 7% en la misma comparación de períodos\", agregó."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/fmi-caputo-elogio-georgieva-su-nueva-postura-nid2335768","date":"21  de febrero de 2020  • 13:25","title":"Caputo dijo que el FMI \"agravó la recesión\", pero elogió la nueva postura sobre los mercados emergentes","abstract":null,"author":"","key_words":"","body":"Luis Caputo elogió la nueva postura de Kristalina Georgieva, titular del Fondo Monetario Internacional, sobre las \r\npolíticas económicas para los países emergentes. A través de su cuenta en Twitter, el expresidente del Banco Central destacó la posibilidad de que el organismo sea flexible y \r\nno aplique medidas convencionales para éstos países que \"pueda conducir a resultados opuestos a los deseados\". Como ejemplo, puso la política cambiara que le exigió la gestión anterior a cargo de Christine Lagarde durante la presidencia de Mauricio Macri.  En su mensaje Caputo apuntó contra la gestión de Lagarde y dijo que la política cambiaria que le impuso el Fondo \r\nagravó la recesión y le hizo \r\nimposible al gobierno de Macri controlar la inflación, restringiéndole más el acceso al crédito. El expresidente del Banco Central dijo \"celebrar\" la postura de la nueva conducción y compartió una publicación de Georgieva en el \r\nFinancial Times donde adelantó las \r\ndirectrices del organismo para los mercados emergentes. En el texto la titular definió el nuevo marco de políticas integradas enfocado en cuatro puntos: política monetaria y macroprudenciales, intervenciones en el tipo de cambio y medidas de flujo de capitales.  El Fondo rompió en el día de ayer el silencio sobre la situación de argentina y \r\naseguró que la deuda es insostenible. A su vez le reclamó a los acreedores privados que realicen una apreciable quita. El mercado respondió con con una caída en los bonos y \r\nel riesgo país subió hasta los 2108 puntos básicos. "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/es-mi-plata-el-peregrinar-jubilados-quieren-nid2335381","date":"20  de febrero de 2020  • 15:16","title":"\"Es mi plata\". El peregrinar de los jubilados que quieren demandar al Gobierno","abstract":null,"author":"Delfina Torres Cabreros","key_words":"","body":"A las 8.30 de la mañana del miércoles, las hermanas Rosa y Susana Arslanian tomaron el colectivo 169 que las llevó desde San Martín hasta la estación Juan Manuel de Rosas del subte línea B. Combinaron luego con la línea C para llegar al edificio central de la \r\nDefensoría del Pueblo de la Ciudad. A las 10 de la mañana ya eran unas de las tantas personas que esperaban sentadas en las tres filas de sillas ubicadas en la oficina del centro porteño. Estaban ahí, como los demás, para dejar su firma y sumarse a los alrededor de \r\n1000 jubilados que, diariamente y desde el lunes pasado, le agregan volumen a una \r\ndemanda colectiva que busca declarar la inconstitucionalidad de la \r\nsuspensión de la fórmula de actualización de haberes. \"Según mis cálculos, en marzo debería cobrar $64.000 y me van a pagar $60.000\", dice Susana, que se jubiló en octubre pasado, a los 65 años y con \r\n45 años de aportes. Al igual que su hermana, se desempeñó durante décadas como personal no docente de la Facultad de Agronomía de la Universidad de Buenos Aires. Tal como se anunció el viernes pasado y \r\nse confirmó ayer con la publicación del decreto 163/2020 en el Boletín Oficial , las jubilaciones y pensiones del sistema general de la Administración Nacional de la Seguridad Social (Anses) recibirán en marzo una \r\nsuba de 2,3% más un monto fijo de $1500.  De esta manera, el haber mínimo -que cobran alrededor de 3,5 millones de jubilados- se ubicará en $15.891,5, lo que significa un \r\naumento de 12,96%. Pero ese porcentaje efectivo de \r\nincremento será más reducido cuanto mayores sean los ingresos. Por ejemplo, para un haber de $25.000 pesos será de 8,3% y para un ingreso de $50.000, de 5,3%. De no haber sido suspendida la \r\nfórmula de movilidad aprobada a fines de 2017, el aumento hubiera sido de 11,6% para todas las prestaciones. El planteo judicial colectivo es una iniciativa del director de la Tercera Edad de la Defensoría, Eugenio Semino, y la mayoría de los que se sumaron se enteraron de la convocatoria por él: lo escucharon en la televisión o en la radio. \"Yo googlé 'doctor Semino', me apareció esta dirección y me acomodé la mañana para poder venir. Traje DNI, último recibo de jubilación y si necesitan algo más iré a buscarlo. \r\n¿Por qué voy a perder dinero? Trabajé en relación de dependencia desde que terminé el secundario. No quiero. Es mi plata\", dice Adela, licenciada en Psicología, que prefiere no dar su apellido. La recepcionista de la oficina está sorprendida por la cantidad de gente que se acercó desde el lunes. \"Esto es la Defensoría del Pueblo, viene gente todo el tiempo, y sin embargo por este motivo \r\ntuvimos que empezar a derivar gente a la otra sede de la calle Venezuela. Y mirá que esto es grande\", dice. La sede central de la Defensoría es un amplio salón con tres filas de 15 asientos y siete puestos de atención. Por estos días, casi todos ocupados por gente con la intención de sumarse a la demanda colectiva. Banderas de gremios estatales cuelgan de las barandas del entrepiso y le dan un clima de oficina estatal a un espacio blanco y luminoso. Para amenizar la espera, las personas se levantan y se sirven café de un termo, inician conversaciones esporádicas sin perder de vista la pantalla que indica quién será el próximo en firmar.  La recepcionista se precipita a la puerta de ingreso para despejarle el paso a un hombre que entra en una silla de ruedas eléctrica. Es Ernesto Cavallo, de 69 años, que decidió dejar por un momento la oficina del sindicato en el que todavía trabaja para ir a reclamar por su jubilación. \"Yo \r\nestoy perdiendo casi $1300 por mes\", asegura. En medio de la conversación, un hombre de chomba verde gira sobre su silla y le habla a \r\nLA NACION. \"¿Sabés lo que pasa? -interviene sin disimular la furia-. Los gobiernos sólo se meten con nosotros. \r\nAcá no interesa si te sacaron $4000, $10.000 o $10; la plata es tuya\". Es Carlos Durán, jubilado de comercio de 75 años. Dice que su \"bronca\" es el resultado de haber aportado 35 años y no recibir el mismo trato que los jubilados que cobran la mínima. Además, considera que quienes no forman parte de ese grupo están \r\ninvisibilizados en el discurso público, aun cuando muchos de ellos no tienen haberes muy superiores a la mínima, sino de $18.000 en adelante. \"Se acercó muchísima gente en Capital y en el interior. \r\nSolo en nuestras oficinas recibimos 2000 firmas en los primeros dos días\", asegura Semino a\r\n LA NACION. El defensor aclara que, en términos de la legitimación, con el respaldo de un solo jubilado alcanzaría para iniciar la acción legal. \"Lo que queremos es también responder a la expectativa de la gente. Vemos que \r\nhay una necesidad de expresar la preocupación y el temor a que le confisquen su derecho\", dice. El planteo de inconstitucionalidad pretende evitar que se desate una nueva ola de juicios previsionales por acciones individuales de los alrededor de \r\ndos millones de afectados y que se restablezca momentáneamente la\r\n fórmula de movilidad de la ley 24.426 para aquellos jubilados que no cobran la mínima. \"Después, si quieren, se puede derogar y discutir una nueva fórmula\", señala Semino. Según detalla, seguirán juntando firmas hasta la presentación de la demanda, que podría ser mañana viernes o la semana próxima.  Para Semino, el beneficio otorgado por el PAMI para acceder a 170 medicamentos gratuitos, así como las sumas fijas y el congelamiento de tarifas \"son maravillosos\", pero no tienen que ver con el haber. \"Todo lo que beneficia a los jubilados lo apoyamos, pero \r\nel haber es un derecho adquirido y está en relación con lo que cada persona aportó durante 30 o 40 por su trabajo\", apunta. Al terminar el trámite en la oficina de la Defensoría, las hermanas Arslanian muestran la constancia que les entregaron, satisfechas de haber completado la misión. \"Nosotras queríamos hacer algo. No sabemos si servirá o no, pero por lo menos\r\n la queja no queda entre nosotras\", dicen, y emprenden el regreso a San Martín."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/por-cepo-reforzado-se-hundio-80-demanda-nid2335772","date":"20  de febrero de 2020  • 19:19","title":"Por el cepo reforzado se hundió 80% la demanda de dólares en enero","abstract":null,"author":"Javier Blanco","key_words":"","body":"No se podrá hablar de sorpresa... En todo caso habrá que hacer mención a la \r\neficacia que muestra el cepo como mecanismo de represión a la demanda de dólares, ahora reforzado además por un impuesto. Lo concreto es que el primer mes de vigencia de esta versión del\r\n \"cepo recargado\" cerró con una \r\nreducción del 80% en la demanda de dólares por parte de individuos, entre otras cosas, porque dos millones menos de argentinos compraron esa divisa en enero: \r\nfueron 600.000 contra los 2.600.000 que se habían apresurado a agotar el cupo en diciembre antes del día 23 , cuando entré en vigencia el denominado \"impuesto PAIS\". El dato surge del balance cambiario de enero que publicó hoy el Banco Central (BCRA), el primero que recoge los efectos de las restricciones ampliadas.  Allí se detalla que las compras brutas de billetes de \r\n\"personas humanas\" totalizaron apenas US$92 millones en el primer mes de 2020, cayendo en unos US$370 millones respecto al total de diciembre y la cantidad de compradores disminuyó hasta ubicarse en el mes nivel en cinco años. Las compras netas de moneda extranjera, en tanto, totalizaron US$232 millones y estuvieron básicamente explicadas por gastos efectuados con tarjetas relacionados con consumos en el exterior por US$208 millones, ya que las destinadas a atesoramiento apenas sumaron US$32 millones. A su vez, las limitaciones impuestas a la demanda ponen -razonablemente- más reacios a los tenedores de divisas a la hora de vender porque -además- hacerlo por el mercado oficial supone oficializar una pérdida del 30% en promedio. Por esta razón, \"las ventas de billetes de las personas humanas mostraron una disminución respecto a diciembre tanto en monto (caída de unos US$70 millones) como en cantidad de clientes (disminución de unos 100.000), totalizando US$60 millones y 230.000 clientes, respectivamente\", señala el informe.  Las mayores regulaciones y controles también impactaron en el volumen operado, que alcanzó en enero los US$19.886 millones, que implica un promedio diario operado de US$900 millones, lo que supone un descenso del 66% en relación al mismo período del año anterior. \"La caída interanual en el volumen estuvo explicada básicamente por las operaciones entre las entidades autorizadas y sus clientes (descenso de 69%) y por las operaciones entre entidades financieras y cambiarias (caída de 64%)\", agrega. El principal aporte de divisas lo hicieron, como es usual, las \r\nempresas de comercialización de oleaginosas y cereales, sector que registró\r\n ingresos netos por US$1639 millones, casi exclusivamente por cobros de exportaciones netos de pagos por importaciones. Ese aporte fue 18% menor que el registrado en enero de 2019, pero hay que que recordar que el sector \"vendió de forma neta US$4600 millones durante noviembre y diciembre, con una suba interanual de 84%, básicamente por la suba de ingresos por anticipos y prefinanciaciones del exterior\", señala el BCRA en el informe. El resto de las empresas con actuación en la economía local \r\nen su conjunto realizaron compras netas por US$460 millones, principalmente para la cancelación de intereses de deuda (US$417 millones) y para realizar pagos netos por bienes (US$54 millones) y servicios (US$127 millones), dato que muestra el impacto que empiezan a tener las limitaciones impuestas a las importaciones en general."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/del-laboratorio-a-la-empresa-los-cientificos-se-ponen-el-traje-de-emprendedores-nid2335674","date":"22  de febrero de 2020","title":"Del laboratorio a la empresa: los científicos se ponen el traje de emprendedores","abstract":"La biotecnología, los desarrollos digitales y la medicina lideran los proyectos de los argentinos que encontraron en la ciencia un negocio y ambicionan entrar a un mercado global cada vez más competitivo","author":"Jesús Allende","key_words":"","body":"Todo nace con una idea, un proyecto que brota de la semilla de un \r\npaper científico o de una necesidad de la industria sin solución hasta el momento. Los científicos argentinos tienen hoy la oportunidad de materializar sus investigaciones en la forma de un producto elaborado con una visión de mercado. Eso los obliga a salir del laboratorio y convertirse en fundadores de empresas. Por su lado, los emprendedores de negocios se aventuran cada vez más en la ciencia para resolver los problemas cotidianos con soluciones del futuro. Científicos y emprendedores. Los roles se invierten o se superponen y no existen proyectos imposibles. En el país hay nuevos emprendimientos que van desde empresas que proveen vacunas orales para peces hasta las que estudian el sueño para reducir los accidentes laborales. Algunas se las ingenian para hacer un aporte sustentable a la industria de alimentos y crean colorantes naturales mediante el cultivo de hongos. Otras, lejos de la ciudad potencian el rendimiento del campo con inteligencia artificial. No faltan los especialistas en salud, que diseñan tratamientos médicos bajo el mantra de que prevenir es curar. Ya sea biotecnológica, desarrollos digitales o de ingeniería médica, el primer desafío de estas empresas es financiarse. Contar con la capacitación necesaria, la infraestructura, los insumos y los fondos suficientes para investigar y contratar su personal. Eso con el objetivo de lograr un producto vendible que sea disruptivo en el mercado y les permita consolidarse como compañía. Entre los distintos emprendedores científicos están quienes desde cero solicitan un crédito para montar su negocio o aquellos que por su innovación tecnológica y aporte a la sociedad acceden a un subsidio estatal que les permite seguir investigando y desarrollando su producto. Otros acuden a los fondos semilla, donde los inversores compran una parte de la empresa, todavía en un estadio casi embrionario, y apuestan a su futuro crecimiento. Por último existe la posibilidad de acceder a las aceleradoras. Estas compañías se dedican exclusivamente a asistir financieramente y asesorar a las startups con el potencial de trascender la frontera local y entrar en un mercado global que es cada día más competitivo. En los últimos años fueron apareciendo en la Argentina más aceleradoras que buscan impulsar la ciencia. Un caso es el de Grid Exponential que está radicada en Buenos Aires y cuenta con un fondo de inversión de US$10 millones para invertir en startups con base biotecnológica. En la actualidad financia 20 emprendimientos científicos y espera en los próximos años aumentar el número a 30. En Santa Fe, la aceleradora Del Litoral invierte hasta US$500.000 en empresas con proyectos de avances científicos en nanotecnología, ciencias de la vida, química y agronegocios, entre otras. Muchos emprendimientos científicos empiezan en una aceleradora argentina, a la que le presentan su proyecto, y luego despegan hacia una en el exterior. Allí pueden profundizar su modelo de negocio y contactarse con inversores de todas partes del mundo que buscan soluciones innovadoras para potenciar sus industrias, optimizar su rendimiento y hasta lograr un desarrollo sustentable a menor costo. Veterinario y cofundador de Feedvax  El veterinario y emprendedor trabajó por mucho tiempo en el desarrollo de feedlots para el sector ganadero. Su trabajo le requería pasar jornadas maratónicas en las mangas vacunando animales desde el amanecer hasta entrada la noche. Pero el verdadero desafío lo encontró al sumergirse en el mundo de la acuicultura, la industria que concentra un gran volumen de peces en jaulas y estanques para su cría y engorde. \"Yo me quejaba de los bovinos hasta que conocí la producción acuícola\", dice, con humor, Barletta. \"Las vacunas son inyectables, por lo que hay que sacar los peces del agua uno por uno, anestesiarlos y después vacunarlos. Es un stress muy grande no solo para los operarios que están todo el día vacunando sino también para el pez.\" Las inyecciones se aplican en el estómago del animal y a través de las viseras. Este procedimiento impacta en su peso y eleva la tasa de mortalidad en los criaderos. Buscando una alternativa a los métodos tradicionales, Barletta invirtió US$10.000, hace tres años, y fundó Feedvax, una empresa que provee vacunas orales para peces. \"La vacuna está directamente en el alimento. El pez no cambia su rutina y se alimenta sin saber que se está vacunando\", dice.\" El veterinario empezó a investigar la tecnología en\r\n papers científicos y consiguió la inversión adicional de dos aceleradoras que potenciaron su idea. Su primer aproximación fue la de intentar modificar genéticamente las algas con la que se alimentan los peces. Era una posibilidad económica para producir pero al poco tiempo encontró un muro regulatorio que no le permitió avanzar. Jugó con otras ideas hasta que con su equipo desarrollaron una vacuna recombinante que trata las diferentes enfermedades que pueden afectar al pez. Se puede suministrar en la etapa de engorde y a diferencia del uso de antibióticos no deja residuos en el animal que puedan llegar al consumidor. \"Feedvax está pensado como una empresa global y nuestro primer mercado es Brasil\", dice Barletta. La compañía proyecta ingresar al mercado a fines de 2021, pero ya cuenta con solicitudes de compra de 35 millones de dosis de vacunas por parte de GeneSeas y Aquabel, dos de las mayores empresas de acuicultura en la región. Biotecnóloga y cofundadora de 24/7  Mul Fedele, tiene 29 años, es biotecnóloga y junto a un equipo de investigadores y becarios del Conicet fundaron 24/7 una empresa que estudia el sueño como un factor de riesgo laboral. \"Por demandas culturales y laborales, la sociedad necesita estar activa las 24 horas del día, toda la semana. Eso no solo hace que durmamos menos sino que se desincronicen los ritmos biológicos\", dice. Para la biotecnóloga, la falta de sueño extendida en el largo plazo lleva a contraer enfermedades cardiovasculares, obesidad, cáncer y diabetes. Dentro del trabajo tiene el impacto más inmediato de producir accidentes. \"Lo que ofrecemos es un sistema de manejo de riesgo de fatiga. Es una herramienta que trabaja distintos niveles, de forma preventiva y hasta cuando ya se contrajo y hay que tomar medidas para tratarla\", dice Mul Fedele. Luego agrega: \"Hablamos de fatiga como la somnolencia que tenemos durante el día. Es esa sensación de sentirte dormido todo el tiempo que lleva a tener menos atención y concentración\". Desde la empresa utilizan un modelo biomatemático que permite predecir qué tan óptima estará la persona para desarrollar sus tareas a lo largo de los días. Se concentran en mayor medida en industrias que trabajan con un ritmo incesante y horarios nocturnos como la minería, el transporte y la salud. Diseñan los turnos laborales y un sistema de manejo de riesgo de fatiga personalizado mediante estudios de la actividad del rubro, y relojes actígrafos que miden el movimiento del cuerpo y la calidad del sueño. 24/7 nació en 2013 con una inversión inicial de $491.000 del Ministerio de Ciencia, Tecnología e Innovación, a modo de subsidio para \r\nstartups. Fue la primer experiencia de Mul Fedele en el mundo de los negocios. \"Al principio proveíamos servicios desde el ámbito científico pero llegó un momento en que los clientes empezaron a ser más grandes y tuvimos que emprender\". Este año proyectan facturar US$90.000. Entre sus clientes destacados están Mondelez, Quilmes, Arredo y Transportadora de Gas del Sur. Asesoraron también al plantel de Boca Juniors para un partido que disputó en China y realizaron informes para la Superintendencia de Riesgos de Trabajo sobre la falta de conveniencia de extender la jornada de los choferes de transportes de larga distancia. Licenciado en Administración de Empresas y cofundador de Michroma  \"¿Qué es lo que hacemos? Colores. Usamos biotecnología y un desarrollo muy complicado pero en resumen es eso\", dice Ricardo Cassini, de 24 años, cofundador de Michroma. La empresa de biotecnología cultiva hongos a través de reactores para crear colorantes naturales. \"De chico cada vez que consumía algo con colorante artificial se me brotaba todo el pecho. Así que dejé de consumirlos\", dice. La mayor parte de la industria utiliza productos a base de petróleo que pueden generar en algunas personas reacciones alérgicas, hiperactividad y hasta cáncer. \"Están presentes en casi todos los alimentos. Hasta la comida vegana, que te da una sensación de que es natural y saludable\". Cassini formó Michroma junto con Mauricio Braia, un científico de 38 años. La empresa fue seleccionada por Grid Exponential, entre 800 proyectos, para financiar su desarrollo. Luego se mudaron a Estados Unidos donde consiguieron una mayor inversión de Indiebio, una aceleradora especializada en biotecnología. \"Cuando llegamos a San Francisco mandamos a analizar uno de los hongos con el que trabajábamos y descubrimos que producía micotoxinas\", dice Cassini. Estas son sustancias riesgosas para el consumo humano y son inaplicables a la industria alimenticia. \"Tuvimos que arrancar de cero y encontrar uno con igual rendimiento o superior. Pero así es la vida del emprendedor\". Hoy dieron con una cepa que no produce micotoxinas y concentran su producción en el rojo, naranja y amarillo, lo que representa el 90% del mercado. También tienen otros hongos para el color verde, azul, negro y violeta. \"Es un ingrediente que se puede utilizar también en farmacéutica, textiles, papel y tinta de impresoras. Hasta se nos acercaron artistas al laboratorio que quieren nuestros colores para sus pinturas\", dice Cassini quien proyecta ingresar al mercado dentro de 18 meses cuando reciba la aprobación de la FDA, el organismo que regula los alimentos en Estados Unidos. \"Nuestro objetivo ahora está en Estados Unidos donde está el mercado más grande, para después pasar a la Argentina y expandirnos a Europa\". El mercado mundial de colorantes para alimentos es de US$5 billones y el total de colorantes se encuentra alrededor de los US$70 billones. Doctora en Inmunología y cofundadora de Microgénesis  Desde 1960 hasta hoy, la tasa de fertilidad en el mundo se redujo un 50%. 186 millones de personas sufren la infertilidad y el 30% de las parejas no logra detectar la causa por la que no pueden tener hijos. Gabriela Gutiérrez, de 50 años, doctora en inmunología reproductiva e investigadora del Conicet, identificó este problema junto a otros científicos y crearon Microgénesis. La empresa provee un método que detecta las causas inmunológicas que producen la infertilidad. Eso les permite identificar a su vez enfermedades silenciosas, como la diabetes y la celiaquía, cuyo primer síntoma antes de ser diagnosticadas es la propia infertilidad. \"Nos dimos cuenta que es la puerta de entrada a un montón de otras enfermedades\", dice Gutiérrez. \"Tomamos los síntomas específicos que nos cuentan las pacientes, como alteraciones del sueño o el colon irritable, y armamos una herramienta para hacer medicina preventiva.\" Microgénesis ofrece un hisopado no invasivo que se toma de una muestra vaginal, y que lo puede hacer la paciente en su casa o ir al ginecólogo. La muestra viaja en un medio de conservación a la clínica y se le hace un estudio. Todo en quince días. Una vez con el resultado recetan un tratamiento personalizado y elaboran una dieta de micronutrición, probióticos y vitaminas. Desde la empresa aseguran que la tasa de embarazo después del test y una vez que se completa la recomendación clínica es del 75%. \"La experiencia como emprendedora fue difícil porque los biólogos no tenemos formación en finanzas. Como futura empresaria hice una maestría de gestión de innovación para tener conceptos básicos de propiedad intelectual y economía\", dice Gutiérrez quien en dos oportunidades consiguió financiación del Banco Mundial para desarrollar sus emprendimientos. La primera ronda fue de $4 millones para crear Inmunogénesis, una empresa que sirvió como puntapié para fundar Microgénesis, que requirió $6 millones. \"El producto ya está testeado, validado e hicimos las primeras muestras piloto de las que se vendieron entre 50 y 100 tests. Ahora estamos esperando la licencia del Conicet\", concluye Gutiérrez. Microgénesis espera entrar en los próximos tres meses al mercado mundial de la fertilidad que mueve US$1000 millones. Ingeniero en Sistemas y cofundador de Acronex  Gonzalo Slaboch, de 34 años, y su padre Luis trabajaron a la par por nueve años en la creación de Acronex una empresa de tecnología agrícola. Dos ingenieros, uno en sistemas y el otro en electrónica, juntaron sus mentes para llevar la inteligencia artificial al campo rural. Con el objetivo de optimizar el rendimiento de las máquinas en la producción agrícola diseñaron un sistema de monitoreo que permite a los operarios y maquinistas conocer todo lo que está sucediendo en los procesos de siembra, cosecha y pulverización (la práctica de aplicar finas gotas al suelo y el cultivo, para abono o control de plagas). \"En las pulverizadoras, por ejemplo, metimos un montón de sensores para poder obtener toda la información necesaria. Instalamos una central meteorológica en cada máquina que mide el viento por ultrasonido y otros sensores para saber qué pastilla (boquilla de la máquina) está usando y determinar qué tamaño de gotita está tirando\", dice Slaboch. El producto final fue un mapeador universal que contiene un modelo matemático que armó con su padre. La herramienta registra en tiempo real todo lo que hace la máquina, estandariza la información agronómica y la transmite a un celular, una computadora o tablet. \"En nuestro modelo más avanzado, que es el que tiene el modelo matemático, todavía no tenemos una competencia muy clara. Sabemos que eso no va durar mucho tiempo por lo que tenemos que sumar más inteligencia y mejorarlo\", dice Slaboch. La empresa logró crecer sin aceleradora ni inversión externa. \"En un momento pedimos un crédito pero la inversión fue más que nada de nuestro tiempo, de arrancar sin cobrar un peso y tratar de desarrollar el producto hasta tener algo vendible\", dice Slaboch. \"Conseguir nuestro primer cliente grande fue lo que nos permitió consolidarnos como empresa. Fue casi como la entrada de un inversor\". La plataforma de Acronex tiene 18 millones de hectáreas mapeadas y su estrategia ahora es expandirse a Brasil y otros países. Tiene 1000 mapeadores en funcionamiento y su cartera de clientes cuenta con gigantes del mercado como Bayer y Pla, la empresa de maquinaria agrícola que fue adquirida recientemente por la norteamericana John Deer."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/deuda-fmi-luego-del-g20-guzman-viajara-nid2336203","date":"21  de febrero de 2020  • 19:31","title":"FMI. Luego del G20, Guzmán viajará a Washington para avanzar en la negociación de la deuda","abstract":null,"author":"Francisco Jueguen","key_words":"","body":"Tras el aval del\r\n Fondo Monetario Internacional (FMI) al gobierno argentino, \r\nlas negociaciones por la deuda comienzan a acelerarse. Luego de su paso por las reuniones del G20 este fin de semana en Arabia Saudita, el ministro de Hacienda, Martín Guzmán, no volverá a Buenos Aires. Antes -el lunes- hará una escala en Washington para mantener más encuentros técnicos con el organismo, según contaron dos fuentes que conocen los detalles de su agenda a \r\nLA NACION. Sin embargo, y aunque no está definido aún, el ministro podría hacer una escala técnica en Nueva York, donde los acreedores privados de Wall Street no acogieron con optimismo el pedido del Fondo de una \"contribución apreciable\" por su parte en la reestructuración de la deuda argentina que, según el cronograma oficial, conocerá la oferta final del Gobierno en la segunda semana de marzo. Guzmán ya está en Riad. Allí, además de las reuniones protocolares por un motivo oficial, mantendrá tres encuentros bilaterales clave. Verá a Kristalina Georgieva, directora gerente del FMI, luego del respaldo tácito del organismo a la visión del país y de las señales enviadas por Alberto Fernández al Fondo (fin de las cláusulas gatillo, descongelamiento de tarifas y posible reforma jubilatoria, entre otras). Esa reunión dará forma a nuevos avances que no serían todavía definitivos y que continuarán desarrollándose en Washington. La Argentina le debe US$44.000 millones al FMI -es la exposición más elevada del Fondo a nivel mundial- y, si pretende reperfilar ese monto, deberá ingresar en un nuevo programa. Tradicionalmente, las reestructuraciones de deuda con acreedores privados suelen darse con un acompañamiento del organismo. Además, una carta negociadora para el Gobierno podría ser un nuevo programa que muestre un desahogo en 2022 y 2023, y que genere una mayor adhesión a la propuesta argentina. Paralelamente, otra de las reuniones que Guzmán mantendrá en Riad será con Steven Mnuchin, secretario del Tesoro de los EE.UU. Será un contacto clave para aceitar la relación con Donald Trump, principal gestor del desembolso del FMI a Mauricio Macri. Dentro de un mes, el vicedirector del FMI, David Lipton, le dejaría su lugar en el organismo a Geoffrey Okamoto, mano derecha y hombre de confianza de Mnuchin. Lipton, un halcón, había ingresado al Fondo durante la administración del expresidente Barack Obama. LA NACION buscó consultar sobre la agenda del ministro en el Palacio de Hacienda, pero allí no brindaron detalles. Por otro lado, la tercera reunión de Guzmán en Arabia Saudita será con el ministro de Finanzas de Francia, Bruno La Maire. Se trata de un hombre de confianza de Emmanuel Macron, con quien Alberto Fernández afinó la sintonía no sólo con relación a la situación de la deuda (el banco Rothschild, exempleador de Macron y que ya estuvo en el país, está interesado en participar de la negociación), sino también en el futuro del acuerdo entre la Unión Europea y el Mercosur. Tanto Macron como Fernández están buscan postergar ese acuerdo firmado por Macri. Tal decisión, no obstante, encontrará resistencias en Brasilia. Jair Bolsonaro, presidente de Brasil (el socio comercial más importante de la Argentina), busca acelerar ese acuerdo y una baja de los aranceles comunes del Mercosur. La mala relación con Brasil podría limitar el crecimiento argentino. Esas asperezas se comenzarán a limar en las próximas semanas, probablemente cruzando el Río de Plata, en tierras que ahora conduce Luis Lacalle Pou. Uruguay es, desde hace años, otro país interesado en \"flexibilizar\" el Mercosur. Sin embargo, se trata de detalles que esperan por un cierre de la negociación de la deuda. En el país, en el último mes y medio, el titular de la Unidad de Gestión de la Sostenibilidad de la Deuda Pública Externa, Lisandro Cleri, recibió a varios bancos, entre ellos, Credit Suisse, Lazard, Citi, Deutsche Bank, Morgan Stanley, Goldman Sachs, Merrill Lynch y el Rothschild.ß"}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/en-la-mira-condenan-a-la-banca-rothschild-por-colocar-un-prestamo-de-alto-riesgo-a-jubilados-nid2335678","date":"22  de febrero de 2020","title":"En la mira: condenan a la banca Rothschild por colocar un préstamo de alto riesgo a jubilados","abstract":"Un tribunal español falló contra la entidad que les había concedido un crédito a un matrimonio inglés que reside en Málaga","author":"José Antonio Hernández","key_words":"","body":"Un juez de la ciudad española de Málaga acaba de dictar una novedosa sentencia que condena a la banca Rothschild de Londres por los artificios financieros que perpetró en España contra un matrimonio británico afincado en la Costa del Sol. Barry William y su esposa, Marion Joyce, que hoy rondan los 70 años, han estado a punto de perder su vivienda de Benalmádena, en la que invirtieron casi todos sus ahorros, tras caer en las redes de un sofisticado producto financiero ideado por Rothschild para jubilados compatriotas que tuvieran casa en España pagada y sin hipoteca. La nocividad de este producto incluso fue debatida en el Parlamento británico tras las quejas de los afectados españoles al sentirse engañados y ver que el banco podía arrebatarles sus casas. Esta es la primera sentencia que condena directamente a N.M. Rothschild & Sons Limited, filial de la banca Rothschild, por lo que en su día se denominó Credit Select Series Four, un complejo producto financiero enmarcado en los llamados Sitirs (Plan Español de Transferencia de Inversión y Movilización de Ingresos). Pero vienen otros fallos judiciales en camino, puesto que los afectados superan el centenar y hay juzgados en la Costa del Sol, Levante y Baleares con pleitos en marcha relacionados con esta misma operativa. La sentencia del Juzgado de Primera Instancia 3 de Torremolinos anula toda la operación. El matrimonio ni siquiera tendrá que devolver los 15.100 euros que le dio el banco en efectivo como anzuelo a cambio de hipotecarles su casa y hacerles firmar un préstamo que les convertían en inversores de alto riesgo sin ellos saberlo. Coincidiendo con la llegada del euro, que debilitó la libra con que la que hasta ese momento muchos británicos de clase media y baja habían adquirido casas en las costas españolas para pasar su jubilación, la banca Rothschild (a través de filiales en connivencia con sociedades amigas y sirviéndose de intermediarios) publicitó un producto que en apariencia era difícil de rechazar. La única condición es que la casa estuviera totalmente pagada, sin ninguna carga. El banco tasaba la vivienda e inmediatamente entregaba entre un 5% y un 10% de la tasación a los dueños, en metálico. Este dinero que, entonces, corría el año 2006, suponía una golosina tras el aumento del nivel de vida en España por el auge del euro en detrimento de la libra. España ya no era tan barata. Y a nadie venía mal dinero fresco. La publicidad del producto ofrecía una inversión segura con incontables ventajas. Por ejemplo, que esa inversión les serviría para aminorar sustancialmente el temido impuesto de sucesiones reinante entonces en España. Les vendieron que, con vistas a la herencia de sus hijos, un préstamo con aval hipotecario destinado a inversiones era el mejor freno contra el citado impuesto. Los préstamos otorgados de esta forma alcanzaron de media los 300.000 euros. Hay más de un centenar de afectados. Pero tenía truco.  La sentencia desmonta los agresivos reclamos publicitarios empleados. Barry William y Marion Joyce se vieron envueltos en un laberinto que ha estado a punto de arruinarles. Tuvieron que suscribir un préstamo con el propio banco de 227.000, que era el precio de tasación de la vivienda. El dinero de ese préstamo lo invertía luego el banco, en connivencia con otras sociedades amigas, en el extranjero. En valores que supuestamente tenían escaso riesgo. Les hablaron de que la inversión sería para seguros de vida a través de la sociedad Aspecta Assurance Internacional Luxembourg SA, también condenada en esta sentencia judicial. Cuando les enseñaron los papeles del contrato de préstamo, la única opción, si querían recibir sobre la marcha los 15.100 euros, era firmarlo sin objetar su contenido. Nada más firmar el crédito, el dinero, que ni siquiera llegaron a tocar, pues la banca se encargaba de invertirlo, empezó a decrecer. Las comisiones de abogados impuestos por el propio banco, notarías, registros y otras gestiones se comieron el primer año 55.443 euros de los 227.000 firmados como préstamo. Y en 2016, diez años después, al cumplirse el plazo de devolución del crédito, no solo no había crecido la inversión, sino que NM Rothschild empezó a reclamar a este matrimonio 302.132,182 euros. Y si no pagaba, le ejecutaban la hipoteca y se quedaba con la casa. Las inversiones resultaron calamitosas, a diferencia de lo que les prometieron. La banca ha sostenido ante el juez que no es ella sino las otras firmas intervinientes en la operación las responsables del fiasco. El juez entiende que fue ella la que indujo a las operaciones y que no debe escudarse en terceros. Gracias a esta sentencia, Barry William y Marion Joyce conservarán su casa, ya que el juez ha anulado toda la operación. El matrimonio tampoco tendrá que devolver los 15.100 euros que recibió en efectivo, al entender el juez la entidad debe responder de los vicios que escondía el préstamo y de la engañosa publicidad empleada, que aseguraba que las inversiones se alejarían \"de riesgos inesperados\" y se optaría por inversiones conservadoras. No fue así.  A la hora de explicar el fallo, el sostiene en la sentencia: \"Los hechos probados determinan sin género de dudas que el producto (...) no constituye un simple préstamo con garantía hipotecaria sino un negocio jurídico complejo, poniéndose en marcha realmente la contratación sucesiva de distintos productos conformadores de un único producto financiero de alto riesgo, ocultándose a los demandantes (...) la verdadera naturaleza del mismo, ya que nunca fueron informados de los peligros inherentes a su suscripción, ofertándose bajo de la forma de un producto seguro, rentable y cuya causa era reducir el importe del impuesto de sucesiones en España\". \"A mis clientes, se les prometió un producto conservador, sin asunción de riesgos innecesarios, cuyos rendimientos permitirían hacer frente al coste de devolución del préstamo, así como a la obtención de unos ingresos extras. Nada de eso se correspondía con la realidad\", señala Pablo Espejo, el abogado del despacho malagueño Iura Law Firm que se hizo cargo de este asunto hace ya 14 años. El juez ordena dejar sin validez la carga hipotecaria que pesa sobre la vivienda de este matrimonio y concluye que la entidad debe devolver todo el dinero que hasta la fecha le hayan entregado los afectados, que han estado a punto de perder su casa puesto que no podían afrontar el préstamo de un dinero que ni siquiera llegaron a ver. El caso de la banca Rothschild está lejos de ser el único que se tramita en los tribunales españoles. De acuerdo con estimaciones privadas, los reclamos que están bajo análisis y por los que debería pronunciarse la Justicia local podrían sumar más de 44.000 millones de euros."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/murio-jorge-todesca-nid2336108","date":"21  de febrero de 2020  • 17:33","title":"Murió Jorge Todesca, extitular del Indec","abstract":null,"author":"Francisco Jueguen","key_words":"","body":"A los 73 años, el economista, ex director del Indec en tiempos de \r\nMauricio Macri y uno de los símbolos del restablecimiento de las estadísticas públicas en la Argentina, \r\nJorge Todesca, murió hoy luego de arrastrar durante los últimos años una dura enfermedad. \r\nFue uno de los únicos funcionarios de Cambiemos cuya gestión fue \r\nreconocida por todo el arco político. En los últimos cuatro años, \r\nTodesca había dirigido el organismo estadístico en el difícil proceso de normalización que impulsó Cambiemos tras la manipulación de los datos de inflación, pobreza, desempleo, comercio exterior y PBI impulsada durante el kirchnerismo. Junto a otros economistas privados, Todesca había sido presionado por \r\nGuillermo Moreno por publicar índices de inflación alternativos desde su consultora Finsoport. Por eso, recibió una multa de $500.000 por parte del secretario de Comercio Interior de \r\nCristina Kirchner. Moreno está acusado por abuso de autoridad en la Justicia en una causa cuyo juicio oral ya comenzó. Todesca fue además uno de los impulsores del IPC Congreso en tiempos en los que se desconfiaba del índice oficial elaborado por la denominada \"patota de Moreno\". El indicador sirvió para establecer una medida más cercana a la realidad de la suba de los precios entonces cuando hasta varias universidades públicas habían sentenciado que el IPC \"no era creíble\". Por ese motivo, por su cercanía con el peronismo durante su carrera profesional y por su perfil independiente y serio como economista, Macri lo puso al frente del organismo con rango de ministro. Su tarea en la normalización del instituto fue reconocida por la política y la academia. Su sucesor, \r\nMarco Lavagna, elogió su trabajo. \"Quiero también saludar a \r\nJorge Todesca y reconocer la tarea que llevó adelante en el Indec, teniendo como objetivo la confiabilidad y la rigurosidad técnica del Instituto, donde contó con el esfuerzo y dedicación de todo el personal que trabaja en el organismo en la tarea\", señaló sobre el economista al ser designado.  Todesca se había negado a continuar en su cargo en el mandato de Alberto Fernández pese a que su hija Cecilia Todesca es hoy parte de la jefatura de Gabinete. El Presidente lo había tentado en varias de sus presentaciones aún como candidato tras las PASO. El economista estaba casado con \r\nAlicia Werberg y tenía tres hijos: Cecilia, Fernando y Alejandro. \"Lamento profundamente el fallecimiento de \r\nJorge Todesca, fue un profesional comprometido honesto y capaz. Lo recordaré con afecto, cariño y por su tarea al frente del Indec. Mi más sentido pésame a la familia y sus seres queridos. QEPD\", escribió \r\nMarco Lavagna en Twitter. \"Mi recuerdo y respeto a Jorge Todesca. Tuvo una trayectoria reconocida por sus colegas. Su gestión en el Indec fue fundamental para devolverle la integridad que había perdido ese instituto clave. Envío un saludo afectuoso a su familia y amigos\", \r\ntuiteó Mauricio Macri. \"Adiós, querido Jorge. Dios quiso que pudieras ver terminado tu trabajo. Fue conmovedor e inspirador tu compromiso a fines del año pasado. Los argentinos te debemos mucho. La mejor forma de honrarte es cuidando tu legado. Mis condolencias a Cecilia y familia\", escribió el ex ministro de Hacienda y último jefe directo de Todesca, \r\nHernán Lacunza.  Todesca, que había nacido en Buenos Aires en 1946, era economista de la Facultad de Ciencias Económicas de la Universidad de Buenos Aires (UBA). En los años de la dictadura militar, estuvo exiliado en México junto con su familia, y regresó al país con el restablecimiento de la democracia. Fue secretario de Comercio de Raúl Alfonsín y viceministro de Economía en la presidencia de \r\nEduardo Duhalde (en la gestión de \r\nJorge Remes Lenicov). Dos años antes había sido vicepresidente del Banco Provincia y presidente de Provincia Seguros. Fue además asesor de importantes empresas locales desde su consultora Finsoport y consultor externo de la Comisión Económica para América Latina (Cepal), del Banco Interamericano de Desarrollo (BID), del Banco Mundial (BM), del Programa de Naciones Unidas para el Desarrollo y de la Organización de las Naciones Unidas (ONU) para el Desarrollo Industrial. Desde el ámbito académico, Todesca se desempeñó como profesor de posgrado en la UBA, Universidad Católica Argentina (UCA), la Universidad Regional de Mar del Plata, la Universidad del Salvador (Usal) y la Universidad Genera San Martín. En 2006 publicó un libro llamado \"El Mito del País Rico. Con anterioridad antes había presentado \"La necesidad de una política industrial en la Argentina\" y \"Las Pymes, clave del crecimiento con equidad\". Desde ATE Indec, el gremio que se opuso a la intervención de Moreno y que tuvo algunos cruces con Todesca, lamentaron su muerte. \"Fue un símbolo para muchos de la recuperación del Indec\", reconoció uno de los delegados, que -no obstante- esperaba una nueva ley que enmarcara al organismo -Cambiemos la presentó tarde- para acentuar la independencia política y un nuevo convenio laboral que eliminara la precarización que todavía existe en el instituto. Todesca impulsó esos cambios, pero chocó con restricciones fiscales y políticas.  Todesca también tuvo algunos roces con \r\nGraciela Bevacqua, ex directora de Precios del Indec que volvió al organismo con Macri. Fue al comienzo de la gestión del economista. Finalmente, Bevacqua volvió a salir del organismo para trabajar en el Ministerio del Interior junto a \r\nRogelio Frigerio. Con el tiempo, esos cortocircuitos se limaron, y ambos tuvieron incluso un encuentro de despedida uno o dos días antes de que Todesca cerrara su gestión en el instituto. Durante su gestión se impulsó la reinserción internacional del instituto estadístico, se realizó el primer censo agropecuario completamente digital y una nueva edición de la encuesta nacional de gastos de los hogares, entre otras operaciones de infraestructura estadística. Casi la totalidad de los técnicos que ingresaron bajo su mando continúan hoy en el instituto. \"Esa oportunidad (la de normalizar el Indec) llegó a mis 69 años, en un momento de mi vida en el que, en realidad, estaba planificando cómo iba a armonizar mis últimos clientes y viendo qué otras cosas podía hacer. La convocatoria al Indec fue muy impactante\", dijo en una entrevista. \"El resultado de estos cuatro años de trabajo es la recuperación de la credibilidad de las estadísticas oficiales como herramienta esencial para la toma de decisiones informadas, públicas y privadas\", escribió el economista cuando se despidió del Indec en diciembre pasado."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/vuelven-endurecer-requisitos-crear-empresas-constituidas-exterior-nid2336010","date":"21  de febrero de 2020  • 10:23","title":"El Gobierno vuelve a endurecer requisitos para crear empresas en el exterior","abstract":null,"author":"","key_words":"","body":"El Gobierno, a través de una decisión de la Inspección General de Justicia (IGJ), \r\nmodificó varios aspectos del régimen para empresas constituidas en el extranjero, en lo referido a recaudos de registración , actos registrables de empresas locales participadas por sociedades del exterior, actuación del representante legal a cargo de la sucursal permanente, régimen informativo, pautas para apreciar la actividad de la sociedad en el exterior y cancelación de la inscripción originaria así como que se entiende por sociedades \"off shore\" . En otras palabras: \r\ndesde ahora, crear una empresa fuera del país será más complicado. La Resolución General IGJ N° 2/2020, publicada hoy en el Boletín Oficial, da marcha atrás con el régimen de la Resolución general IGJ N°6/2018, al que deroga y considera aprobado con \"desviación de poder\". En el mismo acto, restablece todas las normas que la gestión anterior había derogado, modificado o sustituido en relación a las \r\nsociedades constituidas en el extranjero .  La nueva norma tiene condimentos políticos. Por caso, da marcha atrás con una decisión del gobierno de Mauricio Macri. La resolución actual está firmada por \r\nRicardo Nissen titular de la IGJ y apoderado de \r\nMáximo y Florencia Kirchner. Si bien se restablecen normas que regulan el régimen de sociedades constituidas en el extranjero, Nissen restableció también la prohibición de registración de sociedades \"off shore\" sin la previa la adecuación a la legislación argentina, con lo que pretende asegurar un mayor control sobre las mismas. Éstas últimas, según explica César Litvin, titular del estudio \r\nLisicki, Litvin y Asociados son las que están consituidas en lugares adonde sólo pueden desarrollar actividades fuera de esa jurisdicción, como Panamá o Delaware. Según expresa la medida de la IGJ, el régimen anterior neutralizó deliberadamente el reglamento tendiente a controlar el cumplimiento de la Ley de Sociedades y se limitó a suplantar la norma antes vigente por otro régimen que sólo apuntaba al cumplimiento de meras formalidades registrales, conspirando contra la adecuada colaboración de la IGJ en la prevención del lavado de activos y prevención del terrorismo desde su rol de sujeto obligado a informar a la Unidad de Información Financiera (UIF). Según explica Litvin, \"las normas que se restablecen han estado vigentes con anterioridad pero considero van en sentido contrario a las expectativas de atraer inversiones a través de vehículos off shore, que en ocasiones son utilizados por las corporaciones multinacionales\". Y agrega: \"Estas regulaciones, más el cepo, la alta carga fiscal y una ley laboral obsoleta actuarán como espantapájaros para nuevas inversiones\". Además de restablecer el régimen anterior, la IGJ dispone mayores requisitos para la constitución de la sociedad en el extranjero, entre ellos la exigencia para los representantes de una garantía consistente en bonos, títulos públicos o dinero en efectivo, fianzas o avales cuyo cargo será soportado por los directores o gerentes de la sociedad. Fija el monto de la garantía en el quíntuplo del capital mínimo establecido para las sociedades anónimas locales. La política también se entremezcla en los considerandos de la resolución que firma hoy Nissen. Por ejemplo, sostiene que las faltas de adecuación a las normas nacionales constituyen \"un acto agresivo contra la soberanía legislativa de la República axiológicamente insoportable\". Para el funcionario la gravedad se vincula con \"percepción social\" respecto de las off shore, que operan en circuitos de circulación de capitales y flujos financieros de origen ilícito además de ser funcionales a maniobras de fraude, todo lo cual justifica un mayor control."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/desesperado-pedido-personal-del-socio-cristobal-lopez-nid2335280","date":"20  de febrero de 2020  • 12:46","title":"Desesperado pedido personal del socio de Cristóbal López a la jefa de la AFIP","abstract":null,"author":"Pablo Fernández Blanco","key_words":"","body":"La llegada de \r\nAlberto Fernández a la Casa Rosada no sólo cambió las prioridades, como dice el eslogan político del \r\nFrente de Todos. También modificó el acceso a los funcionarios públicos de empresarios que en el macrismo fueron \r\ninvestigados. Quizás uno de los mejores ejemplos es el de \r\nFabián De Sousa, socio de Cristóbal López, con quien comparte, entre otras cosas, la propiedad del canal de cable C5N. No es el único punto en común: ambos estuvieron casi dos años \r\npresos en el penal de Ezeiza por diversas causas, entre las que se destacan la que investiga la posible defraudación al Estado por impuestos impagos de la \r\npetrolera Oil Combustibles y el intento de vender algunos de sus activos. De Sousa y López fueron liberados el 8 de octubre pasado, cuando el clima político había cambiado tras el triunfo de Fernández en las PASO y días antes de la victoria del 27 de octubre, que lo condujo a la Presidencia. Su objetivo declarado es recuperar el control de sus empresas, en particular Oil Combustibles, aunque hay una meta anterior, menos vistosa, pero quizás más crucial: volver a existir para el fisco argentino, según reprodujo el socio de López en conversaciones privadas que reconstruyó \r\nLA NACION. Para eso, De Sousa tocó la puerta más importante. El jueves 26 de diciembre del año pasado se reunió cara a cara con la titular de la \r\nAFIP, \r\nMercedes Marcó del Pont. Fue la primera reunión oficial de la administradora con un empresario, según figura en registros oficiales. Del encuentro también participó Nicolás Cintora, abogado de De Sousa.  Se trató de una situación infrecuente para Marcó del Pont. Después de todo, la titular de la AFIP recibió a un acusado penal por la propia AFIP, algo que en sí mismo puede despertar controversias. LA NACION consultó al organismo. Sostuvo que el trato que se le dio a De Sousa fue el mismo que reciben todos los contribuyentes con temas por resolver. Otras fuentes privadas al tanto del contenido del encuentro dejaron trascender algo similar. En paralelo, De Sousa y su abogado se encontraron con Juan Capello, mano derecha de Marcó del Pont y a cargo de la Subdirección General de Coordinación Técnico Institucional del organismo de la AFIP. Otros escritos que el socio de Cristóbal López presentó ante la Justicia para pedir la suspensión del trámite del proyecto de distribución traslucen su impaciencia con relación a los tiempos de la AFIP (ver facsímil).  De Sousa le presentó a Marcó del Pont un argumento que reproduce desde que quedó en libertad. Le dijo que nunca había vendido un litro de nafta en negro, insistió con la necesidad de regularizar su situación con el organismo recaudador para volver a tener la posibilidad de facturar y así, trabajar. \"Soy un paria fiscal\", sostuvo De Sousa. Una de las personas que participó del encuentro confirmó que el empresario sostuvo un tono desesperado en casi toda la charla. La reunión había sido la respuesta de la AFIP a un pedido formal de audiencia que había planteado De Sousa el 16 de diciembre pasado. Su fluida exposición no le trajo el regalo de Navidad que esperaba. Marcó del Pont escuchó con atención, pero no le dio definiciones en ese momento. Sí, en cambio, le pidió tiempo para analizar el tema. \r\n\"No tenemos una posición tomada\", le aclaró varias veces la titular del organismo.  La ansiedad del socio de Cristóbal López fue más fuerte que el pedido original de paciencia que le había hecho Marcó del Pont en el primer encuentro. De Sousa volvió a la carga con otro pedido formal de audiencia y se reunió por segunda vez en dos meses con la jefa de la AFIP. \r\nLa reunión ocurrió el jueves 13 de febrero a las 11 en el despacho de la expresidenta del Banco Central, según marca el registro público de audiencias. Hubo menos participantes, pero más temas de discusión. Solo estuvieron Marcó del Pont y De Sousa, cara a cara. Otra vez, la jefa de la AFIP le dijo al socio de López que estaba abocada a otras cuestiones, como la moratoria para Pymes. Y le propuso regularizar su situación a través de algunos planes orientados a pequeñas y medianas empresas. De Sousa lo rechazó de plano: la facturación de su grupo no cuadra con los límites establecidos para compañías de ese tamaño. En el último encuentro, sin embargo, se sumaron temas a la conversación. Entre ellos, el futuro de Oil Combustibles, la petrolera que está quebrada y cuyos activos se vendieron a YPF. López y De Sousa son investigados por presunta evasión. El 31 de enero pasado, los abogados de Oil presentaron ante la AFIP el denominado avenimiento, un procedimiento que le permitiría a la empresa cancelar la deuda y levantar la quiebra, siempre que tenga el visto bueno de la AFIP. El socio de López suele sostener que se le imputó una defraudación al Estado por \r\npagar sus obligaciones \"en cuotas\" y que Oil adhirió a regímenes de pago que estaban a disposición de todos los contribuyentes en un contexto de condiciones económicas adversas.\r\nDe Sousa es contador. Un poco por eso y otro tanto por su intención de bañarse en institucionalidad para la etapa posterior a la prisión está dedicado a la preparación de sus declaraciones juradas, que dejó de hacer desde que fue detenido, el 19 de diciembre de 2017. También allí se encuentra con un escollo: si las presentara, no las podría pagar porque no tiene una cuenta bancaria habilitada. Fue otro de los temas de conversación con Marcó del Pont.  Las carpetas de Oil Combustibles, De Sousa y el propio Cristóbal López son algunas de las más delicadas con las que tendrá que tratar Marcó del Pont. No sólo porque el caso adquirió la magnitud de escándalo en el gobierno de Mauricio Macri, sino también debido a que los empresarios patagónicos tienen una larga relación con el kirchnerismo y con \r\nel propio presidente Alberto Fernández. El primer capítulo de esa saga se escribió con el propio Néstor Kirchner. En 1998, cuando Almería Austral, una empresa de servicios petroleros de López, atravesaba una situación complicada, el ministro de Economía y Obras Públicas de Santa Cruz, \r\nJulio De Vido, le consiguió una charla con el gobernador Kirchner. De allí provino un contrato providencial con la petrolera de la familia Perez Companc. Mucho más adelante en el tiempo, un confuso episodio vinculó a Alberto Fernández con Oil Combustibles, según reveló Clarín. Los coadministradores puestos por Javier Cosentino, el juez del concurso, encontraron facturas del exjefe de Gabinete a nombre de la petrolera. Fernández sostuvo que fueron emitidas por error y que nunca cobró dinero, aunque admitió que estaba asesorando al Grupo Indalo a pedido de los trabajadores y sus gerentes, ya en la gestión de Macri. Mientras hacía ese trabajo conoció a Julián Leunda, hombre de Indalo, oriundo de Comodoro Rivadavia, al igual que López y De Sousa. El exejecutivo ahora forma parte del Gobierno. De Sousa mantienen el vínculo con Cristina Kirchner y Fernández. Fuentes cercanas al socio de López reconocieron que le envió un mensaje al Presidente en la noche del triunfo electoral, y tuvo un breve contacto con la vicepresidenta cuando salió de prisión.  López, en tanto, reapareció en la Casa Rosada el 10 de diciembre pasado, en la jura de ministros. Lo acompañó \r\nAníbal Fernández, otro kirchnerista de largo arraigo que en la gestión actual recaló en la conducción de YCRT, la empresa que explota la mina de carbón ubicada en Río Turbio (Santa Cruz). Los argumentos de López y De Sousa se pueden resumir en tres puntos. Sostienen que \"existió una acción premeditada y planificada con la finalidad de aniquilar el patrimonio y el honor\" de ambos, algo que se \"valió de acciones contrarias a la ley\" y \"a una acción psicológica y de presión sobre los jueces\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/las-pymes-industriales-crean-su-propia-consultora-nid2335789","date":"20  de febrero de 2020  • 22:21","title":"Las pymes industriales crean un observatorio que informará sobre el estado del sector","abstract":null,"author":"Silvia Guzmán","key_words":"","body":"Frente a un panorama de bajo consumo, \r\nuna caída del 6% del sector industrial en 2019 y que el Gobierno se encuentra en plena negociación con el Fondo Monetario Internacional (FMI), \r\nIndustriales Pymes Argentinos (IPA), la asociación de pequeños y medianos empresarios industriales, creó un observatorio (en el que ya vienen trabajando hace tiempo) que servirá para que el sector industrial sepa \"dónde está parado\". Este nuevo ente medirá las variables de la actividad manufacturera y ayudará a saber qué deben hacer y hacia adónde ir, ya que las reglas económicas \"los hacen cometer errores\". \"Sabíamos que era necesario crear este observatorio, somos más de 5000 pymes asociadas que necesitan saber qué es lo que está pasando, no sólo a nivel global, sino también en el ámbito sectorial. Para todos es importante que esta información sea pública y que los gobiernos conozcan la situación. Porque muchas veces toman algunas medidas que benefician a unos y perjudican a otros\", dijo a \r\nLA NACION el presidente de IPA, Daniel Rosato. El observatorio, que funcionará como una consultora para el sector, presentará sus informes de manera bimestral y las encuestas serán trimestrales, al tiempo que centralizará la situación de cada sector, poniéndolos en perspectiva con otros sectores de la economía. La presentación estuvo a cargo del presidente de la entidad, el empresario Gustavo Castells, integrante de la comisión directiva de IPA, quien expuso la situación actual del sector y las medidas que está tomando el Gobierno. \"En 2015 los industriales dieron trabajo a más de un millón de personas. En 2019, debido a la situación del país, ese número se redujo, y en los últimos cuatro años \r\nse perdieron 5000 industrias, lo que significó 150.000 puestos de trabajo menos\", detalló Castells. Respecto a las medidas tomadas durante estos dos meses que lleva el Gobierno actual, dijo que hay \r\n\"un cambio de rumbo\" y mencionó algunas medidas tomadas: el impuesto PAIS a las compras con tarjeta, la actualización de las retenciones, la renovación del programa de Precios Cuidados y la política de baja de tasas, sumándose la aparición de crédito a tasa de entre el 27% y 30% por parte de los bancos públicos Nación y Provincia. \"El año pasado la situación fue insostenible. Ahora estamos viendo señales que no son negativas. En el sector textil comenzó a haber una mejoría\", dijo Castells. Sin embargo, observó que \r\n\"hay que ser cautelosos\", ya que \"con el tiempo se determinará si esas medidas tomadas son suficientes\". En la misma línea, el secretario de IPA y empresario textil, Nicolás Santos, dijo: \"La confianza con el Gobierno va a durar un tiempo, se están tomando medidas positivas. Todos estamos esperando que se termine de cerrar la negociación con el\r\n FMI. En este momento el Gobierno está atado de manos, aunque no de pies para tomar medidas. Por eso, es necesario que se pueda renegociar la deuda para poder tomar medidas más de fondo, a fin de mejorar la economía y no ir a una mesa de negociación con el FMI condicionados\", expresó. Rosato agregó: \"Unos de los grandes problemas que tenemos en Argentina son los precios de referencia, \r\ntiene que haber controles en la aduana. Han destruido parte de la industria, más que nada a los pequeños emprendedores que no pudieron competir con los productos que vinieron de afuera con precios poco reales. La \r\naduana pasó a ser un gran problema para nosotros. Por lo que hemos conversado con el Gobierno, se va a trabajar en ese sentido\". Marco Meloni, vicepresidente de IPA, dijo: \"Acá no hay blanco y negro. Lo que hay que \r\nadministrar no son dólares sino desarrollo industrial, ya que al administrar desarrollo industrial administra también lo que es el consumo interno. Y hay que asegurarse que la industria pueda estar en niveles de capacidades buenas para que se siga invirtiendo. Nosotros como IPA queremos que no se caiga en esos errores de administrar en dólares\", subrayó. En el caso que las pymes tengan una inyección de actividad, \r\nLA NACION consultó sobre si tendrán capacidad para abastecer el mercado. Santos respondió que \"las pymes tienen capacidad ociosa para abastecer el mercado interno\", pero \r\n\"no hay capacidad financiera para poder prender las máquinas que hoy están apagadas\". Además, agregó que \"no tienen espalda para soportarlo, ya que tuvieron que financiar el negocio durante todos estos meses\". No obstante, los empresarios y economistas presentes en la conferencia que brindaron para presentar el observatorio IPA se mostraron optimistas frente a este nuevo panorama. \"Lo primero que se necesita es capital de trabajo. Hasta ahora me parece que empezaron a haber señales positivas.\", concluyó Santos."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/proyecciones-a-cuanto-estara-dolar-como-seguira-nid2336035","date":"21  de febrero de 2020  • 13:15","title":"Proyecciones. A cuánto estará el dólar a fin de año y cómo seguirá la inflación en 2020","abstract":null,"author":"","key_words":"","body":"Aunque la Argentina es el país de lo improbable, las consultoras y los bancos no dejan de hacer pronósticos sobre las variables de la economía. Para fines de este año, que no será uno fácil, estiman que el \r\ndólar cotizará a $79,93 (sin el impuesto del 30%), \r\nla inflación terminará en 41,6% y el \r\nPBI caerá 1,5%. Las conclusiones surgen del último informe LatinFocus Consensus Forecast, un \r\ncompendio de estimaciones de bancos y consultoras que informa el promedio de las proyecciones en variables como el tipo de cambio, la inflación, PBI, desempleo y consumo. Para fines de 2020, las estimaciones ubican al \r\ndólar en los $79,93, aunque con el \r\nimpuesto PAIS del 30% -que, según la ley que lo creó, estará presente por cinco períodos fiscales, es decir, cinco años- el número rondaría los $104. Luego, subirá de a $20 año a año. Para fines de 2021, el tipo de cambio estará en $99,95; para 2022, en $120,26 y para 2023, último año del mandato actual, en $141,68. Con el impuesto PAIS añadido, esas cifras ascienden a $129,94, $156,33 y $184,18 respectivamente.  El \r\neuro, por su parte, terminará a $89,8 en 2020 y a $115 en 2021. Con el impuesto PAIS, el precio será de $116,74 y $149,5 respectivamente. La \r\ninflación de este año seguirá alta y no bajará del 20% en todo el mandato presidencial actual. La estiman en 41,6% para todo el año; 32,7% para el que viene; 27,6% para 2022 y 23,1% para 2023. \"La inflación seguirá alta por la presión del tipo de cambio y una expansión rápida de la base monetaria por el retorno del financiamiento monetario del déficit fiscal\", señala uno de los comentarios del informe. De acuerdo con las proyecciones, el \r\nPBI caerá este año por tercera vez consecutiva: el retroceso será del 1,5%. En 2021 retomará el crecimiento y avanzará 1,7%. En 2022 y 2023 crecerá 2% y 2,2%, respectivamente. \"La \r\neconomía seguirá en recesión este año, aunque se espera que el ritmo de la contracción sea más lento. La confianza del inversor golpeada, la inflación galopante y las tasas de interés por el cielo tendrán su efecto negativo sobre la demanda interna\", detalla el informe. Añade que las retenciones \"afectarán al crecimiento de las exportaciones\" y que \"las políticas intervencionistas nublan aun más las perspectivas\".  Según el informe, el \r\ndéficit fiscal total para 2020 será del 3,5% y en 2021, del 3,1%. Además, el saldo de la cuenta corriente cerrará el año en equilibrio, pero caerá 0,4% el año que viene. Para los bancos y las consultoras, el \r\ndesempleo crecerá este año hasta alcanzar el 10,9%. En 2021, será de 10,3% y en 2022 volverá a un único dígito: 9,8%. \"La economía probablemente haya seguido en crisis en el último trimestre de 2019, después de contraerse en términos interanuales durante el tercer trimestre. \r\nLa actividad económica continuó disminuyendo en octubre y noviembre, y el crecimiento de las exportaciones se enfrió en el último trimestre\", apunta el informe, y cierra con una nota más positiva: indica que la producción industrial se expandió en diciembre por \"primera vez en 20 meses\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/se-presento-demanda-judicial-colectiva-ajuste-jubilaciones-nid2335995","date":"21  de febrero de 2020  • 10:36","title":"Se presentó la demanda judicial colectiva contra el ajuste en las jubilaciones","abstract":null,"author":"Silvia Stang","key_words":"","body":"Con el patrocinio de quien está a cargo del área de la Tercera Edad de la Defensoría del Pueblo de la ciudad de Buenos Aires, Eugenio Semino y otros abogados, se presentó en el fuero de la Seguridad Social una acción de amparo colectivo con un pedido de medida cautelar de no innovar, contra el \r\ndecreto 163, que establece una suba de las \r\njubilaciones y pensiones decidida discrecionalmente. La decisión del Gobierno implica, en la práctica, que más de 2 millones de pasivos reciban en marzo un aumento en sus haberes inferior al que hubieran percibido en caso de no estar suspendida la aplicación de la ley de \r\nmovilidad previsional. La presentación ante la Justicia, que pide la declaración de inconstitucionalidad de la medida del Poder Ejecutivo, recayó en el juzgado 9, a cargo de la jueza subrrogante Silvia Saino. La demanda, que está en cabeza de la jubilada Silvia Lezaun y de la Asociación Civil Años  pretende que se disponga una suspensión de la medida del Poder Ejecutivo con alcance para todos los jubilados afectados, más allá incluso de los miles que en los últimos días \r\nfirmaron su adhesión a la presentación judicial. Para que eso ocurra, la Justicia debería dar legitimación a la ONG que promueve la acción de amparo colectivo (es decir, aceptar que actúan en nombre de todos los afectados, representándolos). En la causa que patrocinan, además de Semino, los abogados Andrés Gil Domínguez, constitucionalista, y Adrián Tróccoli, previsionalista, se pide que a todos los pasivos se les reconozca, como mínimo, una recomposición de 11,56% en los ingresos del mes próximo. Ese es el porcentaje que resulta de aplicar la fórmula de la ley 27.426, suspendida por el Congreso en diciembre pasado. La acción presentada está limitada al decreto que fue publicado anteayer en el Boletín Oficial y que establece cómo se calcularán los aumentos: se dispuso aplicar, sobre los montos vigentes este mes un 2,3%, y sumar luego una suma fija y para todos por igual, de $1500.  Esa modalidad lleva a que el haber mínimo suba 12,96% y pase de $14.067,93 a $15.891,5. Pero luego, cuanto mayor es el nivel del ingreso, \r\nmás bajo es el aumento medido en términos porcentuales. Para quienes perciben el ingreso máximo del sistema, hoy de $103.064, la suba es de solo 3,75%. Y en todos haberes que superan los $16.195 mensuales, el incremento resulta inferior al ya mencionado 11,56% que surge de la fórmula suspendida. A la jubilada Lezaun se le aplicaría, en función del decreto, una suba de 5,57% en marzo, lo que le implicaría una pérdida en todo el año de más de $30.000, en relación con lo que hubiera recibido con la movilidad. Entre los argumentos citados en la presentación están los principios de igualdad ante la ley y de progresividad de los derechos fundamentales (quienes cobran más que la mínima, tienen el ingreso que tienen por lo que aportaron durante su vida activa, y es a todos los jubilados a quienes se les debe reconocer la garantía constitucional de un haber móvil, según se entiende). Además, se invocan la tutela de los derechos adquiridos y el principio de irretroactividad de las leyes. Según el sistema de movilidad, la suba prevista para marzo se hace en función de lo ocurrido con la inflación y los salarios en el tercer trimestre del año pasado, un período que ya había transcurrido cuando se aprobó la ley de emergencia. Según afirmó el abogado Tróccoli, la presentación hecha hoy no invalida las posibles acciones individuales de los jubilados, \"que pueden reclamar por situaciones más complejas o por la pérdida de poder adquisitivo de períodos anteriores\", algo no contemplado en esta demanda."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/en-pesos-la-inversion-principiantes-recomiendan-influencers-nid2334971","date":"20  de febrero de 2020  • 14:57","title":"En pesos. La inversión para principiantes que recomiendan los influencers financieros","abstract":null,"author":"Delfina Torres Cabreros","key_words":"","body":"El sentido común de este tiempo indica que quien da sus primeros pasos en alguna materia, recurre primero a buscar instrucciones en internet. Así, en el amplio repertorio en las \r\nredes sociales también hay referentes vinculados a las \r\nfinanzas, que en los últimos meses ayudaron a los inversores principiantes a buscar alternativas para \r\ncubrir sus ahorros frente a la inflación y la depreciación de la moneda. Una de esas sugerencias, que se replicó en posteos y videos instructivos, es la compra de \r\nCertificados de Depósitos Argentinos (Cedears). Se trata de instrumentos que representan empresas con cotización en Estados Unidos, pero con la particularidad de que cotizan en la Bolsa Argentina y se pueden comprar en pesos. Es decir, se puede comprar parte de \r\nempresas como Tesla\r\n, Disney, Coca-Cola, Apple, Google o Facebook operando desde el mercado local.  Lo que ocurre en las redes tiene su correlato en la realidad. Según los registros de Bolsas y Mercados Argentinos (BYMA), estos instrumentos movieron en las últimas semanas más del 50% del monto negociado en renta variable, por encima de las acciones. \r\n\"Es el producto que más creció en volumen de operaciones en los últimos seis meses\", sintetizó Ramiro Marra, \r\nyoutuber financiero y director de la sociedad de bolsa Bull Market. Según datos de Bolsar, entre mayo de 2019 y enero de 2020 el volumen operado en este instrumento fue \r\n11 veces más que en el mismo período del año anterior. ¿Por qué es una buena inversión para principiantes? Porque es una forma de \r\ninvertir en pesos y evitar el riesgo de las crisis cíclicas del país sin hacer los trámites complejos que requiere abrir una cuenta de inversión en otro país. \"Con este instrumento salís del riesgo argentino y tenés cobertura ante la pérdida de valor del peso, porque \r\ncotiza en forma arbitrada con el mercado estadounidense\", agregó Marra. Si, por ejemplo, uno compra una acción que sube 2% en Estados Unidos, la suba se refleja. Si, además, ese mismo día el dólar sube contra el peso un 1%, también se registra esa diferencia. Por lo tanto, \r\nse obtiene un rendimiento tanto por la variación de la empresa como por el tipo de cambio. \"Hace ocho meses nadie hablaba de los Cedears y ahora explotaron\", coincidió Lucía Aguilar, licenciada en Administración de Empresas y creadora del usuario de instagram @Luli.invierte, donde da consejos de finanzas personales. En su cuenta sugirió utilizar estos instrumentos como una forma de \r\ndiversificación que permite salir del riesgo argentino, proteger el patrimonio y generar valor. Por el aluvión de consultas, decidió hacer un video explicativo en el que muestra cómo concretar la inversión por \r\nhome banking, alternativa que algunos bancos ofrecen.  \"Los Cedears son una forma de comprar con pesos acciones de afuera y tiene cotización dual.\r\n Si bien se cobra en pesos, lográs mantener el valor en dólares\", sostuvo Aguilar, que los considera un buen instrumento para principiantes si se toma como una inversión de \r\nlargo plazo. En efecto, para los perfiles más conservadores se recomienda armar una cartera de varias empresas para ganar en un período de tiempo prolongado. Según apuntó Aguilar, están disponibles las acciones de \"las\r\n 300 mejores acciones de la bolsa de Estados Unidos, de Brasil y algunas de Japón, entre otras\". \"Si hay alguna que te gusta la buscás en Google Finance antes de invertir y ves su trayectoria. Te tiene que importar el precio de la acción de origen, no el tipo de cambio\", apuntó. Sin embargo, antes de incursionar por primera vez en este instrumento es necesario analizar otras variables. \"Para empezar los Cedears están bien, pero\r\n la clave es pensar en qué situación financiera está la persona, porque estas son inversiones de renta variables, es decir, tienen riesgo alto\", explicó Sabrina Castelli, fundadora de Mujer Financiera.  \"Una persona principiante de 60 años no puede estar invirtiendo en instrumentos de riesgo porque la curva de generación de patrimonio ya está hacia abajo y tiene que cuidar ese dinero del que depende su futuro. En cambio, una persona joven, sin gastos fijos y ahorro extra sí podría ser un poco más arriesgada y destinar un porcentaje de su dinero a una inversión así\", detalló Castelli. Para la experta, \r\ndefinir los \"objetivos financieros\" es el paso número uno para cualquier inversor que recién se inicia. Los Cedears existen desde hace muchos años en el mercado, pero empezaron a tener volumen de operaciones recién en el último año, a partir de la intervención de \r\nmarket makers o \"hacedores de mercado\". \"Existen desde finales de los 90, pero nos dimos cuenta de que a pesar de eso estos instrumentos, salvo dos o tres especies, \r\nno tenían liquidez en la plaza local. Entonces, aunque un inversor tuviera intención de comprar o vender una acción en pesos, no podía hacerlo porque no había nadie del otro lado queriendo hacer la operación contraria\", explicó Javier Kreiner, uno de los fundadores de Alma Fintech, una empresa de tecnología que se dedicada a \r\n\"poner puntas\" en el mercado local. \"Mediante algoritmos que operan en la bolsa estamos siempre ofreciendo comprar y vender para que cualquiera que quiera entrar en una posición y luego salir lo pueda hacer sin problemas\", detalló. Según un análisis de Kreiner con base en los datos de Bolsar, en el período mayo de 2019-enero de 2020 se operaron $43.212 millones en Cedears, lo que representa\r\n 11 veces más de lo operado en mayo de 2018-enero de 2019, que fue $3918 millones. Es decir, \r\nse pasaron de operar $21 millones en Cedears por día a $230 millones. \"Para ponerlo en perspectiva, el volumen de acciones locales total creció 7% en la misma comparación de períodos\", agregó."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/fmi-caputo-elogio-georgieva-su-nueva-postura-nid2335768","date":"21  de febrero de 2020  • 13:25","title":"Caputo dijo que el FMI \"agravó la recesión\", pero elogió la nueva postura sobre los mercados emergentes","abstract":null,"author":"","key_words":"","body":"Luis Caputo elogió la nueva postura de Kristalina Georgieva, titular del Fondo Monetario Internacional, sobre las \r\npolíticas económicas para los países emergentes. A través de su cuenta en Twitter, el expresidente del Banco Central destacó la posibilidad de que el organismo sea flexible y \r\nno aplique medidas convencionales para éstos países que \"pueda conducir a resultados opuestos a los deseados\". Como ejemplo, puso la política cambiara que le exigió la gestión anterior a cargo de Christine Lagarde durante la presidencia de Mauricio Macri.  En su mensaje Caputo apuntó contra la gestión de Lagarde y dijo que la política cambiaria que le impuso el Fondo \r\nagravó la recesión y le hizo \r\nimposible al gobierno de Macri controlar la inflación, restringiéndole más el acceso al crédito. El expresidente del Banco Central dijo \"celebrar\" la postura de la nueva conducción y compartió una publicación de Georgieva en el \r\nFinancial Times donde adelantó las \r\ndirectrices del organismo para los mercados emergentes. En el texto la titular definió el nuevo marco de políticas integradas enfocado en cuatro puntos: política monetaria y macroprudenciales, intervenciones en el tipo de cambio y medidas de flujo de capitales.  El Fondo rompió en el día de ayer el silencio sobre la situación de argentina y \r\naseguró que la deuda es insostenible. A su vez le reclamó a los acreedores privados que realicen una apreciable quita. El mercado respondió con con una caída en los bonos y \r\nel riesgo país subió hasta los 2108 puntos básicos. "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/es-mi-plata-el-peregrinar-jubilados-quieren-nid2335381","date":"20  de febrero de 2020  • 15:16","title":"\"Es mi plata\". El peregrinar de los jubilados que quieren demandar al Gobierno","abstract":null,"author":"Delfina Torres Cabreros","key_words":"","body":"A las 8.30 de la mañana del miércoles, las hermanas Rosa y Susana Arslanian tomaron el colectivo 169 que las llevó desde San Martín hasta la estación Juan Manuel de Rosas del subte línea B. Combinaron luego con la línea C para llegar al edificio central de la \r\nDefensoría del Pueblo de la Ciudad. A las 10 de la mañana ya eran unas de las tantas personas que esperaban sentadas en las tres filas de sillas ubicadas en la oficina del centro porteño. Estaban ahí, como los demás, para dejar su firma y sumarse a los alrededor de \r\n1000 jubilados que, diariamente y desde el lunes pasado, le agregan volumen a una \r\ndemanda colectiva que busca declarar la inconstitucionalidad de la \r\nsuspensión de la fórmula de actualización de haberes. \"Según mis cálculos, en marzo debería cobrar $64.000 y me van a pagar $60.000\", dice Susana, que se jubiló en octubre pasado, a los 65 años y con \r\n45 años de aportes. Al igual que su hermana, se desempeñó durante décadas como personal no docente de la Facultad de Agronomía de la Universidad de Buenos Aires. Tal como se anunció el viernes pasado y \r\nse confirmó ayer con la publicación del decreto 163/2020 en el Boletín Oficial , las jubilaciones y pensiones del sistema general de la Administración Nacional de la Seguridad Social (Anses) recibirán en marzo una \r\nsuba de 2,3% más un monto fijo de $1500.  De esta manera, el haber mínimo -que cobran alrededor de 3,5 millones de jubilados- se ubicará en $15.891,5, lo que significa un \r\naumento de 12,96%. Pero ese porcentaje efectivo de \r\nincremento será más reducido cuanto mayores sean los ingresos. Por ejemplo, para un haber de $25.000 pesos será de 8,3% y para un ingreso de $50.000, de 5,3%. De no haber sido suspendida la \r\nfórmula de movilidad aprobada a fines de 2017, el aumento hubiera sido de 11,6% para todas las prestaciones. El planteo judicial colectivo es una iniciativa del director de la Tercera Edad de la Defensoría, Eugenio Semino, y la mayoría de los que se sumaron se enteraron de la convocatoria por él: lo escucharon en la televisión o en la radio. \"Yo googlé 'doctor Semino', me apareció esta dirección y me acomodé la mañana para poder venir. Traje DNI, último recibo de jubilación y si necesitan algo más iré a buscarlo. \r\n¿Por qué voy a perder dinero? Trabajé en relación de dependencia desde que terminé el secundario. No quiero. Es mi plata\", dice Adela, licenciada en Psicología, que prefiere no dar su apellido. La recepcionista de la oficina está sorprendida por la cantidad de gente que se acercó desde el lunes. \"Esto es la Defensoría del Pueblo, viene gente todo el tiempo, y sin embargo por este motivo \r\ntuvimos que empezar a derivar gente a la otra sede de la calle Venezuela. Y mirá que esto es grande\", dice. La sede central de la Defensoría es un amplio salón con tres filas de 15 asientos y siete puestos de atención. Por estos días, casi todos ocupados por gente con la intención de sumarse a la demanda colectiva. Banderas de gremios estatales cuelgan de las barandas del entrepiso y le dan un clima de oficina estatal a un espacio blanco y luminoso. Para amenizar la espera, las personas se levantan y se sirven café de un termo, inician conversaciones esporádicas sin perder de vista la pantalla que indica quién será el próximo en firmar.  La recepcionista se precipita a la puerta de ingreso para despejarle el paso a un hombre que entra en una silla de ruedas eléctrica. Es Ernesto Cavallo, de 69 años, que decidió dejar por un momento la oficina del sindicato en el que todavía trabaja para ir a reclamar por su jubilación. \"Yo \r\nestoy perdiendo casi $1300 por mes\", asegura. En medio de la conversación, un hombre de chomba verde gira sobre su silla y le habla a \r\nLA NACION. \"¿Sabés lo que pasa? -interviene sin disimular la furia-. Los gobiernos sólo se meten con nosotros. \r\nAcá no interesa si te sacaron $4000, $10.000 o $10; la plata es tuya\". Es Carlos Durán, jubilado de comercio de 75 años. Dice que su \"bronca\" es el resultado de haber aportado 35 años y no recibir el mismo trato que los jubilados que cobran la mínima. Además, considera que quienes no forman parte de ese grupo están \r\ninvisibilizados en el discurso público, aun cuando muchos de ellos no tienen haberes muy superiores a la mínima, sino de $18.000 en adelante. \"Se acercó muchísima gente en Capital y en el interior. \r\nSolo en nuestras oficinas recibimos 2000 firmas en los primeros dos días\", asegura Semino a\r\n LA NACION. El defensor aclara que, en términos de la legitimación, con el respaldo de un solo jubilado alcanzaría para iniciar la acción legal. \"Lo que queremos es también responder a la expectativa de la gente. Vemos que \r\nhay una necesidad de expresar la preocupación y el temor a que le confisquen su derecho\", dice. El planteo de inconstitucionalidad pretende evitar que se desate una nueva ola de juicios previsionales por acciones individuales de los alrededor de \r\ndos millones de afectados y que se restablezca momentáneamente la\r\n fórmula de movilidad de la ley 24.426 para aquellos jubilados que no cobran la mínima. \"Después, si quieren, se puede derogar y discutir una nueva fórmula\", señala Semino. Según detalla, seguirán juntando firmas hasta la presentación de la demanda, que podría ser mañana viernes o la semana próxima.  Para Semino, el beneficio otorgado por el PAMI para acceder a 170 medicamentos gratuitos, así como las sumas fijas y el congelamiento de tarifas \"son maravillosos\", pero no tienen que ver con el haber. \"Todo lo que beneficia a los jubilados lo apoyamos, pero \r\nel haber es un derecho adquirido y está en relación con lo que cada persona aportó durante 30 o 40 por su trabajo\", apunta. Al terminar el trámite en la oficina de la Defensoría, las hermanas Arslanian muestran la constancia que les entregaron, satisfechas de haber completado la misión. \"Nosotras queríamos hacer algo. No sabemos si servirá o no, pero por lo menos\r\n la queja no queda entre nosotras\", dicen, y emprenden el regreso a San Martín."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/por-cepo-reforzado-se-hundio-80-demanda-nid2335772","date":"20  de febrero de 2020  • 19:19","title":"Por el cepo reforzado se hundió 80% la demanda de dólares en enero","abstract":null,"author":"Javier Blanco","key_words":"","body":"No se podrá hablar de sorpresa... En todo caso habrá que hacer mención a la \r\neficacia que muestra el cepo como mecanismo de represión a la demanda de dólares, ahora reforzado además por un impuesto. Lo concreto es que el primer mes de vigencia de esta versión del\r\n \"cepo recargado\" cerró con una \r\nreducción del 80% en la demanda de dólares por parte de individuos, entre otras cosas, porque dos millones menos de argentinos compraron esa divisa en enero: \r\nfueron 600.000 contra los 2.600.000 que se habían apresurado a agotar el cupo en diciembre antes del día 23 , cuando entré en vigencia el denominado \"impuesto PAIS\". El dato surge del balance cambiario de enero que publicó hoy el Banco Central (BCRA), el primero que recoge los efectos de las restricciones ampliadas.  Allí se detalla que las compras brutas de billetes de \r\n\"personas humanas\" totalizaron apenas US$92 millones en el primer mes de 2020, cayendo en unos US$370 millones respecto al total de diciembre y la cantidad de compradores disminuyó hasta ubicarse en el mes nivel en cinco años. Las compras netas de moneda extranjera, en tanto, totalizaron US$232 millones y estuvieron básicamente explicadas por gastos efectuados con tarjetas relacionados con consumos en el exterior por US$208 millones, ya que las destinadas a atesoramiento apenas sumaron US$32 millones. A su vez, las limitaciones impuestas a la demanda ponen -razonablemente- más reacios a los tenedores de divisas a la hora de vender porque -además- hacerlo por el mercado oficial supone oficializar una pérdida del 30% en promedio. Por esta razón, \"las ventas de billetes de las personas humanas mostraron una disminución respecto a diciembre tanto en monto (caída de unos US$70 millones) como en cantidad de clientes (disminución de unos 100.000), totalizando US$60 millones y 230.000 clientes, respectivamente\", señala el informe.  Las mayores regulaciones y controles también impactaron en el volumen operado, que alcanzó en enero los US$19.886 millones, que implica un promedio diario operado de US$900 millones, lo que supone un descenso del 66% en relación al mismo período del año anterior. \"La caída interanual en el volumen estuvo explicada básicamente por las operaciones entre las entidades autorizadas y sus clientes (descenso de 69%) y por las operaciones entre entidades financieras y cambiarias (caída de 64%)\", agrega. El principal aporte de divisas lo hicieron, como es usual, las \r\nempresas de comercialización de oleaginosas y cereales, sector que registró\r\n ingresos netos por US$1639 millones, casi exclusivamente por cobros de exportaciones netos de pagos por importaciones. Ese aporte fue 18% menor que el registrado en enero de 2019, pero hay que que recordar que el sector \"vendió de forma neta US$4600 millones durante noviembre y diciembre, con una suba interanual de 84%, básicamente por la suba de ingresos por anticipos y prefinanciaciones del exterior\", señala el BCRA en el informe. El resto de las empresas con actuación en la economía local \r\nen su conjunto realizaron compras netas por US$460 millones, principalmente para la cancelación de intereses de deuda (US$417 millones) y para realizar pagos netos por bienes (US$54 millones) y servicios (US$127 millones), dato que muestra el impacto que empiezan a tener las limitaciones impuestas a las importaciones en general."}
