{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/estudiantes-river-nid2336405","date":"23  de febrero de 2020  • 23:26","title":"Estudiantes-River, por la Superliga: los millonarios se impusieron por 2-0 y avanzan a paso firme hacia el título","abstract":null,"author":"Juan Patricio Balbi Vignolo","key_words":"","body":"Estudiantes no pudo aguantar a \r\nRiver. El conjunto de Marcelo Gallardo está diseñado con tanta precisión que supera a los rivales sin atenuantes. Cada chance que tiene la aprovecha y construye con paciencia sus victorias. Por eso Rafael Santos Borré aprovechó la primera chance que tuvo y marcó el 1-0, en el primer tiempo, y después fue Suárez, en el segundo, el que amplió la ventaja, que le dio la victoria al conjunto millonario por \r\n2-0,\r\ny se mantiene en el escalón más alto del torneo a tres puntos de Boca, con apenas dos fechas por jugar. El resumen del partido:  Quizás sea difícil creer o entender que dos pesos pesados como Ignacio Scocco y Lucas Pratto merezcan ser suplentes en River. Pero hay una innegable realidad que lo explica con claridad: Rafael Borré y Matías Suárez lograron una sensacional sintonía para conformar una delantera extraordinaria. Jerarquía, sacrificio, potencia, inteligencia y soltura. Anoche, jugaron, hicieron jugar y marcaron para coronar una trabajada victoria. Borréy Suárez acumulan siete de los diez goles que lleva el River versión 2020 en sus seis victorias consecutivas para posicionarse en lo más alto del campeonato. Y ambos demuestran partido a partido por qué son merecedores del privilegio de tener ganada la titularidad en un equipo en el que las garantías para sostener el puesto hay que brindarlas en cada práctica y cada juego.  Para jugar en La Plata, con la baja de Lucas Martínez Quarta por una lesión muscular en el aductor derecho, el técnico Gallardo eligió mantener el 3-3-2-2 y realizar un único cambio: ingresó Paulo Díaz, quien cumplió dos fechas de suspensión por su expulsión ante Central Córdoba. Enfrente, Gabriel Milito optó por un 5-2-1-2 con Javier Mascherano como líbero, yendo y viniendo constantemente entre el fondo y la primera línea del mediocampo. Pero, más allá de las disposiciones tácticas, desde el primer minuto quedó expuesto el ADN River. Sin importar contexto y rival, el equipo sale decidido a hacer su trabajo: asume el protagonismo, busca tener la pelota para conectar sus líneas y ataca constantemente el arco rival. Hoy es un equipo más directo y físico, ya sin el pase y el despliegue que le daba Exequiel Palacios, pero logró mantener esa chispa revolucionaria que le permite desplegar un fútbol que por momentos se vuelve de alto vuelo.  Así, es capaz de generar tres situaciones de gol en tan solo 22 minutos de juego y de quebrar el marcador en medio de un tramo a pura paridad e intensidad. Y quizás hasta una jugada en parte sucia tiene una virtud detrás. Porque la apertura del marcador llegó a partir de una disputa aérea tras un despeje de Paulo Díaz de cabeza: Juan Fuentes cabeceó hacia atrás y Borré quedó habilitado para enfrentar a Andújar, rematar y marcar con suspenso el 1-0. Más allá de tener un poco de fortuna, el colombiano volvió a demostrar que es un jugador que exprime al máximo su movilidad al límite de la última línea rival y sabe estar atento en todo momento para aprovechar cualquier desconcentración, a veces forzada por su presión alta. Pero también aguanta bien la pelota de espaldas, no da nunca una jugada por perdida, soporta la severidad de los rivales y se mueve por todo el frente de ataque para generar peligro. Desde su llegada en agosto de 2017 se potenció para volverse un atacante completo y muy necesario, al punto tal que River seguramente sufrirá su ausencia en el próximo partido, que no podrá jugar por una discutida quinta amarilla: el árbitro Darío Herrera interpretó que golpeó a Javier Mascherano al intentar tapar un pase largo. Pero allí también radica parte del juego de Borré: cuando no tiene la pelota, presiona, achica y busca recuperar el balón con una alta intensidad que muchas veces lo hace jugar al límite.  \"Somos un equipo que ataca en conjunto y defiende en conjunto. Los delanteros no son 'los primeros defensores', son delanteros que ayudan en la recuperación para después volver a atacar. Esa es nuestra idea\", reconoció Gallardo en la última conferencia de prensa. Y el partido de ayer lo volvió a comprobar. Al lado del joven de 24 años nacido en Barranquilla juega Suárez, el experimentado cordobés de 31 años. Anoche no solo forzó el cabezazo hacia atrás de Fuentes que generó el tanto de Borré, sino que volvió a desplegar toda su jerarquía para redondear un gran partido. Además de su sutil definición para concretar el 2-0 en un centro raso de Ignacio Fernández, Suárez sabe asistir, ayuda al equipo en la generación de juego, cabecea en las dos áreas, marca y presiona, gambetea a pura clase y tiene potencia y velocidad para generar peligro. Así, después de dejar atrás el 25 de enero con su gol a Godoy Cruz una sequía de 17 partidos (el último festejo había sido el 17 de agosto de 2019 en el 6-1 a Racing), se volvió fundamental: asistió a Borré ante Central Córdoba, asistió a Nacho Fernández ante Unión y le convirtió a Banfield y Estudiantes en los últimos dos juegos. Suma 14 goles en 46 partidos oficiales para el Millonario y sigue siendo fundamental.  De la mano de ese poder de fuego de sus delanteros, River logró superar a un áspero Estudiantes que, con marcas individuales, mucha energía y rigor y un alto nivel de concentración para marcar y jugar, se plantó en el campo para pelear el juego mano a mano. Pero, tras lograr la apertura del marcador, el partido salió de la zona que más le convenía al Pincha y entró a un terreno favorable para el Millonario, que comenzó a aprovechar al máximo las desatenciones de la defensa rival para lastimar y en el final desplegó toda su jerarquía para empezar a cerrar el juego para concretar una victoria fundamental. Personalidad, compromiso colectivo, buen fútbol y jerarquía individual le permiten a River seguir en lo más alto de la Superliga y soportar la presión que le impone Boca desde atrás. Quedan dos partidos: Defensa y Justicia en el Monumental y Atlético en Tucumán. Dos finales para un equipo que sigue potenciando su nivel y depende de sí mismo para conquistar un título ansiado y pendiente.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/boca-godoy-cruz-superliga-los-datos-del-partido-y-el-minuto-a-minuto-nid2336404","date":"23  de febrero de 2020  • 23:04","title":"Boca-Godoy Cruz, por la Superliga: con un bombazo de Tevez y dos gritos de Salvio los xeneizes no le pierden pisada a River","abstract":null,"author":"Claudio Mauri","key_words":"","body":"Para continuar en la pelea por el título, Boca hizo lo que debía, asumió la responsabilidad que le correspondía: establecer una marcada diferencia futbolística sobre un rival inferior. No dejó margen para la sorpresa ni se distrajo como para que Godoy Cruz ofreciera algo distinto a lo que es, el peor equipo de la Superliga. Boca consolida la estructura que Miguel Russo eligió para encarar esta recta final. Quizá no sea el Boca del futuro, pero sí ofrece respuestas satisfactorias. Los retoques que introdujo el entrenador le están respondiendo. Campuzano hizo olvidar la cadencia de Marcone con su vitalidad para cubrir metros, cortar y mover rápido la pelota. El colombiano juega con la confianza del que se siente respaldado. Otro que se ganó un lugar es Villa, el primer encargado en hacer crujir la endeble defensa visitante. Cada incursión del extremo colombiano por la izquierda era un padecimiento para Carrasco y el zaguero central que iba en su ayuda.  El arquero Rey se presentaba como la mayor oposición a la ofensiva local. Se había mostrado firme en una llegada de Villa y otra de Tevez. Pero no pasó mucho tiempo para que quedara en evidencia por qué Godoy Cruz es el último del torneo y el que recibió más goles (43). Un equipo que entró a protegerse y a achicar espacios en su campo cometió el desliz de estar en babia cuando Pol Fernández jugó rápido un tiro libre apenas pasado el círculo central. Tevez encaró con libertad y antes de que fuera encimado sacó un derechazo que doblegó las flojas manos de Rey. Fue el cuarto tanto de Tevez en este 2020, una cosecha que le permite ser el máximo anotador del equipo, con siete.   De esta manera, Tevez le dio continuidad a esta versión goleadora, favorecida porque está más cerca del área y porque Soldano hace un sacrificado desgaste en tres cuartos de campo. La mayoría de las veces que el exUnión bajó se quedó con alguna pelota rival por su decisión para interceptar o ir al cuerpo a cuerpo. Pudo sacar una diferencia más amplia Boca en el primer tiempo. Salvio, por entonces discontinuo e irregular, se perdió un gol a un metro del arco luego de una pelota que había recuperado Soldano para un ataque que condujo Tevez por la derecha. El exLanús se reservó para definir el partido cuando quedaban menos de 10 minutos.   De Godoy Cruz casi no había noticias. A su mejor futbolista, el Morro García, casi no le llegaba la pelota. En las pocas ocasiones que eso ocurría, la calidad de sus descargas no encontraba socios. Una asistencia del uruguayo lo puso a su compatriota Merentiel en situación de definición, pero por su falta de perfil zurdo se demoró y posibilitó la cobertura salvadora de Izquierdoz. Esto sucedió al comienzo del segundo tiempo, cuando unos minutos antes, durante el descanso, desde el corazón de la tribuna que ocupa la 12 y en otros sectores se cantó a favor de Diego Maradona. Un mensaje para el presidente Jorge Ameal y Juan Román Riquelme, que meditan qué recepción le darán al técnico de Gimnasia cuando visite la Bombonera dentro de dos semanas. Lo más destacado de Boca fue en la primera etapa, si bien la diferencia la plasmó en el final del partido. Godoy Cruz se animaba un poco más y lo preocupó con un par de llegadas. El juego de Boca iba perdiendo fluidez y cohesión. Los avances eran más turbios, carecía de juego asociado y tampoco afinaba el contraataque cuando Godoy Cruz daba un paso al frente.   La insinuación del conjunto mendocino se extinguió cuando Herrera le entró con alevosía a un tobillo de Tevez. Con 10, Godoy Cruz ya no pudo hacer valer la mejoría que había experimentado con el ingreso de Brunetta. El encuentro volvía a depender en exclusividad del interés de Boca, que se llenaba los oídos con los cantos de la hinchada sobre los supuestos miedos de River para sostener el primer puesto. Entró Capaldo para sumar músculo y conducción desde el medio. En los últimos 10 minutos, el diestro Salvio demostró que su zurda también despide pólvora. Con dos latigazos estiró la victoria a cifras de goleada. El primero, con un recorte hacia adentro, y el segundo, al quedarle una pelota suelta en el área.   Como en Santiago del Estero, Boca resolvió el pleito con la contundencia de una goleada. Sus goles no siempre son una consecuencia directa de su juego, pero no deja de avisar que en cualquier momento puede quebrar al adversario, y más si son de la endeblez de Godoy Cruz. Los triunfos son un derivado de la disposición de una formación con un marcado perfil ofensivo, con jugadores que le gusta llegar hasta el área. Con esto, y un fixture bastante benigno al que le hinca el diente con hambre, le alcanza para seguir peleándole el campeonato a River y no deja de respirarle en la nuca.   "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/la-argentina-vencio-venezuela-despues-remontar-diferencia-nid2336619","date":"23  de febrero de 2020  • 20:20","title":"La Argentina venció a Venezuela después de remontar una diferencia de 22 puntos","abstract":null,"author":"","key_words":"","body":"Con un coraje increíble, con deseo por el éxito imposible de dimensionar, \r\nla Argentina dejó en silencio al \r\nPoliedro de Caracas. Una diferencia de 22 puntos tenía \r\nVenezuela cuando faltaba un minuto para el final del tercer cuarto y no pudo con la furia defensiva del equipo de\r\n Sergio Hernández, que metió un parcial de 26-4, aguantó la presión y se impuso por\r\n 73-72, en un éxito determinante (después de la derrota en San Luis por 74-68) en las eliminatorias para la \r\nAmericup 2021.  Un duelo diferente, desde el principio al fin. En el comienzo del juego la Argentina no pudo sostener el plan que se propuso en la primera fecha. El equipo de Sergio Hernández no pudo tener fluidez ofensiva para seleccionar los mejores tiros y le costó mucho la propuesta física de Venezuela, esa misma estrategia que terminó por darle la victoria en San Luis. Sin demasiadas soluciones con la conducción de Pepo Barral y tampoco cuando tuvo al equipo en su dominio José Vildoza, la Argentina no encontró buenas opciones para los lanzamientos de larga distancia de Safar o de Cuello. Se mantuvo en juego en el primer cuarto y se fue abajo 19-17.  En la pintura nunca pudo imponer condiciones y Colmenares resultó un problema. El ingreso de Carrera terminó por desmoronar la potencia física de los internos argentinos: Gallizzi y Acuña. En el segundo cuarto con la velocidad de Gregory Vargas y lo que propone, en la doble base, el vértigo David Cubillán, se volvió una tarea complicada a la Argentina, que le costó hacer los ajustes defensivos y sufrió la carga del rebote defensivo: le tomaron ocho rebotes. Sin posibilidades de romper la defensa de Venezuela en la pintura y con pobre rendimiento en los tiros de tres puntos (2 de 13), la Argentina se fue al descanso perdiendo 36-27. El tercer cuarto resultó el quiebre definitivo del juego. Venezuela defendió todavía con más intensidad y la Argentina no encontró ningún tipo de alternativa para sostenerse en el juego ofensivo. El peso cerca del aro resolvió todo para el seleccionado local (38 a 22 en rebotes) y llegó a sacar una diferencia de 22 puntos sobre el cierre del cuarto: 62-40. Sin embargo, el conjunto de Sergio Hernández salió a tratar de acortar la diferencia con una defensa muy alta que le dio buenos resultados porque metió un parcial 11-0 y se fue al descanso abajo por 62-51.  Con un último cuarto descomunal la Argentina marcó un parcial de 26-4 para poner el juego igualado en 66 y la Argentina llenó de dudas a Venezuela. La tarea de Cáffaro resultó vital para tener más presencia debajo del aro, comenzaron a entrenar los balones de Safar, Vildoza y Ramírez Barrios, lo que representó un problema para el equipo de Fernando Duró, que no supo cómo detener la furia del conjunto argentino. Con un bombazo de Pepo Barral (73-70) la Argentina se puso en ventaja y desde allí soportó la presión de un equipo venezolano desesperado por el partido que se le estaba escapando y de un estadio que se gritaba para generar tensión. Sin embargo, el conjunto nacional supo cómo correrse de esa locura y se quedó con una gran victoria."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/superliga-20192020-tabla-posiciones-argentina-nid2279157","date":"23  de febrero de 2020  • 23:34","title":"Superliga 2019/2020: así está la tabla de posiciones y cómo sigue la fecha 21 en una definición caliente entre River y Boca","abstract":null,"author":"","key_words":"","body":"La \r\nSuperliga está en plena recta final. Con la goleada de \r\nBoca sobre Godoy Cruz por 3 a 0 y el triunfo de \r\nRiver ante Estudiantes por 2 a 0, la pelea por el título entre los clásicos rivales sigue cabeza a cabeza. La próxima fecha será la anteúltima de la \r\nSuperliga, y de acuerdo a los resultados que se den todo puede definirse. El viernes, el xeneize visitará a Colón en Santa Fe, mientras que el sábado el Millo recibirá a Defensa y Justicia. Estos son los resultados, la programación y la tabla de posiciones:  Viernes 21 de febrero  Sábado 22 de febrero  Domingo 23 de febrero  Lunes 24 de febrero "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/boca-godoy-cruz-el-mapa-de-los-remates-y-quien-dio-mas-pases-nid2336678","date":"23  de febrero de 2020  • 21:39","title":"Boca-Godoy Cruz en la computadora: cómo se movieron en la cancha y los remates de cada equipo","abstract":null,"author":"","key_words":"","body":"Boca  derrotó  a  \r\nGodoy  Cruz  por  3-0,  en  un  partido  jugado  el  domingo  23  de  febrero,  correspondiente  a  la  fecha  21  de  la  Superliga  Argentina  de  fútbol.Para  \r\nBoca  los  goles  fueron  marcados  por  Carlos  Tevez  (a  los  19  minutos)  y  Eduardo  Salvio  (a  los  83,  87  minutos).El  encuentro  tuvo  como  árbitro  a  Nicolás  Lamolina. En  la  próxima  fecha,  \r\nBoca  se  medirá  con  \r\nColón,  mientras  que  \r\nGodoy  Cruz  tendrá  como  rival  a  \r\nUnión."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/racing-nid2336576","date":"23  de febrero de 2020  • 16:30","title":"Jugadores polifuncionales, posesión y compromiso: los sellos de Beccacece en sus primeros partidos en Racing","abstract":null,"author":"Nicolás Zuberman","key_words":"","body":"Ya con cinco partidos en el banco de suplentes (dos triunfos y tres empates) se puede redondear un primer análisis de \r\nSebastián Beccacece como entrenador de \r\nRacing. Además de la posesión de la pelota, \r\nuno de los sellos que parece haber introducido el entrenador es la versatilidad \r\nde los futbolistas, que en el mismo partido pueden aparecer en tres posiciones distintas. \"El compromiso de los chicos me emociona. Tenemos un grupo de 22 jugadores disponibles. A veces le toca a Ale (por Alexis Soto) pasar de jugar de volante por izquierda a central. Nery (Domínguez) le está tocando jugar de central, Mauri Martínez también. Hoy le llegó la chance a Nico (Reniero) que no había tenido minutos. Más allá de las circunstancia el equipo encuentra en el intérprete una forma definida, así que el hincha se puede quedar tranquilo porque entre quien entre y juegue donde juegue estos chicos le van a dar todo\", fue el análisis de Beccacece luego del \r\ntriunfo por 1 a 0 ante San Lorenzo. El técnico rosarino tiene una alta consideración por Alexis Soto, al punto que hasta ahora lo utilizó en puestos que no son el de lateral izquierdo, su lugar natural. En la segunda fecha, contra Argentinos, ingresó los últimos minutos como un extremo izquierdo.  Ante Colón jugó en la posición de segundo marcador central. Y contra San Lorenzo cumplió ambas funciones: un rato como volante por izquierda y el último tramo del partido como zaguero. Si bien la polifuncionalidad puede justificarse por la falta de extremos que tiene el plantel y por las lesiones de Nery Domínguez y Lucas Orban, también es una apuesta del técnico poner a Soto en esos sectores del campo. El caso de \r\nDavid Barbona tal vez sea de los más llamativos. En el estreno ante Atlético Tucumán, arrancó como wing derecho, lo que parecía que iba a ser una de las apuestas de Beccacece. Con Racing en ventaja 1 a 0, el ex Chicago miró todo el segundo tiempo desde el banco por una decisión táctica. Al partido siguiente, ante Argentinos, quedó fuera del banco de suplentes. Sin embargo contra Independiente reapareció como titular, aunque de extremo por la izquierda: jugó poco porque fue el primer reemplazo, por la expulsión de Gabriel Arias. Contra Colón, en Santa Fe, no tuvo un buen ingreso durante el segundo tiempo: los gritos de Beccacece pidiendo que cumpla con la posición que le habían pedido (\"de ocho\") se hicieron virales. Y ante San Lorenzo, justo en el día de su cumpleaños, otra vez miró el partido desde el palco. La situación de Walter Montoya también empieza a ser icónica de este ciclo que lleva cinco partidos. En las dos primeras fechas, la sorpresa era que Montoya jugara como lateral derecho. El ex Rosario Central no se sintió cómodo en ese puesto, por eso Iván Pillud recuperó su lugar. Pero el chaqueño no salió del equipo: se adelantó unos metros para jugar como extremo derecho, una posición que tampoco era la suya natural. Ahí, ante Independiente y San Lorenzo, tuvo un gran rendimiento y fue vital para los dos triunfos que sumó la Academia en los clásicos de este año. Si bien Beccacece no había podido contar con él durante la pretemporada por estar afectado al Preolímpico Sub 23 de Colombia, era sabido que \r\nMatías Zaracho iba a ser una pieza importante de su equipo. La incógnita era en qué lugar del campo iba a usar a un futbolista que entre sus características siempre ha tenido la polifuncionalidad. Dos fechas después la incógnita perdura: el juvenil de Wilde apareció de a ratos como segunda punta detrás del 9, por momentos como volante interno y sobre el final del partido ante San Lorenzo se repartió el doble cinco con Marcelo Díaz. Con Leonel Miranda, a quien Beccacece ya había tenido en Defensa y Justicia, también ocurre algo similar. En el estreno ante Atlético Tucumán fue el 5 del equipo. Pero luego no volvió a jugar esa posición. Por momentos se mueve como un interno y de a ratos se recuesta sobre la banda izquierda para empezar a generar los circuitos de juego con Matías Rojas. El paraguayo también tuvo sus movimientos tácticos: contra Argentinos sorprendió como extremo derecho, a veces actúo como interior y por momentos también fue segundo delantero detrás del 9. Otra particularidad está entre los delanteros. El plantel tiene cuatro futbolistas de renombre para un solo puesto:\r\n Lisandro López, Jonatan Cristaldo, Darío Cvitanich y Nicolás Reniero. Cvitanich fue suplente los cinco partidos e ingresó durante el segundo tiempo en tres (Argentinos, Independiente y Colón). Cristaldo tuvo una oportunidad entrando desde el banco (Atlético Tucumán) y otra desde el arranque (Argentinos). Y lo más curioso es lo de Reniero: no había sumado minutos hasta que en el partido del sábado, ante San Lorenzo, le llegó la chance como titular, mientras los otros tres centrodelanteros miraban desde el banco de suplentes. Desde el cuerpo técnico explican que con la doble competencia necesitarán de los cuatro y es rotación busca hacerlos sentir importantes a todos."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/san-lorenzo-como-fue-salida-diego-monarriz-nid2336569","date":"23  de febrero de 2020  • 11:55","title":"Crisis en San Lorenzo: cómo fue la salida de Diego Monarriz y quiénes son los técnicos en carpeta","abstract":null,"author":"Fernando Vergara","key_words":"","body":"Seis entrenadores en los últimos cuatro años. Si se suman los partidos de los \r\núltimos tres, apenas dirigieron a \r\nSan Lorenzo en \r\n49 oportunidades. La dirigencia azulgrana decidió ponerle fin al ciclo de \r\nDiego Monarriz tras los malos resultados. El ex técnico de la reserva, un hombre de la casa, fue el último eslabón de una cadena negativa que no parece tener fin. Son años y años sin encontrarle la vuelta a la situación: \r\nel Ciclón es un equipo en permanente reconstrucción. En principio, Hugo Tocalli, Leandro Romagnoli y Alberto Acosta -los tres integrantes de la Secretaría Técnica - se harán cargo del primer equipo en los próximos partidos. En el cierre del torneo local a San Lorenzo le resta jugar contra Aldosivi y Lanús. Y los principales apuntados para hacerse cargo del banco serían Mauricio Pellegrino y Pablo Guede (Monarcas de Morelia). Este último es, justamente, el primero de esos seis técnicos que entrenaron al club en los últimos cuatro años. Un detalle particular: Néstor Gorosito, que coqueteó con el Ciclón antes de la confirmación de Monarriz, está muy cerca de irse Tigre tras la caída 2-1 contra All Boys.  Así, el ciclo de Monarriz tuvo punto final después de haber dirigido a San Lorenzo en diez compromisos, de los que ganó cuatro, empató dos y cayó en los cuatro restantes. En el primero de ellos, cuando todavía era el entrenador interino, el Ciclón perdió contra Independiente en Avellaneda. Desde el club aseguraron que el ex técnico seguirá ligado a la institución en un rol que definirán en los próximos días en un nuevo encuentro con Marcelo Tinelli.  El ex volante del Ciclón se había hecho cargo del equipo profesional después de la partida de Juan Antonio Pizzi, en el arranque de la presente Superliga. Tuvo un comienzo aceptable e incluso venció a por River 1-0 en el Monumental (fue ahí cuando Tinelli lo confirmó en el cargo), pero en el amanecer de 2020 la situación se modificó sustancialmente. De los cinco encuentros disputados en este año, San Lorenzo apenas ganó uno (Vélez), igualó uno (Estudiantes) y perdió tres (Newell's, Talleres y Racing). Y los desempeños fueron muy pobres. Al hervidero que era Boedo en las últimas semanas se le sumó el conflicto de Monarriz con Oscar y Angel Romero. Un episodio en el que tuvo que intervenir Tinelli al dialogar con ambas partes para aquietar las aguas. \"Le dije a Diego que él es el líder del grupo y que tiene que buscar calma. En el vestuario, en un momento caliente, hay cosas que se pueden tomar mal\", enfatizó el presidente. Para el cruce frente a Racing el ex DT decidió que sólo Angel Romero fuera titular. Oscar ingresó en el segundo tiempo. En un fútbol frenético y urgido de resultados, ¿cómo buscaría San Lorenzo darle estabilidad a Monarriz? Tinelli lo había explicado de esta manera en una entrevista con \r\nLA NACION en diciembre de 2019. \"Rodeándolo bien, dándole seguridad. Mejorando todos los sistemas de trabajo, pensando en la tecnología para aplicarla en el desarrollo del equipo. Esas son herramientas en las que tenemos que invertir\", explicó. Pero el plan inicial se vino abajo. Ayer, el clima en el Nuevo Gasómetro tras la caída contra Racing era muy tenso. Los futbolistas se retiraron del estadio con la cabeza gacha (sólo habló con los medios Gonzalo Rodríguez), mientras Monarriz brindaba la conferencia de prensa. Ya había tenido una reunión con Tinelli en el vestuario en la que habían tocado los temas futbolísticos. Claro, todavía faltaba conversar del resto. \"No sé si lo puedo cambiar\", dijo el ex entrenador tras la derrota contra la Academia. \"Cuando las cosas no salen, no salen. Y uno se da cuenta cuando el jugador no te responde en la cancha\", agregó. Ya cerca de la medianoche del sábado tuvieron otra reunión en la que decidieron ponerle fin a esta etapa. \"Es difícil creer en los proyectos futbolísticos en la Argentina, salvo en algunos clubes muy puntuales. En nuestro país todo es muy pasional y el hincha es muy demandante. Cuando no se obtienen los resultados el fusible más fácil es echar al entrenador. Es la realidad y es obvio: es más sencillo despedir a una persona que hacerlo con 30 jugadores. Son las reglas del juego\", había dicho Monarriz ante \r\nLA NACION algunas semanas atrás. Dentro de este panorama, Pellegrino -hoy sin un club a cargo- es uno de los principales candidatos. El ex entrenador de Independiente y Estudiantes, entre otros, es del gusto de Tinelli. Inclusive, su nombre estuvo en carpeta en 2016, tras la salida de Guede. Este último ya dirigió al Ciclón durante los primeros seis meses del mencionado año. Aquel resultó un recorrido que fue mutando y perdió su esencia, que asomó renovador y terminó siendo un híbrido entre lo que proyectó y lo que ejecutó. Entre los momentos bisagra se destacan la conquista de la Supercopa Argentina contra Boca y la abultada caída en la final del Torneo Transición ante Lanús por 4-0. San Lorenzo está contra las cuerdas. Abrumado, no encuentra el camino. Le duele, también, porque en el último mercado de pases invirtió mucho dinero y en las entrañas del club creen que cuentan con un plantel competitivo. Hay jugadores de jerarquía y algunos juveniles prometedores que hacen sus primeras armas en la Superliga. Debería aspirar a más."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/arsenal-velez-nid2336406","date":"23  de febrero de 2020  • 19:31","title":"Arsenal-Vélez, por la Superliga: el Fortín goleó en el sur y se acerca a los puestos de Copa Libertadores","abstract":null,"author":"Andrés Vázquez","key_words":"","body":" Sonríe Vélez, un equipo que diseñó una goleada para romper la estadística y sostener la ilusión de capturar una de las plazas para jugar la Copa Libertadores 2021. Enseñó poder de fuego con el tridente que forman Centurión, Maxi Romero y Janson, quienes se repartieron el póquer de festejos frente Arsenal, una formación que en apenas 16 minutos quedó desarticulada en el resultado, pero también enredada y desorientada para el resto del juego. Demasiadas ventajas ofreció Arsenal a Vélez, que empujó al error y fue implacable cuando atacó el arco de Sappa. Sin éxitos en los cuatro partidos del año por el torneo local, el abultado 4-0 le permite desatar ese nudo y mirar el futuro con optimismo. El resumen del partido:  Vélez sabe gozar desde el sufrimientoy también a partir de la tranquilidad que entrega una goleada. El martes pasado logró con un penal que convirtió Almada una angustiante clasificación para la segunda etapa de la Copa Sudamericana, en Ecuador, frente a Aucas; ayer, en Sarandí, reafirmó en la Superliga las virtudes que expone el ciclo Gabriel Heinze, que se admitió una mala lectura en el juego internacional en Quito, aunque en el Viaducto expuso estar un paso adelante para interpretar lo que pedía el desarrollo: su equipo desequilibró con la calidad y la desfachatez del juvenil Almada y demostró la efectividad de los extremos para abrir el marcador y lastimar cada vez que aceleró: Centurión y Janson marcaron el 2-0 en el primer cuarto de hora del primer tiempo-; a partir de la ventaja, Vélez descansó, no ejerció un dominio amplio y cómodo en el control, pero se enseñó operativo para resaltar las características de Romero, un goleador que recuperó la confianza con dos definiciones que invalidaron cualquier reacción que pretendió moldear un desorientado Arsenal. El combo de juventud y talento que exhibió Vélez fue un argumento suficiente para superar a Arsenal, que nunca alcanzó a tomarle la mano al partido: sus embestidas fueron producto de impulsos aislados y sus vacilaciones consecuencias directas del desacople de líneas que terminaron complicando gravemente a los defensores. La diferencia fue tan grande e inesperada como el resultado.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/atletico-madrid-sigue-racha-despues-liverpool-vencio-nid2336620","date":"23  de febrero de 2020  • 19:11","title":"Atlético de Madrid sigue de racha: después de Liverpool, venció a Villarreal y se afirma como tercero en la Liga de España","abstract":null,"author":"","key_words":"","body":"El delantero argentino \r\nÁngel Correa convirtió esta tarde un gol en la victoria como local por 3-1 del \r\nAtlético Madrid, conducido por el técnico \r\nDiego Simeone, ante \r\nVillarreal, en encuentro correspondiente a la 25ta. jornada de la \r\nLiga de España. El delantero Paco Alcácer abrió el marcador para la visita, mientras que para el conjunto 'colchonero' lo dieron vuelta Correa (ex San Lorenzo), Koke y el portugués Joao Felix.   A raíz de la victoria, el equipo madrileño quedó en la tercera ubicación con 43 puntos, al igual que Sevilla, ambos en zona de Liga de Campeones, mientras que el 'submarino amarillo' se mantiene con 38 y en la séptima posición.  El mediocampista argentino Lucas Ocampos, por su parte, anotó un tanto en la goleada 3-0 del Sevilla sobre Getafe, en un partido disputado en el Coliseum Alfonso Pérez. Los tantos del conjunto andaluz fueron convertidos por Ocampos, ex River Plate, el mediocampista brasileño Fernando y el defensor francés Jules Kounde, A raíz de la victoria, los conducidos por el técnico Julen Lopetegui se sitúan a 12 del líder Barcelona, y quedaron en puestos clasificatorios a la próxima edición de la Liga de Campeones de Europa. Por su parte, Getafe, que tuvo en el banco al arquero argentino \r\nLeandro Chichizola, ex River Plate, reúne 42 puntos y está en el cuarto lugar de la tabla. Espanyol, con el delantero argentino \r\nJonathan Calleri, ex All Boys y Boca Juniors, (luego ingresó el ex Vélez y Banfield, Facundo Ferreyra), cayó por 2-1 ante Valladolid. Los 'Pericos' continúan en la última posición de la tabla con 19 unidades, al igual que Leganés, mientras que el 'Blanquivioleta' quedó en el puesto 15 con 29 Alavés, con el defensor argentino \r\nLisandro Magallán (ex Boca Juniors) en el banco, venció 2-1 a Athletic de Bilbao (31), y quedó en la 14ta. posición con 30 unidades. Granada goleó 3-0 a Osasuna (31), que no contó con la presencia del defensor argentino \r\nFacundo Roncaglia, y quedó ubicado en el noveno lugar con 36 puntos.   Fuente: Télam"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/psg-cavani-neymar-nid2336630","date":"23  de febrero de 2020  • 19:29","title":"PSG ganó un partidazo, Cavani llegó a 200 goles y Neymar se fue expulsado","abstract":null,"author":"","key_words":"","body":"PARÍS.- El líder de la Ligue 1, \r\nParís Saint-Germain logró una nueva victoria en el Parque de los Príncipes por\r\n 4-3 frente al Burdeos, en un encuentro en el que el goleador uruguayo Edinson Cavani alcanzó los 200 tantos con la camiseta parisina y el brasileño Neymar fue expulsado en tiempo de descuento. Tras la derrota sufrida en Dortmund el pasado martes por 2 a 1 en el partido de ida de los octavos de final de la \r\nChampions League, el equipo francés estaba obligado a hacer un buen partido para tranquilizar a sus hinchas y, además, aprovechar la derrota el sábado del Marsella para ampliar a 13 puntos su ventaja al frente de la Ligue 1.  Pero las cosas no comenzaron bien para los parisinos, que en el minuto 17 perdió por lesión a su capitán Thiago Silva, aparentemente por un problema muscular, y poco después llegó el primer gol del visitante, con un cabezazo del surcoreano Ui-Jo Hwuang tras un tiro de esquina a los 18 minutos. Pero Cavani, que poco a poco acumula tiempo de juego, después de una primera parte de temporada lesionado, lo que le hizo perder la titularidad en favor de Mauro Icardi, salió al rescate del PSG, logrando su gol 200 con la camiseta parisina. Metiéndose entre los centrales y al primer palo, el 'Matador' cabeceó a la red un centro desde la derecha del argentino Ángel Di María para colocar el empate a los 25.  El tanto del mayor goleador de la historia del club parisino hizo reaccionar al equipo local, que contó con otro buen par de ocasiones para anotar, un taconazo del propio Cavani que se estrelló en el palo y un disparo de Kylian Mbappé que sacó con la manopla Benoit Costil, hasta que Marquinhos desniveló el marcador en el descuento, rematando con el hombro un centro de Di María a los 47 del primer tiempo. Pero cuando parecía que el partido se iría con 2-1 al descanso, llegó el empate para el Burdeos, en una acción afortunada del central brasileño Pablo, al que pegó un rechazo del portero español Sergio Rico, que sustituyó a Keylor Navas, al que Tuchel dio descanso, y la pelota acabó en la red en el minuto seis del descuento. El comienzo del segundo tiempo fue un intercambio de golpes, con ocasiones en ambas áreas, hasta que Marquinhos, aprovechando un rechace de Costil a disparo de Cavani, volvió a poner a los parisinos por delante a los 18 de esa segunda parte.  El gol descolocó a Burdeos y eso lo aprovechó PSG para sentenciar, con una pared entre Mbappé y Cavani, tras recuperar la pelota en la zona de creación bordelesa, que acabó con el francés empujándola a la red a los 24. La victoria pudo haber sido más amplia aún si Cavani, además del gol conseguido, hubiese aprovechado otras dos grandes ocasiones en la segunda parte. Pero todavía faltaba algo. Cuando se jugaban ya los 47 del segundo tiempo, los locales iban a quedarse con 10. Neymar perdió una pelota a la altura del medio campo y fue a recuperarlo de manera desmedida por lo que se llevó la segunda tarjeta amarilla que significó su expulsión.   Fuente: AFP"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/boxeo/tyson-fury-deontay-wilder-nid2336556","date":"23  de febrero de 2020  • 13:31","title":"Fury-Wilder (II): los tres atributos decisivos con los que arrasó \"El Tyson blanco\" en una noche inolvidable","abstract":null,"author":"Osvaldo Principi","key_words":"","body":"El c\r\nampeonato mundial de los pesados, el valor al cobro más valioso del deporte profesional, esculpió con sus propias herramientas: lágrimas, sudor y sangre, una de las historias más conmovedoras de su derrotero. Desde 1892 a hoy, cuando ante el asombro de todos el gran John L.Sullivan terminaba totalmente KO y en la lona frente a James Corbett, en New Orleans, tras 21 asaltos de combate. \r\nLa corona de los \"mastodontes\" le brindó anoche, en Las Vegas, al inglés\r\n Tyson Fury, un gigante de 2.06 metros y 123.800 kg, la posibilidad de escribir una página de vida inolvidable y volver a abrazarse con la gloria tras haber coqueteado con la muerte. Con el apoyo de 7000 fanáticos británicos entre los 15.818 espectadores que le dieron color, pasión y \"rosca\" a un recinto vetusto para el gran espectáculo del Siglo XXI como el mítico MGM Grand, \r\nFury derrotó al estadounidense Deontay Wilder, de 2.01 mts y 104.800 kg, por KOT al 1m37s del séptimo round, arrebatándole el cetro máximo del (CMB) y justificando todas las expectativas originadas por éste desquite tras el polémico empate que registraron en Los Angeles quince meses atrás. Fury, de 31 años, arrasó a su oponente en base a tres atributos decisivos: el aumento de peso para esta ocasión (de 116.400 kilos del match anterior a 123.800 kg), la firmeza de su mentalidad ganadora impuesta desde el primer campanazo, y la puntería de su mano derecha, que sin ser devastadora fue tremendamente dañina para Wilder. Acomodó su estilo y su ventaja de alcance tras perder el primer round y a partir de allí hizo lo que quiso.  Con un derechazo cruzado derribó al ex campeón en el tercer round, agravando una hemorragia en su oído izquierdo que lo acompañó desde los inicios del cotejo. Fue el principio del fin: lo volvió a tirar con un impacto al cuerpo en el quinto capítulo y la pelea se dilató sin sentido hasta que Mark Breland y Jay Days decidieron lanzar -tardíamente- la toalla en señal de abandono. \r\nNadie esperaba un trámite de este tipo y pocos entienden aún el pésimo desempeño de Wilder. Vacío de cuerpo y alma y débil como una hoja de papel para absorber golpes. En una noche llena de estridencias y de millones, de salidas en carroza con ropas de rey (Fury) y con vestuario galáctico (Wilder), \r\nel boxeo dio un paso hacia adelante dándole crédito a este Tyson blanco, invicto de 30 victorias (21 KO) y un empate que volvió a cantar en el estadio, a viva voz, con sus seres queridos y sus simpatizantes tras su consagración.  Fresco y sin marcas, Fury, que reconquistó el cetro que había ganado ante el ucraniano Wladimir Klitschko (AMB, OMB, FIB) en Alemania, en 2015, y que luego dejó vacante, declaró: \"El rey volvió para sentarse en lo más alto del trono. Aquí estoy otra vez como campeón. Lo sabía tras derrumbarlo por primera vez. Mi rival mostró ser un guerrero, se debatió y posiblemente vuelva a lo más alto. Eso sí, deberá pasar sobre mí. Ojalá hagamos una tercera pelea. Tuve palabra e hice todo lo que dije\". Fury, que aseguró 25 millones de dólares como parte de un contrato de 100 millones con la empresa Top Rank, que lidera Bob Arum, un notable promotor de 90 años, se recuperó de una seria herida en su ceja izquierda originada por el sueco Otto Wallin, en septiembre último, que requirió de 47 puntos de sutura para cicatrizarla. El nuevo campeón, de sangre gitana, nació en Manchester. Su padre John, también boxeador, fue violento, pendenciero y abandónico. Su madre irlandesa vivió 14 embarazos. Algunos interrumpidos. Vio morir a una hermana y fue testigo del encarcelamiento de su papá. Se convirtió en un esposo difícil para su amada París, la madre de sus hijas: Venezuela y Prince. Siempre tuvo una canción de Aerosmith a flor de labios para expresar sus emociones. Tras doblegar a Klitschko cayó en lo más bajó y profundo. Drogas pesadas, alcohol y depresión. Llegó a decir: \"Siento lo mismo por ver desde la carretera el paisaje más bello a mi alrededor que conducir con los ojos cerrados a 250 km/h. A veces pienso que sería mejor que alguien me pegue un tiro antes que lo haga yo mismo\". A fines de 2017 volvió al gimnasio y enfrentó a todas sus dilaciones. Hasta hoy con éxito. Arrogante, a veces simpático y extravagante,\r\n causó estupor en las últimas semanas indicando que llegó a masturbarse seis veces al día para no perder concentración y lo recomendó cómo método de entrenamiento. El próximo paso es la unificación del título contra su compatriota Anthony Joshua, que reconquistó el cetro (AMB-FIB-OMB) ante el norteamericano Andy Ruíz, en diciembre pasado. Sería la pelea soñada por todos. En el estadio de Wembley y con 100.000 fanáticos. Esperemos que sea algo mediato y que no caiga en el pozo de las esperas insoportables que frustraron los grandes desafíos. El boxeo consagró a un gigante muy especial. Un ave rara de este ambiente que resucitó a tiempo, cuando muchos lo dieron por muerto arriba y abajo del ring. Ojalá disfrute y valore su renacimiento."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/seis-naciones-inglateterra-derroto-irlanda-nid2336593","date":"23  de febrero de 2020  • 15:59","title":"Seis Naciones: Inglaterra derrotó a Irlanda y se anota como el enemigo de Francia en la pelea por el título","abstract":null,"author":"","key_words":"","body":"LONDRES.- En el cierre de la tercera jornada del \r\nTorneo Seis Naciones de rugby, Inglaterra derrotó a \r\nIrlanda por 24-12 y este resultado que permite al XV de la Rosa meterse de lleno en la \r\nlucha por el título. En el templo londinense de Twickenham, los subcampeones del mundo ahogaron a sus rivales y dos tries de George Ford (8) y Elliot Daly (25) sentenciados por el pie de Owen Farrell, que también anotó un penal, permitieron a los locales llegar al descanso con ventaja clara de 17-0 sobre la selección entrenada por Andy Farrell, padre del capitán inglés y que sufrió su primera derrota como técnico irlandés.  Las estadísticas de la primera parte mostraron claramente hasta qué punto los ingleses hicieron sufrir a sus vecinos: 67% de dominio territorial para los locales. Los irlandeses reaccionaron al inicio del segundo periodo con un try de Robbie Henshaw (50), pero Luke Cowan-Dickie acabó con las esperanzas de remontada del XV del Trébol al anotar el tercer try local (62). Andrew Porter también anotó para los irlandeses en el descuento, pero sólo sirvió para maquillar una derrota que impide a Irlanda luchar por el Grand Slam. Tras su pobre inicio de torneo (con derrota en Francia por 24-17 y mínimo triunfo ante Escocia por 13-6), el equipo que dirige el australiano Eddy Jones, gran favorito al título tras su subcampeonato mundial, se relanza en la carrera por conquistar el torneo, aunque no depende de sí mismo.    El único equipo que puede optar ahora a ganar todos sus partidos es Francia, que el sábado venció en Gales por 27-23 y que lidera la clasificación con 13 puntos, seguido por Inglaterra e Irlanda, ambos con 9. Tras la decepcionante participación en el Mundial de Japón, la renovada y talentosa selección de Fabien Galthié se convierte así en la gran favorita para lograr un título que se le resiste desde 2010. Francia cuenta con argumentos de peso para soñar con el título: tiene al máximo anotador con Romain Ntamack (39 puntos), al jugador con más tries (Charles Ollivon, empatado con el galés Josh Adams, ambos con 3) y el que más 'tackles' ha realizado (Bernard Le Roux con 63). El XV del Gallo se asegurará el título si gana en Escocia en la próxima jornada (8 de marzo) y cerrará su participación con la posibilidad de alcanzar su primer Grand Slam desde 2010 en el Stade de France (14 de marzo) frente a Irlanda, cuyo próximo partido será ante Italia. La tercera aspirante a la corona, Inglaterra, recibirá a Gales en la cuarta jornada y cerrará su participación en Italia, que tendrá la última oportunidad de evitar por quinta ocasión consecutiva la 'Cuchara de Madera', distinción no oficial al equipo que pierde todos los partidos.  Fuente: AFP"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/golf/pga-tour-suenos-campeon-emiliano-grillo-se-nid2336642","date":"23  de febrero de 2020  • 20:42","title":"PGA Tour: los sueños de campeón de Emiliano Grillo se terminan en el green","abstract":null,"author":"Gastón Saiz","key_words":"","body":"Cada vez que los zapatos de Emiliano Grillo pisan el green, sobreviene una sensación de inseguridad. Históricamente sólido desde el tee y con un alto porcentaje de aciertos al fairway, el chaqueño se desestabiliza cuando toma el putter y le apunta a la bandera desde cerca. Corto o largo en las pequeñas distancias, es una falencia que lo viene persiguiendo desde hace mucho tiempo en el PGA Tour y que le impide conseguir mejores resultados. Lo peor de todo: todavía no logra solucionarlo. Una muestra muy clara fue lo que le sucedió en el Puerto Rico Open, el certamen alternativo que ofreció el máximo circuito para quienes no se clasificaron al WGS México Championship: el green fue el gran karma que le arrebató una chance cierta de campeón. Al final, quedó en el 3º lugar,\r\ntras una última vuelta de 70 golpes (-2) y un total de 273 (-15). El ganador fue el noruego Viktor Hovland, también 70 en el día y un acumulado de 268 (-20).  Son semanas para acelerar con el fin de clasificarse para el Masters de Augusta y, en pos de ese objetivo, Grillo dio un paso adelante. Pero sin dudas, el jugador formado en el Chaco Golf Club concluyó con un sabor amargo en el Grand Reserve Country Club, ya que pudo haberse entreverado todavía más arriba en el leaderboard. Y eso que el noruego Hovland les abrió la puerta a todos promediando la última vuelta, porque el triple bogey que cometió en el par 3 del 11 comprimió notablemente el tablero y le dio una gran dosis de suspenso al certamen.  Había sido un comienzo ideal para Grillo, con cuatro birdies en los primeros cinco hoyos. Significaba el primer envión que necesitaba para disputar el título con esa convicción que le había faltado en el último tramo de la tercera vuelta. Más allá del bogey en el 9, la gran sacada desde el búnker en el 10 -su quinto birdie del día-, representó otra señal de que realmente estaba en condiciones de luchar. Sin embargo, lo que siguió luego en el recorrido fue una sucesión de errores (bogeys en el 11 y 15) y oportunidades perdidas, con putts cortos en su trayectoria -aun adivinando las líneas- y pelotas que daban vuelta al hoyo. Incluso desperdició la ocasión de un birdie en el 18 para consolidarse como el único tercero del campeonato. Autocrítico, ácido y exigente consigo mismo, Grillo sabe íntimamente que a esta altura de su carrera, a los 27 años y en su quinta temporada en el PGA Tour, debería haber ganado unos dos o tres torneos más en la principal gira, al margen del título que se adjudicó en octubre de 2015 en Napa, California, en su primera incursión como miembro del circuito. Este domingo, cada lamento frente a un putt fallado fue un recordatorio de que deberá seguir trabajando alrededor de la bandera, una zona en la que le brotan sus únicas dificultades en el juego. Porque está claro que cuando calibra la mira con el putter, el chaqueño es capaz de sorprender con su solidez y su aplomo. Ya dio pruebas de que es capaz de triunfar. Incluso, en este torneo, había terminado primero el viernes, al cabo de las dos primeras rondas.  Mientras tanto, Hovland -el amateur con scores más bajos en el Masters y el US Open de 2019- se repuso de aquel triple bogey con un águila en el 15 y un birdie en el 18, lo que le permitió superar al norteamericano Josh Teater por un golpe. A los 22 años, atesora el orgullo de ser el primer noruego en ganar en el PGA Tour, un chico con un futuro enorme que supo estar en la cima del ranking mundial amateur. En cuanto a los otros argentinos, Julián Etulain sacó provecho de la invitación que recibió de la organización y finalizó 20º, con 277 (-11). Nelson Ledesma redondeó una gran vuelta de 65 (-7) y terminó 44º, con 280 (-8), mientras que Fabián Gómez no pudo dar un salto final y se ubicó 52º, después de acumular 282 (-6). Andrés Romero no había podido superar el corte.   \"Fue una semana positiva; si me decían que terminaba tercero, decía que sí. Un poco de sabor amargo por la manera en que arranqué la última vuelta y no haber terminado muy bien. Pero estoy sumando para lo que viene y todavía me quedan tres semanas para seguir acumulando puntos\", señaló Emiliano Grillo. Antes de su tercer puesto en Puerto Rico, el chaqueño estaba sumido en una inusual mala racha de tres cortes fallados de forma consecutiva: no había podido llegar al fin de semana en Torrey Pines (San Diego), en el TPC de Scottdale y en Riviera, en Pacific Palisades. Sin duda, un rendimiento decepcionante para sus habituales estándares en el PGA Tour. Sin embargo, su última actuación le permitía avanzar más de 30 casilleros en la FedEX Cup, aunque dependía de las posiciones finales en el WGS Championship de México. Su meta es llegar a Augusta y unirse a los dos argentinos clasificados: Angel Cabrera y el joven aficionado Abel Gallegos, último campeón del Latin America Amateur Championship (LAAC)."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/la-serie-a-cuarentena-suspenden-cuatro-partidos-nid2336568","date":"23  de febrero de 2020  • 10:59","title":"La Serie A, en cuarentena: suspenden cuatro partidos por el avance del coronavirus en Italia","abstract":null,"author":"","key_words":"","body":"ROMA (AFP).- Mientras el número de\r\n casos de infección por el nuevo coronavirus sobrepasa ya los 130 en Italia, las consecuencias se sienten también en el mundo del deporte, especialmente con \r\nel aplazamiento de cuatro partidos de la Serie A. Este domingo, el Torino anunció la postergación a una fecha posterior de su enfrentamiento previsto contra Parma, correspondiente a la 25ª fecha del campeonato italiano. Esa suspensión se unió a los tres que ya se habían anunciado el sábado por la noche: Atalanta-Sassuolo, Hellas Verona-Cagliari e Inter de Milán-Sampdoria. De esta manera, \r\ncasi la mitad de la 25ª jornada fue aplazada por la propagación del nuevo coronavirus en la península itálica. Milan, por su lado, anunció el aplazamiento del partido liguero de su equipo femenino contra Fiorentina. Pero el fútbol de élite no es el único deporte afectado, y por la mañana el Comité Olímpico Italiano (CONI) dijo que había pedido, bajo instrucciones del Gobierno, la cancelación de todas las competiciones deportivas previstas este domingo en las regiones de Lombardía y Véneto. Es en estas dos regiones del norte de Italia donde se han producido la mayoría de nuevos contagios. Turín, donde debía celebrarse el Torino-Parma, se encuentra en la región de Piamonte, también en el norte del país. Seis casos de nuevo coronavirus fueron confirmados allí. En rugby, el partido del Torneo de las Seis Naciones femenino entre Italia y Escocia, programado este domingo en Legnano, en Lombardía, unos kilómetros al norte de Milán, también fue aplazado a una fecha posterior sin confirmar. Los diarios deportivos italianos se preguntaban qué ocurrirá con el calendario, muy cargado en especial para los equipos de fútbol del norte de Italia, con el Inter a la cabeza. El conjunto milanés debe recibir el jueves al Ludogorets búlgaro en la vuelta de los dieciseisavos de final de la Europa League y la \r\nGazzetta dello Sport avanzó la hipótesis de que el partido se disputara a puerta cerrada o en un estadio neutral. La próxima semana hay dos partidos de la Serie A previstos en las regiones más afectadas por el nuevo coronavirus: Milán-Genoa y el estelar Juventus-Inter. Ante la dificultad de encontrar fechas disponibles para disputar esos encuentros si tuvieran que ser aplazados, la \r\nGazzetta también evocó la opción de jugarlos a puerta cerrada. Los próximos partidos de Champions League de los equipos italianos no corren riesgo por el momento, aunque ESPN informo que Barcelona debería someterse a pruebas a su llegada a Nápoles, antes del duelo del martes ante los locales. Se verificará la temperatura de todos los miembros de la expedición azulgrana y, si fuera demasiado elevada, habría que realizar pruebas extra en el hospital. Una decena de ciudades del norte de Italia está en cuarentena este domingo, con prohibición de entrar y salir, y el número de casos de nuevo coronavirus se ha elevado ya a 132, según las autoridades. Dos personas fallecieron en el país por la enfermedad."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/siempre-messi-numeros-la-pulga-confirman-su-nid2336450","date":"23  de febrero de 2020  • 00:30","title":"Siempre Messi: los extraordinarios números de la Pulga que confirman su vigencia en la elite del fútbol a los 32","abstract":null,"author":"Alejo Villagra","key_words":"","body":"Lionel Messi \r\nsigue haciendo historia en Barcelona. En medio de una profunda crisis institucional y rumores sobre su eventual partida del club, el capitán respondió primero en una entrevista en Mundo Deportivo (\"No se me ocurre irme de Barcelona\") y ahora dentro de la cancha. Y con la contundencia que lo caracteriza, disipó cualquier duda: \r\nconvirtió cuatro goles ante Eibar en el Camp Nou y desplegó su mejor versión en mucho tiempo. Incontables veces se habló de que a Messi lo afecta la presión y que no aparece en las situaciones adversas. A los 32 años, el rosarino es dueño de los tiempos del equipo que dirige Quique Setién. Antes de enfrentar al equipo vasco, llevaba una racha de cuatro partidos sin convertir, la peor desde 2014 cuando acumuló ocho encuentros sin festejos.  Este sábado, apareció en todo su esplendor, como el de viejas épocas, y alcanzó los 18 goles (en 20 partidos) en la Liga de España para alzarse como el máximo goleador del campeonato, con cinco más que el francés \r\nKarim Benzema, el segundo en la lista. Si finaliza esta temporada como el mayor anotador, sería la séptima vez que gane el premio 'Pichichi'. También es el mayor asistidor de la liga, con 12, lo que marca que a pesar de no haber estado fino en la definición en las últimas semanas, la relevancia que tiene dentro del campo cada vez que se pone la camiseta de Barcelona es innegable. \"Cuando Messi tiene la tarde y está a este nivel a la hora de definir, es difícil. Te sientes impotente, te da rabia, pero es lo que hay. Jugadas que otros equipos no te meten gol, Messi los hace\", se lamentó el defensor de Eibar José Ángel, quien le tocó sufrir a la Pulga en primera persona.   Es que el argentino le convirtió a Eibar 19 goles en 11 partidos. Eibar es una de las \r\nvíctimas favoritas de Messi junto con Sevilla (33 tantos en 36 encuentros) y Osasuna (23 en 19), entre otros. Además, durante el encuentro con los de Ipurua fue protagonista absoluto: remató cinco veces, todas al arco, dio 52 pases y recibió la pelota en 79 oportunidades. También fue el que más balones perdió, en 29 ocasiones.  \"Estas semanas pasadas (Messi) no marcó, pero estuvo cerca. Además, siempre da asistencias. Su importancia no pasa por cuántos goles meta. Hoy marcó cuatro y tuvo un gran partido. Sí es importante para nosotros que él esté fino\", destacó el croata Iván Rakitic, compañero del capitán de la selección argentina. Con este nuevo póker en su cuenta personal, Messi consiguió meter cuatro o más goles en la Liga española por quinta vez, solo por detrás de Cristiano Ronaldo, quien lo consiguió en siete oportunidades, y Telmo Zarra, quien lo hizo en ocho. Sin embargo, si contamos la Champions League, el número de Messi sube a siete. En total, Messi le convirtió cuatro goles al Arsenal inglés en 2010; cuatro a Valencia, cinco a Bayer Leverkusen de Alemania y cuatro a Espanyol, todos en 2012; cuatro a Osasuna, en 2013; cuatro a Eibar, en 2017, y, finalmente, los cuatro que le convirtió a Eibar este sábado.  \"Messi lleva 14 o 15 años haciendo esto y lo seguirá haciendo, es una garantía para cualquier equipo y cualquier entrenador. La realidad es que siempre está ahí. Si no es con goles es con asistencias y por eso es el mejor jugador del mundo. Resuelve lo que otros no pueden\", resaltó Setién sobre Messi. Esta temporada, el capitán culé lleva convertidos 23 goles y dio 16 asistencias en 28 partidos entre Liga española, Copa del Rey y Champions League, un poco lejos de los mayores goleadores de Europa: la sensación de Borussia Dortmund, \r\nErling Haaland, con 40 tantos entre todas las competencias; el polaco Robert Lewandowski, con 38, y el goleador de Lazio, Ciro Immobile, con 29. Sin embargo, se encuentra peleando mano a mano con \r\nCristiano Ronaldo, una vez más, que tiene 25 goles en 30 encuentros con Juventus.  Pero a pesar de que su cuota goleadora pareciera disminuir año a año, Messi tiene un registro goleador impresionante. Luego del póker contra Eibar, el rosarino llegó a \r\n697 goles en su carrera, 627 fueron con Barcelona en 714 partidos mientras que 70 convirtió con la camiseta de la selección en 138 encuentros. Además, sumado a sus 306 asistencias, \r\nes el único jugador activo que consigue participar en más de 1000 tantos. Desde este sábado, \r\nempezó la cuenta regresiva hasta que la Pulga consiga los 700 goles, un número que quedará guardado en la historia del fútbol. Barcelona sigue generando dudas y la situación institucional es una incógnita, pero lo único seguro en la capital catalana es que Messi está más vigente que nunca."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/emocion-flor-piel-bochini-bertoni-todo-independiente-nid2336446","date":"22  de febrero de 2020  • 20:27","title":"Emoción a flor de piel: Bochini, Bertoni y todo Independiente, en el mejor tributo a Maradona","abstract":null,"author":"Ariel Ruya","key_words":"","body":"Ricardo Bochini, Daniel Bertoni, Pepe Santoro, el Chivo Pavoni. Están todos. \r\nLas copas, trofeos de todos los colores, los más prestigiosos del mundo, se posan sobre una mesa enorme, en el medio del estadio \r\nLibertadores de América. Los que supo ganar Independiente en otra era; también la copa mundial, la que consiguió la selección en 1978, en 1986. La antesala del choque con Gimnasia fue un canto a la emoción, a los recuerdos. Esos bonitos fantasmas que de vez en cuando vuelven, reaparecen.  Un video lacrimógeno, \r\ncon Diego, con el Bocha. Frases, recuerdos. Los hinchas se olvidaron por un rato de las penurias de hoy, los puñales del presente. Se levantaron de las butacas, aplaudieron. El pequeño Pelusa alguna vez reconoció que Bochini era su ídolo. Y, en sintonía, era simpatizante de los Rojos. Por eso, tal vez, \r\nDiego Maradona tuvo un homenaje especial en el Libertadores de América. No fue una tarde más. La mejor de este tiempo. \"Pase, maestro, lo estábamos esperando\", es una bandera que refleja todo un símbolo, por la relación entre los dos 10. Miles de hinchas conmovidos, un sentimiento que no tenían por su equipo desde largos años atrás. A las 18.32, El Diez llegó al estadio y lo recibió el Bocha. Y enseguida se sumaron en la antesala del vestuario visitante Pavoni, Bertoni, Santoro y Hugo Moyano, el presidente de Independiente. La historia grande del Rojo y el polémico dirigente de hoy.  No pudieron estar Jorge Burruchaga, símbolo de Independiente y figura en el Mundial '86 y Andrés Calamaro, el Salmón, hincha de Independiente y enamorado de Diego desde siempre. Hasta le dedicó una canción. \"Maradona no es una persona cualquiera. Es un hombre pegado a una pelota de cuero. Tiene el don celestial de tratar muy bien al balón. Es un guerrero\", dice una de sus estrofas.  Le dieron una plaqueta con la camiseta del Rojo, una pintura enorme y una foto enmarcada con el Bocha, cuando de enfrentaron. Bochini, en Independiente. Maradona, en Argentinos. A las 19.41, abrazado con el Bocha, entra en el pasillo rumbo al círculo central, ovacionado por todos. \"El que no salta, es un inglés\". Y Diego, salta, con la copa entre sus manos. \"Bo, Bo, chini\", es el grito de guerra. \"Gracias a Independiente por este homenaje. Y yo voy a seguir cantando en el mundo, que Bochini es mi ídolo. Bocha es el más grande del mundo, maestro\", asegura el símbolo del fútbol argentino, con la voz entrecortada. \"Te voy a dar la copa y la tenés que levantar\", le dice Bertoni, por una réplica de la del 86. \"La que ganaste vos\", le susurra Bochini. Allí, cuando levanta la copa, la cancha estalla en un solo grito. Pero Diego tenía reservada una carta más: \"Este estadio tiene que llamarse Enrique Bochini, ¡Enrique Bochini!\", dice, eufórico, por el segundo nombre del viejo crack. Se sienta en el sillón especial y empieza el partido. Pero esa es otra historia."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/estudiantes-river-nid2336405","date":"24  de febrero de 2020  • 00:19","title":"Estudiantes-River, por la Superliga: los millonarios se impusieron por 2-0 y avanzan a paso firme hacia el título","abstract":null,"author":"Juan Patricio Balbi Vignolo","key_words":"","body":"Estudiantes no pudo aguantar a \r\nRiver. El conjunto de Marcelo Gallardo está diseñado con tanta precisión que supera a los rivales sin atenuantes. Cada chance que tiene la aprovecha y construye con paciencia sus victorias. Por eso Rafael Santos Borré aprovechó la primera chance que tuvo y marcó el 1-0, en el primer tiempo, y después fue Suárez, en el segundo, el que amplió la ventaja, que le dio la victoria al conjunto millonario por \r\n2-0,\r\ny se mantiene en el escalón más alto del torneo a tres puntos de \r\nBoca, con apenas dos fechas por jugar.   Quizás sea difícil creer o entender que dos pesos pesados como Ignacio Scocco y Lucas Pratto merezcan ser suplentes en River. Pero hay una innegable realidad que lo explica con claridad: Rafael Borré y Matías Suárez lograron una sensacional sintonía para conformar una delantera extraordinaria. Jerarquía, sacrificio, potencia, inteligencia y soltura. Anoche, jugaron, hicieron jugar y marcaron para coronar una trabajada victoria. Borré y Suárez acumulan siete de los diez goles que lleva el River versión 2020 en sus seis victorias consecutivas para posicionarse en lo más alto del campeonato. Y ambos demuestran partido a partido por qué son merecedores del privilegio de tener ganada la titularidad en un equipo en el que las garantías para sostener el puesto hay que brindarlas en cada práctica y cada juego.  Para jugar en La Plata, con la baja de Lucas Martínez Quarta por una lesión muscular en el aductor derecho, el técnico Gallardo eligió mantener el 3-3-2-2 y realizar un único cambio: ingresó Paulo Díaz, quien cumplió dos fechas de suspensión por su expulsión ante Central Córdoba. Enfrente, Gabriel Milito optó por un 5-2-1-2 con Javier Mascherano como líbero, yendo y viniendo constantemente entre el fondo y la primera línea del mediocampo. Pero, más allá de las disposiciones tácticas, desde el primer minuto quedó expuesto el ADN River. Sin importar contexto y rival, el equipo sale decidido a hacer su trabajo: asume el protagonismo, busca tener la pelota para conectar sus líneas y ataca constantemente el arco rival. Hoy es un equipo más directo y físico, ya sin el pase y el despliegue que le daba Exequiel Palacios, pero logró mantener esa chispa revolucionaria que le permite desplegar un fútbol que por momentos se vuelve de alto vuelo.  Así, es capaz de generar tres situaciones de gol en tan solo 22 minutos de juego y de quebrar el marcador en medio de un tramo a pura paridad e intensidad. Y quizás hasta una jugada en parte sucia tiene una virtud detrás. Porque la apertura del marcador llegó a partir de una disputa aérea tras un despeje de Paulo Díaz de cabeza: Juan Fuentes cabeceó hacia atrás y Borré quedó habilitado para enfrentar a Andújar, rematar y marcar con suspenso el 1-0. Más allá de tener un poco de fortuna, el colombiano volvió a demostrar que es un jugador que exprime al máximo su movilidad al límite de la última línea rival y sabe estar atento en todo momento para aprovechar cualquier desconcentración, a veces forzada por su presión alta. Pero también aguanta bien la pelota de espaldas, no da nunca una jugada por perdida, soporta la severidad de los rivales y se mueve por todo el frente de ataque para generar peligro. Desde su llegada en agosto de 2017 se potenció para volverse un atacante completo y muy necesario, al punto tal que River seguramente sufrirá su ausencia en el próximo partido, que no podrá jugar por una discutida quinta amarilla: el árbitro Darío Herrera interpretó que golpeó a Javier Mascherano al intentar tapar un pase largo. Pero allí también radica parte del juego de Borré: cuando no tiene la pelota, presiona, achica y busca recuperar el balón con una alta intensidad que muchas veces lo hace jugar al límite.  \"Somos un equipo que ataca en conjunto y defiende en conjunto. Los delanteros no son 'los primeros defensores', son delanteros que ayudan en la recuperación para después volver a atacar. Esa es nuestra idea\", reconoció Gallardo en la última conferencia de prensa. Y el partido de ayer lo volvió a comprobar. Al lado del joven de 24 años nacido en Barranquilla juega Suárez, el experimentado cordobés de 31 años. Anoche no solo forzó el cabezazo hacia atrás de Fuentes que generó el tanto de Borré, sino que volvió a desplegar toda su jerarquía para redondear un gran partido. Además de su sutil definición para concretar el 2-0 en un centro raso de Ignacio Fernández, Suárez sabe asistir, ayuda al equipo en la generación de juego, cabecea en las dos áreas, marca y presiona, gambetea a pura clase y tiene potencia y velocidad para generar peligro. Así, después de dejar atrás el 25 de enero con su gol a Godoy Cruz una sequía de 17 partidos (el último festejo había sido el 17 de agosto de 2019 en el 6-1 a Racing), se volvió fundamental: asistió a Borré ante Central Córdoba, asistió a Nacho Fernández ante Unión y le convirtió a Banfield y Estudiantes en los últimos dos juegos. Suma 14 goles en 46 partidos oficiales para el Millonario y sigue siendo fundamental.  De la mano de ese poder de fuego de sus delanteros, River logró superar a un áspero Estudiantes que, con marcas individuales, mucha energía y rigor y un alto nivel de concentración para marcar y jugar, se plantó en el campo para pelear el juego mano a mano. Pero, tras lograr la apertura del marcador, el partido salió de la zona que más le convenía al Pincha y entró a un terreno favorable para el Millonario, que comenzó a aprovechar al máximo las desatenciones de la defensa rival para lastimar y en el final desplegó toda su jerarquía para empezar a cerrar el juego para concretar una victoria fundamental. Personalidad, compromiso colectivo, buen fútbol y jerarquía individual le permiten a River seguir en lo más alto de la Superliga y soportar la presión que le impone Boca desde atrás. Quedan dos partidos: Defensa y Justicia en el Monumental y Atlético en Tucumán. Dos finales para un equipo que sigue potenciando su nivel y depende de sí mismo para conquistar un título ansiado y pendiente.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/boca-godoy-cruz-superliga-los-datos-del-partido-y-el-minuto-a-minuto-nid2336404","date":"23  de febrero de 2020  • 23:04","title":"Boca-Godoy Cruz, por la Superliga: con un bombazo de Tevez y dos gritos de Salvio los xeneizes no le pierden pisada a River","abstract":null,"author":"Claudio Mauri","key_words":"","body":"Para continuar en la pelea por el título, Boca hizo lo que debía, asumió la responsabilidad que le correspondía: establecer una marcada diferencia futbolística sobre un rival inferior. No dejó margen para la sorpresa ni se distrajo como para que Godoy Cruz ofreciera algo distinto a lo que es, el peor equipo de la Superliga. Boca consolida la estructura que Miguel Russo eligió para encarar esta recta final. Quizá no sea el Boca del futuro, pero sí ofrece respuestas satisfactorias. Los retoques que introdujo el entrenador le están respondiendo. Campuzano hizo olvidar la cadencia de Marcone con su vitalidad para cubrir metros, cortar y mover rápido la pelota. El colombiano juega con la confianza del que se siente respaldado. Otro que se ganó un lugar es Villa, el primer encargado en hacer crujir la endeble defensa visitante. Cada incursión del extremo colombiano por la izquierda era un padecimiento para Carrasco y el zaguero central que iba en su ayuda.  El arquero Rey se presentaba como la mayor oposición a la ofensiva local. Se había mostrado firme en una llegada de Villa y otra de Tevez. Pero no pasó mucho tiempo para que quedara en evidencia por qué Godoy Cruz es el último del torneo y el que recibió más goles (43). Un equipo que entró a protegerse y a achicar espacios en su campo cometió el desliz de estar en babia cuando Pol Fernández jugó rápido un tiro libre apenas pasado el círculo central. Tevez encaró con libertad y antes de que fuera encimado sacó un derechazo que doblegó las flojas manos de Rey. Fue el cuarto tanto de Tevez en este 2020, una cosecha que le permite ser el máximo anotador del equipo, con siete.   De esta manera, Tevez le dio continuidad a esta versión goleadora, favorecida porque está más cerca del área y porque Soldano hace un sacrificado desgaste en tres cuartos de campo. La mayoría de las veces que el exUnión bajó se quedó con alguna pelota rival por su decisión para interceptar o ir al cuerpo a cuerpo. Pudo sacar una diferencia más amplia Boca en el primer tiempo. Salvio, por entonces discontinuo e irregular, se perdió un gol a un metro del arco luego de una pelota que había recuperado Soldano para un ataque que condujo Tevez por la derecha. El exLanús se reservó para definir el partido cuando quedaban menos de 10 minutos.   De Godoy Cruz casi no había noticias. A su mejor futbolista, el Morro García, casi no le llegaba la pelota. En las pocas ocasiones que eso ocurría, la calidad de sus descargas no encontraba socios. Una asistencia del uruguayo lo puso a su compatriota Merentiel en situación de definición, pero por su falta de perfil zurdo se demoró y posibilitó la cobertura salvadora de Izquierdoz. Esto sucedió al comienzo del segundo tiempo, cuando unos minutos antes, durante el descanso, desde el corazón de la tribuna que ocupa la 12 y en otros sectores se cantó a favor de Diego Maradona. Un mensaje para el presidente Jorge Ameal y Juan Román Riquelme, que meditan qué recepción le darán al técnico de Gimnasia cuando visite la Bombonera dentro de dos semanas. Lo más destacado de Boca fue en la primera etapa, si bien la diferencia la plasmó en el final del partido. Godoy Cruz se animaba un poco más y lo preocupó con un par de llegadas. El juego de Boca iba perdiendo fluidez y cohesión. Los avances eran más turbios, carecía de juego asociado y tampoco afinaba el contraataque cuando Godoy Cruz daba un paso al frente.   La insinuación del conjunto mendocino se extinguió cuando Herrera le entró con alevosía a un tobillo de Tevez. Con 10, Godoy Cruz ya no pudo hacer valer la mejoría que había experimentado con el ingreso de Brunetta. El encuentro volvía a depender en exclusividad del interés de Boca, que se llenaba los oídos con los cantos de la hinchada sobre los supuestos miedos de River para sostener el primer puesto. Entró Capaldo para sumar músculo y conducción desde el medio. En los últimos 10 minutos, el diestro Salvio demostró que su zurda también despide pólvora. Con dos latigazos estiró la victoria a cifras de goleada. El primero, con un recorte hacia adentro, y el segundo, al quedarle una pelota suelta en el área.   Como en Santiago del Estero, Boca resolvió el pleito con la contundencia de una goleada. Sus goles no siempre son una consecuencia directa de su juego, pero no deja de avisar que en cualquier momento puede quebrar al adversario, y más si son de la endeblez de Godoy Cruz. Los triunfos son un derivado de la disposición de una formación con un marcado perfil ofensivo, con jugadores que le gusta llegar hasta el área. Con esto, y un fixture bastante benigno al que le hinca el diente con hambre, le alcanza para seguir peleándole el campeonato a River y no deja de respirarle en la nuca.   "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/la-noche-10-figura-tevez-al-aliento-nid2336694","date":"24  de febrero de 2020  • 00:43","title":"La noche de los 10: de la figura de Tevez al aliento a Maradona y Riquelme","abstract":null,"author":"Franco Tossi","key_words":"","body":"En la noche del triunfo vital ante Godoy Cruz, la \r\nBombonera vivió una triple explosión entre lo que pasó dentro de la cancha y lo que se vivió fuera, en el entretiempo. Porque los hinchas de \r\nBoca tuvieron en su foco, por diferentes circunstancias, a ídolos identificados con la N°10 azul y oro. \r\nCarlos Tevez, por su importancia, nuevamente, en el resultado; \r\nJuan Román Riquelme, por la gloria del pasado y su peso institucional actual; \r\nDiego Armando Maradona, por la idolatría ganada, pero sobre todo por lo que sucederá en menos de dos semanas. Desde que \r\nMiguel Ángel Russo se hizo cargo de la dirección técnica xeneize, puso a Tevez entre sus fijas del equipo que saldría, domingo a domingo, a pelearle la \r\nSuperliga a River, algo que no cesa: con los tres puntos obtenidos, le demuestra a su clásico rival que, si quiere quedarse con el título, deberá sudar varias gotas. Para que el camino no se llene de piedras, muy importante fue, hasta el momento, Carlitos. Hasta el encuentro de ayer, había convertido goles ante Talleres, en Córdoba, y Central Córdoba, en Santiago del Estero, para que el equipo obtuviera triunfos fundamentales para mantener las aspiraciones. Ante los santiagueños fue la gran figura, con el adicional de la asistencia para el gol de Sebastián Villa.  Si bien su rendimiento fue de mayor a menor ante los mendocinos, su figura estuvo lejos de pasar desapercibida. Porque, gracias a una maniobra individual, fue el que abrió el camino de la victoria. A los 19 minutos, recibió con libertad un tiro libre rápido de \"Pol\" Fernández en 3/4 de campo visitante, condujo unos metros y sacudió al segundo palo con fuerza: con colaboración del arquero Rey, al que se le pudo mover la pelota en el aire, la Bombonera llenó su garganta de gol y locura. Mientras el equipo de Russo descansaba en su vestuario antes de salir a la segunda mitad, el estadio dio un mensaje claro. Hace varios días que ya está instalado el debate sobre cómo será el homenaje a Maradona en la última fecha, cuando su Gimnasia, de La Plata, deba jugar en Brandsen 805 ante un Boca que puede seguir soñando con el premio local. Incluso, hasta se especuló, debido a falsas noticias, que aquello podía no existir debido al apoyo de Diego a Christian Gribaudo, el candidato de Daniel Angelici en las pasadas elecciones del club, pero en las redes sociales ya confirmaron que, finalmente, habrá reconocimiento.  De todas maneras, el público hizo notar su pensar, con un clásico tema de hace muchos años, cantado unánimemente: \"¡Y cuando va a la cancha, la '12' le agradece todo lo que Dieguito se merece!\", acompañado de otra canción que nunca se olvida en la tribuna boquense: \"¡Hay que alentarlo hasta la muerte, porque yo a Diego lo quiero, porque yo soy un bostero y lo llevo en el corazón...!\". Evidentemente, si había alguna duda en Jorge Ameal, presidente, o en Riquelme, vicepresidente segundo, ahora ya saben lo que los hinchas quieren disfrutar en dos jornadas. Igualmente, no se trató de un mensaje desafiante, claro está. Porque -automáticamente- la pantalla gigante enfocó la presencia de Román en su palco, que esta vez estuvo acompañado de dos ídolos como Clemente Rodríguez, su amigo, y Sergio \"Manteca\" Martínez. Y él, también, tuvo su minuto de reconocimiento: \"¡Riqueeeelme, Riqueeeelme!\".  Lo dicho: en el complemento, la versión del Apache no fue la misma. Sin embargo, fue víctima de la fuerte patada de Herrera, que se retiró bien expulsado a los 70. Por su gran primer tiempo y algunas otras cosas más, Tevez se fue del campo reemplazado con un entorno ruidoso como hacía rato no sucedía: \"¡Carliiitos, Carliiiitos!\", se escuchó mientras Mauro Zárate se preparaba para reemplazarlo sobre el final. La idolatría nunca estuvo en duda, pero Tevez necesita estas actuaciones para ganarse todavía más a la gente. Fue la noche de los '10'. Los protagonistas de anoche y el que tendrá su merecido homenaje en la última jornada."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/choque-grandes-estrategas-afuera-le-gano-al-nid2336705","date":"24  de febrero de 2020  • 00:35","title":"Gallardo y Mascherano, choque de estrategas: cómo el de afuera le ganó al de adentro","abstract":null,"author":"Máximo Randrup","key_words":"","body":"Marcelo Gallardo, el revolucionario correcto que cambió para siempre la historia de River, porque ya era grande y la tornó gigante,\r\n le ganó la pulseada al otro genio de la táctica que tuvo la noche platense: \r\nJavier Mascherano. El Muñeco, ¿cuándo no?, eludió un obstáculo complejo. El Muñeco lo hizo de nuevo. El director técnico millonario le dio continuidad al 3-3-2-2 y las piezas de su esquema lucieron cómodas. Un envase flexible que parece elevar la categoría de los protagonistas. No hace falta que River brille para percibir que se trata de una estructura absolutamente consolidada.   Masche, por su parte, fue el pilar de un extraño 5-2-1-2. El excapitán del seleccionado argentino se desempeñó como líbero, aunque con licencias para salir a presionar o proyectarse por el centro para transformarse en lanzador. El N° 27 de Estudiantes jugó por primera vez de defensor en el Pincha y su presencia no fue suficiente como para contener la jerarquía del Millonario. ¿Fue sobresaliente lo del conjunto visitante? No. ¿Fue malo lo de Mascherano? No. Sin embargo, Gallardo potenció a los suyos y el emblema de la selección nacional no alcanzó para frenar a los atacantes de River. La contienda, entonces, la ganó el estratega de afuera.  Vale centrarse en el ganador. Se lo ganó en buena ley. El triunfo del elenco del Muñeco posee un enorme valor, que va más allá de los tres puntos que ya se observan en la tabla de posiciones. El Millonario se sacó de encima la presión que le había ejercido Boca y ganó el (quizás) partido más difícil de los tres que le quedaban. En la próxima fecha será local contra Defensa y Justicia, y si bien en la última jornada visitará a Atlético Tucumán ya se sabe lo que es River cuando afronta un compromiso decisivo. El de ayer, entonces, era un juego trascendental. El equipo de Gallardo conservó la ventaja de tres unidades sobre Boca cuando quedan seis puntos en juego y el Muñeco acaricia el único título que le falta de los terrenales. El Mundial de Clubes es casi una exclusividad de los poderosos europeos y la Superliga emerge como una cuenta pendiente que el DT está obsesionado en tachar.  El escollo no era sencillo. River debía enfrentar a un rival que hasta hace unos días acumulaba una larga racha sin derrotas y debía, también, superar a una figura pesada como la de Mascherano; sin dudas, un estandarte del fútbol argentino. Gallardo, el técnico que siempre puso la mira en el plano internacional, ahora avanza hacia ese torneo local que le falta. ¡Y lo hace con aciertos en sus decisiones!"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/superliga-20192020-tabla-posiciones-argentina-nid2279157","date":"23  de febrero de 2020  • 23:34","title":"Superliga 2019/2020: así está la tabla de posiciones y cómo sigue la fecha 21 en una definición caliente entre River y Boca","abstract":null,"author":"","key_words":"","body":"La \r\nSuperliga está en plena recta final. Con la goleada de \r\nBoca sobre Godoy Cruz por 3 a 0 y el triunfo de \r\nRiver ante Estudiantes por 2 a 0, la pelea por el título entre los clásicos rivales sigue cabeza a cabeza. La próxima fecha será la anteúltima de la \r\nSuperliga, y de acuerdo a los resultados que se den todo puede definirse a favor de River. El viernes, el xeneize visitará a Colón en Santa Fe, mientras que el sábado el Millonario recibirá a Defensa y Justicia.  Viernes 21 de febrero  Sábado 22 de febrero  Domingo 23 de febrero  Lunes 24 de febrero "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/racing-nid2336576","date":"23  de febrero de 2020  • 16:30","title":"Jugadores polifuncionales, posesión y compromiso: los sellos de Beccacece en sus primeros partidos en Racing","abstract":null,"author":"Nicolás Zuberman","key_words":"","body":"Ya con cinco partidos en el banco de suplentes (dos triunfos y tres empates) se puede redondear un primer análisis de \r\nSebastián Beccacece como entrenador de \r\nRacing. Además de la posesión de la pelota, \r\nuno de los sellos que parece haber introducido el entrenador es la versatilidad \r\nde los futbolistas, que en el mismo partido pueden aparecer en tres posiciones distintas. \"El compromiso de los chicos me emociona. Tenemos un grupo de 22 jugadores disponibles. A veces le toca a Ale (por Alexis Soto) pasar de jugar de volante por izquierda a central. Nery (Domínguez) le está tocando jugar de central, Mauri Martínez también. Hoy le llegó la chance a Nico (Reniero) que no había tenido minutos. Más allá de las circunstancia el equipo encuentra en el intérprete una forma definida, así que el hincha se puede quedar tranquilo porque entre quien entre y juegue donde juegue estos chicos le van a dar todo\", fue el análisis de Beccacece luego del \r\ntriunfo por 1 a 0 ante San Lorenzo. El técnico rosarino tiene una alta consideración por Alexis Soto, al punto que hasta ahora lo utilizó en puestos que no son el de lateral izquierdo, su lugar natural. En la segunda fecha, contra Argentinos, ingresó los últimos minutos como un extremo izquierdo.  Ante Colón jugó en la posición de segundo marcador central. Y contra San Lorenzo cumplió ambas funciones: un rato como volante por izquierda y el último tramo del partido como zaguero. Si bien la polifuncionalidad puede justificarse por la falta de extremos que tiene el plantel y por las lesiones de Nery Domínguez y Lucas Orban, también es una apuesta del técnico poner a Soto en esos sectores del campo. El caso de \r\nDavid Barbona tal vez sea de los más llamativos. En el estreno ante Atlético Tucumán, arrancó como wing derecho, lo que parecía que iba a ser una de las apuestas de Beccacece. Con Racing en ventaja 1 a 0, el ex Chicago miró todo el segundo tiempo desde el banco por una decisión táctica. Al partido siguiente, ante Argentinos, quedó fuera del banco de suplentes. Sin embargo contra Independiente reapareció como titular, aunque de extremo por la izquierda: jugó poco porque fue el primer reemplazo, por la expulsión de Gabriel Arias. Contra Colón, en Santa Fe, no tuvo un buen ingreso durante el segundo tiempo: los gritos de Beccacece pidiendo que cumpla con la posición que le habían pedido (\"de ocho\") se hicieron virales. Y ante San Lorenzo, justo en el día de su cumpleaños, otra vez miró el partido desde el palco. La situación de Walter Montoya también empieza a ser icónica de este ciclo que lleva cinco partidos. En las dos primeras fechas, la sorpresa era que Montoya jugara como lateral derecho. El ex Rosario Central no se sintió cómodo en ese puesto, por eso Iván Pillud recuperó su lugar. Pero el chaqueño no salió del equipo: se adelantó unos metros para jugar como extremo derecho, una posición que tampoco era la suya natural. Ahí, ante Independiente y San Lorenzo, tuvo un gran rendimiento y fue vital para los dos triunfos que sumó la Academia en los clásicos de este año. Si bien Beccacece no había podido contar con él durante la pretemporada por estar afectado al Preolímpico Sub 23 de Colombia, era sabido que \r\nMatías Zaracho iba a ser una pieza importante de su equipo. La incógnita era en qué lugar del campo iba a usar a un futbolista que entre sus características siempre ha tenido la polifuncionalidad. Dos fechas después la incógnita perdura: el juvenil de Wilde apareció de a ratos como segunda punta detrás del 9, por momentos como volante interno y sobre el final del partido ante San Lorenzo se repartió el doble cinco con Marcelo Díaz. Con Leonel Miranda, a quien Beccacece ya había tenido en Defensa y Justicia, también ocurre algo similar. En el estreno ante Atlético Tucumán fue el 5 del equipo. Pero luego no volvió a jugar esa posición. Por momentos se mueve como un interno y de a ratos se recuesta sobre la banda izquierda para empezar a generar los circuitos de juego con Matías Rojas. El paraguayo también tuvo sus movimientos tácticos: contra Argentinos sorprendió como extremo derecho, a veces actúo como interior y por momentos también fue segundo delantero detrás del 9. Otra particularidad está entre los delanteros. El plantel tiene cuatro futbolistas de renombre para un solo puesto:\r\n Lisandro López, Jonatan Cristaldo, Darío Cvitanich y Nicolás Reniero. Cvitanich fue suplente los cinco partidos e ingresó durante el segundo tiempo en tres (Argentinos, Independiente y Colón). Cristaldo tuvo una oportunidad entrando desde el banco (Atlético Tucumán) y otra desde el arranque (Argentinos). Y lo más curioso es lo de Reniero: no había sumado minutos hasta que en el partido del sábado, ante San Lorenzo, le llegó la chance como titular, mientras los otros tres centrodelanteros miraban desde el banco de suplentes. Desde el cuerpo técnico explican que con la doble competencia necesitarán de los cuatro y es rotación busca hacerlos sentir importantes a todos."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/la-argentina-vencio-venezuela-despues-remontar-diferencia-nid2336619","date":"23  de febrero de 2020  • 20:20","title":"La Argentina venció a Venezuela después de remontar una diferencia de 22 puntos","abstract":null,"author":"","key_words":"","body":"Con un coraje increíble, con deseo por el éxito imposible de dimensionar, \r\nla Argentina dejó en silencio al \r\nPoliedro de Caracas. Una diferencia de 22 puntos tenía \r\nVenezuela cuando faltaba un minuto para el final del tercer cuarto y no pudo con la furia defensiva del equipo de\r\n Sergio Hernández, que metió un parcial de 26-4, aguantó la presión y se impuso por\r\n 73-72, en un éxito determinante (después de la derrota en San Luis por 74-68) en las eliminatorias para la \r\nAmericup 2021.  Un duelo diferente, desde el principio al fin. En el comienzo del juego la Argentina no pudo sostener el plan que se propuso en la primera fecha. El equipo de Sergio Hernández no pudo tener fluidez ofensiva para seleccionar los mejores tiros y le costó mucho la propuesta física de Venezuela, esa misma estrategia que terminó por darle la victoria en San Luis. Sin demasiadas soluciones con la conducción de Pepo Barral y tampoco cuando tuvo al equipo en su dominio José Vildoza, la Argentina no encontró buenas opciones para los lanzamientos de larga distancia de Safar o de Cuello. Se mantuvo en juego en el primer cuarto y se fue abajo 19-17.  En la pintura nunca pudo imponer condiciones y Colmenares resultó un problema. El ingreso de Carrera terminó por desmoronar la potencia física de los internos argentinos: Gallizzi y Acuña. En el segundo cuarto con la velocidad de Gregory Vargas y lo que propone, en la doble base, el vértigo David Cubillán, se volvió una tarea complicada a la Argentina, que le costó hacer los ajustes defensivos y sufrió la carga del rebote defensivo: le tomaron ocho rebotes. Sin posibilidades de romper la defensa de Venezuela en la pintura y con pobre rendimiento en los tiros de tres puntos (2 de 13), la Argentina se fue al descanso perdiendo 36-27. El tercer cuarto resultó el quiebre definitivo del juego. Venezuela defendió todavía con más intensidad y la Argentina no encontró ningún tipo de alternativa para sostenerse en el juego ofensivo. El peso cerca del aro resolvió todo para el seleccionado local (38 a 22 en rebotes) y llegó a sacar una diferencia de 22 puntos sobre el cierre del cuarto: 62-40. Sin embargo, el conjunto de Sergio Hernández salió a tratar de acortar la diferencia con una defensa muy alta que le dio buenos resultados porque metió un parcial 11-0 y se fue al descanso abajo por 62-51.  Con un último cuarto descomunal la Argentina marcó un parcial de 26-4 para poner el juego igualado en 66 y la Argentina llenó de dudas a Venezuela. La tarea de Cáffaro resultó vital para tener más presencia debajo del aro, comenzaron a entrenar los balones de Safar, Vildoza y Ramírez Barrios, lo que representó un problema para el equipo de Fernando Duró, que no supo cómo detener la furia del conjunto argentino. Con un bombazo de Pepo Barral (73-70) la Argentina se puso en ventaja y desde allí soportó la presión de un equipo venezolano desesperado por el partido que se le estaba escapando y de un estadio que se gritaba para generar tensión. Sin embargo, el conjunto nacional supo cómo correrse de esa locura y se quedó con una gran victoria."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/arsenal-velez-nid2336406","date":"23  de febrero de 2020  • 19:31","title":"Arsenal-Vélez, por la Superliga: el Fortín goleó en el sur y se acerca a los puestos de Copa Libertadores","abstract":null,"author":"Andrés Vázquez","key_words":"","body":" Sonríe Vélez, un equipo que diseñó una goleada para romper la estadística y sostener la ilusión de capturar una de las plazas para jugar la Copa Libertadores 2021. Enseñó poder de fuego con el tridente que forman Centurión, Maxi Romero y Janson, quienes se repartieron el póquer de festejos frente Arsenal, una formación que en apenas 16 minutos quedó desarticulada en el resultado, pero también enredada y desorientada para el resto del juego. Demasiadas ventajas ofreció Arsenal a Vélez, que empujó al error y fue implacable cuando atacó el arco de Sappa. Sin éxitos en los cuatro partidos del año por el torneo local, el abultado 4-0 le permite desatar ese nudo y mirar el futuro con optimismo. El resumen del partido:  Vélez sabe gozar desde el sufrimientoy también a partir de la tranquilidad que entrega una goleada. El martes pasado logró con un penal que convirtió Almada una angustiante clasificación para la segunda etapa de la Copa Sudamericana, en Ecuador, frente a Aucas; ayer, en Sarandí, reafirmó en la Superliga las virtudes que expone el ciclo Gabriel Heinze, que se admitió una mala lectura en el juego internacional en Quito, aunque en el Viaducto expuso estar un paso adelante para interpretar lo que pedía el desarrollo: su equipo desequilibró con la calidad y la desfachatez del juvenil Almada y demostró la efectividad de los extremos para abrir el marcador y lastimar cada vez que aceleró: Centurión y Janson marcaron el 2-0 en el primer cuarto de hora del primer tiempo-; a partir de la ventaja, Vélez descansó, no ejerció un dominio amplio y cómodo en el control, pero se enseñó operativo para resaltar las características de Romero, un goleador que recuperó la confianza con dos definiciones que invalidaron cualquier reacción que pretendió moldear un desorientado Arsenal. El combo de juventud y talento que exhibió Vélez fue un argumento suficiente para superar a Arsenal, que nunca alcanzó a tomarle la mano al partido: sus embestidas fueron producto de impulsos aislados y sus vacilaciones consecuencias directas del desacople de líneas que terminaron complicando gravemente a los defensores. La diferencia fue tan grande e inesperada como el resultado.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/san-lorenzo-como-fue-salida-diego-monarriz-nid2336569","date":"23  de febrero de 2020  • 11:55","title":"Crisis en San Lorenzo: cómo fue la salida de Diego Monarriz y quiénes son los técnicos en carpeta","abstract":null,"author":"Fernando Vergara","key_words":"","body":"Seis entrenadores en los últimos cuatro años. Si se suman los partidos de los \r\núltimos tres, apenas dirigieron a \r\nSan Lorenzo en \r\n49 oportunidades. La dirigencia azulgrana decidió ponerle fin al ciclo de \r\nDiego Monarriz tras los malos resultados. El ex técnico de la reserva, un hombre de la casa, fue el último eslabón de una cadena negativa que no parece tener fin. Son años y años sin encontrarle la vuelta a la situación: \r\nel Ciclón es un equipo en permanente reconstrucción. En principio, Hugo Tocalli, Leandro Romagnoli y Alberto Acosta -los tres integrantes de la Secretaría Técnica - se harán cargo del primer equipo en los próximos partidos. En el cierre del torneo local a San Lorenzo le resta jugar contra Aldosivi y Lanús. Y los principales apuntados para hacerse cargo del banco serían Mauricio Pellegrino y Pablo Guede (Monarcas de Morelia). Este último es, justamente, el primero de esos seis técnicos que entrenaron al club en los últimos cuatro años. Un detalle particular: Néstor Gorosito, que coqueteó con el Ciclón antes de la confirmación de Monarriz, está muy cerca de irse Tigre tras la caída 2-1 contra All Boys.  Así, el ciclo de Monarriz tuvo punto final después de haber dirigido a San Lorenzo en diez compromisos, de los que ganó cuatro, empató dos y cayó en los cuatro restantes. En el primero de ellos, cuando todavía era el entrenador interino, el Ciclón perdió contra Independiente en Avellaneda. Desde el club aseguraron que el ex técnico seguirá ligado a la institución en un rol que definirán en los próximos días en un nuevo encuentro con Marcelo Tinelli.  El ex volante del Ciclón se había hecho cargo del equipo profesional después de la partida de Juan Antonio Pizzi, en el arranque de la presente Superliga. Tuvo un comienzo aceptable e incluso venció a por River 1-0 en el Monumental (fue ahí cuando Tinelli lo confirmó en el cargo), pero en el amanecer de 2020 la situación se modificó sustancialmente. De los cinco encuentros disputados en este año, San Lorenzo apenas ganó uno (Vélez), igualó uno (Estudiantes) y perdió tres (Newell's, Talleres y Racing). Y los desempeños fueron muy pobres. Al hervidero que era Boedo en las últimas semanas se le sumó el conflicto de Monarriz con Oscar y Angel Romero. Un episodio en el que tuvo que intervenir Tinelli al dialogar con ambas partes para aquietar las aguas. \"Le dije a Diego que él es el líder del grupo y que tiene que buscar calma. En el vestuario, en un momento caliente, hay cosas que se pueden tomar mal\", enfatizó el presidente. Para el cruce frente a Racing el ex DT decidió que sólo Angel Romero fuera titular. Oscar ingresó en el segundo tiempo. En un fútbol frenético y urgido de resultados, ¿cómo buscaría San Lorenzo darle estabilidad a Monarriz? Tinelli lo había explicado de esta manera en una entrevista con \r\nLA NACION en diciembre de 2019. \"Rodeándolo bien, dándole seguridad. Mejorando todos los sistemas de trabajo, pensando en la tecnología para aplicarla en el desarrollo del equipo. Esas son herramientas en las que tenemos que invertir\", explicó. Pero el plan inicial se vino abajo. Ayer, el clima en el Nuevo Gasómetro tras la caída contra Racing era muy tenso. Los futbolistas se retiraron del estadio con la cabeza gacha (sólo habló con los medios Gonzalo Rodríguez), mientras Monarriz brindaba la conferencia de prensa. Ya había tenido una reunión con Tinelli en el vestuario en la que habían tocado los temas futbolísticos. Claro, todavía faltaba conversar del resto. \"No sé si lo puedo cambiar\", dijo el ex entrenador tras la derrota contra la Academia. \"Cuando las cosas no salen, no salen. Y uno se da cuenta cuando el jugador no te responde en la cancha\", agregó. Ya cerca de la medianoche del sábado tuvieron otra reunión en la que decidieron ponerle fin a esta etapa. \"Es difícil creer en los proyectos futbolísticos en la Argentina, salvo en algunos clubes muy puntuales. En nuestro país todo es muy pasional y el hincha es muy demandante. Cuando no se obtienen los resultados el fusible más fácil es echar al entrenador. Es la realidad y es obvio: es más sencillo despedir a una persona que hacerlo con 30 jugadores. Son las reglas del juego\", había dicho Monarriz ante \r\nLA NACION algunas semanas atrás. Dentro de este panorama, Pellegrino -hoy sin un club a cargo- es uno de los principales candidatos. El ex entrenador de Independiente y Estudiantes, entre otros, es del gusto de Tinelli. Inclusive, su nombre estuvo en carpeta en 2016, tras la salida de Guede. Este último ya dirigió al Ciclón durante los primeros seis meses del mencionado año. Aquel resultó un recorrido que fue mutando y perdió su esencia, que asomó renovador y terminó siendo un híbrido entre lo que proyectó y lo que ejecutó. Entre los momentos bisagra se destacan la conquista de la Supercopa Argentina contra Boca y la abultada caída en la final del Torneo Transición ante Lanús por 4-0. San Lorenzo está contra las cuerdas. Abrumado, no encuentra el camino. Le duele, también, porque en el último mercado de pases invirtió mucho dinero y en las entrañas del club creen que cuentan con un plantel competitivo. Hay jugadores de jerarquía y algunos juveniles prometedores que hacen sus primeras armas en la Superliga. Debería aspirar a más."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/psg-cavani-neymar-nid2336630","date":"23  de febrero de 2020  • 19:29","title":"PSG ganó un partidazo, Cavani llegó a 200 goles y Neymar se fue expulsado","abstract":null,"author":"","key_words":"","body":"PARÍS.- El líder de la Ligue 1, \r\nParís Saint-Germain logró una nueva victoria en el Parque de los Príncipes por\r\n 4-3 frente al Burdeos, en un encuentro en el que el goleador uruguayo Edinson Cavani alcanzó los 200 tantos con la camiseta parisina y el brasileño Neymar fue expulsado en tiempo de descuento. Tras la derrota sufrida en Dortmund el pasado martes por 2 a 1 en el partido de ida de los octavos de final de la \r\nChampions League, el equipo francés estaba obligado a hacer un buen partido para tranquilizar a sus hinchas y, además, aprovechar la derrota el sábado del Marsella para ampliar a 13 puntos su ventaja al frente de la Ligue 1.  Pero las cosas no comenzaron bien para los parisinos, que en el minuto 17 perdió por lesión a su capitán Thiago Silva, aparentemente por un problema muscular, y poco después llegó el primer gol del visitante, con un cabezazo del surcoreano Ui-Jo Hwuang tras un tiro de esquina a los 18 minutos. Pero Cavani, que poco a poco acumula tiempo de juego, después de una primera parte de temporada lesionado, lo que le hizo perder la titularidad en favor de Mauro Icardi, salió al rescate del PSG, logrando su gol 200 con la camiseta parisina. Metiéndose entre los centrales y al primer palo, el 'Matador' cabeceó a la red un centro desde la derecha del argentino Ángel Di María para colocar el empate a los 25.  El tanto del mayor goleador de la historia del club parisino hizo reaccionar al equipo local, que contó con otro buen par de ocasiones para anotar, un taconazo del propio Cavani que se estrelló en el palo y un disparo de Kylian Mbappé que sacó con la manopla Benoit Costil, hasta que Marquinhos desniveló el marcador en el descuento, rematando con el hombro un centro de Di María a los 47 del primer tiempo. Pero cuando parecía que el partido se iría con 2-1 al descanso, llegó el empate para el Burdeos, en una acción afortunada del central brasileño Pablo, al que pegó un rechazo del portero español Sergio Rico, que sustituyó a Keylor Navas, al que Tuchel dio descanso, y la pelota acabó en la red en el minuto seis del descuento. El comienzo del segundo tiempo fue un intercambio de golpes, con ocasiones en ambas áreas, hasta que Marquinhos, aprovechando un rechace de Costil a disparo de Cavani, volvió a poner a los parisinos por delante a los 18 de esa segunda parte.  El gol descolocó a Burdeos y eso lo aprovechó PSG para sentenciar, con una pared entre Mbappé y Cavani, tras recuperar la pelota en la zona de creación bordelesa, que acabó con el francés empujándola a la red a los 24. La victoria pudo haber sido más amplia aún si Cavani, además del gol conseguido, hubiese aprovechado otras dos grandes ocasiones en la segunda parte. Pero todavía faltaba algo. Cuando se jugaban ya los 47 del segundo tiempo, los locales iban a quedarse con 10. Neymar perdió una pelota a la altura del medio campo y fue a recuperarlo de manera desmedida por lo que se llevó la segunda tarjeta amarilla que significó su expulsión.   Fuente: AFP"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/atletico-madrid-sigue-racha-despues-liverpool-vencio-nid2336620","date":"23  de febrero de 2020  • 19:11","title":"Atlético de Madrid sigue de racha: después de Liverpool, venció a Villarreal y se afirma como tercero en la Liga de España","abstract":null,"author":"","key_words":"","body":"El delantero argentino \r\nÁngel Correa convirtió esta tarde un gol en la victoria como local por 3-1 del \r\nAtlético Madrid, conducido por el técnico \r\nDiego Simeone, ante \r\nVillarreal, en encuentro correspondiente a la 25ta. jornada de la \r\nLiga de España. El delantero Paco Alcácer abrió el marcador para la visita, mientras que para el conjunto 'colchonero' lo dieron vuelta Correa (ex San Lorenzo), Koke y el portugués Joao Felix.   A raíz de la victoria, el equipo madrileño quedó en la tercera ubicación con 43 puntos, al igual que Sevilla, ambos en zona de Liga de Campeones, mientras que el 'submarino amarillo' se mantiene con 38 y en la séptima posición.  El mediocampista argentino Lucas Ocampos, por su parte, anotó un tanto en la goleada 3-0 del Sevilla sobre Getafe, en un partido disputado en el Coliseum Alfonso Pérez. Los tantos del conjunto andaluz fueron convertidos por Ocampos, ex River Plate, el mediocampista brasileño Fernando y el defensor francés Jules Kounde, A raíz de la victoria, los conducidos por el técnico Julen Lopetegui se sitúan a 12 del líder Barcelona, y quedaron en puestos clasificatorios a la próxima edición de la Liga de Campeones de Europa. Por su parte, Getafe, que tuvo en el banco al arquero argentino \r\nLeandro Chichizola, ex River Plate, reúne 42 puntos y está en el cuarto lugar de la tabla. Espanyol, con el delantero argentino \r\nJonathan Calleri, ex All Boys y Boca Juniors, (luego ingresó el ex Vélez y Banfield, Facundo Ferreyra), cayó por 2-1 ante Valladolid. Los 'Pericos' continúan en la última posición de la tabla con 19 unidades, al igual que Leganés, mientras que el 'Blanquivioleta' quedó en el puesto 15 con 29 Alavés, con el defensor argentino \r\nLisandro Magallán (ex Boca Juniors) en el banco, venció 2-1 a Athletic de Bilbao (31), y quedó en la 14ta. posición con 30 unidades. Granada goleó 3-0 a Osasuna (31), que no contó con la presencia del defensor argentino \r\nFacundo Roncaglia, y quedó ubicado en el noveno lugar con 36 puntos.   Fuente: Télam"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/boxeo/tyson-fury-deontay-wilder-nid2336556","date":"23  de febrero de 2020  • 13:31","title":"Fury-Wilder (II): los tres atributos decisivos con los que arrasó \"El Tyson blanco\" en una noche inolvidable","abstract":null,"author":"Osvaldo Principi","key_words":"","body":"El c\r\nampeonato mundial de los pesados, el valor al cobro más valioso del deporte profesional, esculpió con sus propias herramientas: lágrimas, sudor y sangre, una de las historias más conmovedoras de su derrotero. Desde 1892 a hoy, cuando ante el asombro de todos el gran John L.Sullivan terminaba totalmente KO y en la lona frente a James Corbett, en New Orleans, tras 21 asaltos de combate. \r\nLa corona de los \"mastodontes\" le brindó anoche, en Las Vegas, al inglés\r\n Tyson Fury, un gigante de 2.06 metros y 123.800 kg, la posibilidad de escribir una página de vida inolvidable y volver a abrazarse con la gloria tras haber coqueteado con la muerte. Con el apoyo de 7000 fanáticos británicos entre los 15.818 espectadores que le dieron color, pasión y \"rosca\" a un recinto vetusto para el gran espectáculo del Siglo XXI como el mítico MGM Grand, \r\nFury derrotó al estadounidense Deontay Wilder, de 2.01 mts y 104.800 kg, por KOT al 1m37s del séptimo round, arrebatándole el cetro máximo del (CMB) y justificando todas las expectativas originadas por éste desquite tras el polémico empate que registraron en Los Angeles quince meses atrás. Fury, de 31 años, arrasó a su oponente en base a tres atributos decisivos: el aumento de peso para esta ocasión (de 116.400 kilos del match anterior a 123.800 kg), la firmeza de su mentalidad ganadora impuesta desde el primer campanazo, y la puntería de su mano derecha, que sin ser devastadora fue tremendamente dañina para Wilder. Acomodó su estilo y su ventaja de alcance tras perder el primer round y a partir de allí hizo lo que quiso.  Con un derechazo cruzado derribó al ex campeón en el tercer round, agravando una hemorragia en su oído izquierdo que lo acompañó desde los inicios del cotejo. Fue el principio del fin: lo volvió a tirar con un impacto al cuerpo en el quinto capítulo y la pelea se dilató sin sentido hasta que Mark Breland y Jay Days decidieron lanzar -tardíamente- la toalla en señal de abandono. \r\nNadie esperaba un trámite de este tipo y pocos entienden aún el pésimo desempeño de Wilder. Vacío de cuerpo y alma y débil como una hoja de papel para absorber golpes. En una noche llena de estridencias y de millones, de salidas en carroza con ropas de rey (Fury) y con vestuario galáctico (Wilder), \r\nel boxeo dio un paso hacia adelante dándole crédito a este Tyson blanco, invicto de 30 victorias (21 KO) y un empate que volvió a cantar en el estadio, a viva voz, con sus seres queridos y sus simpatizantes tras su consagración.  Fresco y sin marcas, Fury, que reconquistó el cetro que había ganado ante el ucraniano Wladimir Klitschko (AMB, OMB, FIB) en Alemania, en 2015, y que luego dejó vacante, declaró: \"El rey volvió para sentarse en lo más alto del trono. Aquí estoy otra vez como campeón. Lo sabía tras derrumbarlo por primera vez. Mi rival mostró ser un guerrero, se debatió y posiblemente vuelva a lo más alto. Eso sí, deberá pasar sobre mí. Ojalá hagamos una tercera pelea. Tuve palabra e hice todo lo que dije\". Fury, que aseguró 25 millones de dólares como parte de un contrato de 100 millones con la empresa Top Rank, que lidera Bob Arum, un notable promotor de 90 años, se recuperó de una seria herida en su ceja izquierda originada por el sueco Otto Wallin, en septiembre último, que requirió de 47 puntos de sutura para cicatrizarla. El nuevo campeón, de sangre gitana, nació en Manchester. Su padre John, también boxeador, fue violento, pendenciero y abandónico. Su madre irlandesa vivió 14 embarazos. Algunos interrumpidos. Vio morir a una hermana y fue testigo del encarcelamiento de su papá. Se convirtió en un esposo difícil para su amada París, la madre de sus hijas: Venezuela y Prince. Siempre tuvo una canción de Aerosmith a flor de labios para expresar sus emociones. Tras doblegar a Klitschko cayó en lo más bajó y profundo. Drogas pesadas, alcohol y depresión. Llegó a decir: \"Siento lo mismo por ver desde la carretera el paisaje más bello a mi alrededor que conducir con los ojos cerrados a 250 km/h. A veces pienso que sería mejor que alguien me pegue un tiro antes que lo haga yo mismo\". A fines de 2017 volvió al gimnasio y enfrentó a todas sus dilaciones. Hasta hoy con éxito. Arrogante, a veces simpático y extravagante,\r\n causó estupor en las últimas semanas indicando que llegó a masturbarse seis veces al día para no perder concentración y lo recomendó cómo método de entrenamiento. El próximo paso es la unificación del título contra su compatriota Anthony Joshua, que reconquistó el cetro (AMB-FIB-OMB) ante el norteamericano Andy Ruíz, en diciembre pasado. Sería la pelea soñada por todos. En el estadio de Wembley y con 100.000 fanáticos. Esperemos que sea algo mediato y que no caiga en el pozo de las esperas insoportables que frustraron los grandes desafíos. El boxeo consagró a un gigante muy especial. Un ave rara de este ambiente que resucitó a tiempo, cuando muchos lo dieron por muerto arriba y abajo del ring. Ojalá disfrute y valore su renacimiento."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/golf/pga-tour-suenos-campeon-emiliano-grillo-se-nid2336642","date":"23  de febrero de 2020  • 20:42","title":"PGA Tour: los sueños de campeón de Emiliano Grillo se terminan en el green","abstract":null,"author":"Gastón Saiz","key_words":"","body":"Cada vez que los zapatos de Emiliano Grillo pisan el green, sobreviene una sensación de inseguridad. Históricamente sólido desde el tee y con un alto porcentaje de aciertos al fairway, el chaqueño se desestabiliza cuando toma el putter y le apunta a la bandera desde cerca. Corto o largo en las pequeñas distancias, es una falencia que lo viene persiguiendo desde hace mucho tiempo en el PGA Tour y que le impide conseguir mejores resultados. Lo peor de todo: todavía no logra solucionarlo. Una muestra muy clara fue lo que le sucedió en el Puerto Rico Open, el certamen alternativo que ofreció el máximo circuito para quienes no se clasificaron al WGS México Championship: el green fue el gran karma que le arrebató una chance cierta de campeón. Al final, quedó en el 3º lugar,\r\ntras una última vuelta de 70 golpes (-2) y un total de 273 (-15). El ganador fue el noruego Viktor Hovland, también 70 en el día y un acumulado de 268 (-20).  Son semanas para acelerar con el fin de clasificarse para el Masters de Augusta y, en pos de ese objetivo, Grillo dio un paso adelante. Pero sin dudas, el jugador formado en el Chaco Golf Club concluyó con un sabor amargo en el Grand Reserve Country Club, ya que pudo haberse entreverado todavía más arriba en el leaderboard. Y eso que el noruego Hovland les abrió la puerta a todos promediando la última vuelta, porque el triple bogey que cometió en el par 3 del 11 comprimió notablemente el tablero y le dio una gran dosis de suspenso al certamen.  Había sido un comienzo ideal para Grillo, con cuatro birdies en los primeros cinco hoyos. Significaba el primer envión que necesitaba para disputar el título con esa convicción que le había faltado en el último tramo de la tercera vuelta. Más allá del bogey en el 9, la gran sacada desde el búnker en el 10 -su quinto birdie del día-, representó otra señal de que realmente estaba en condiciones de luchar. Sin embargo, lo que siguió luego en el recorrido fue una sucesión de errores (bogeys en el 11 y 15) y oportunidades perdidas, con putts cortos en su trayectoria -aun adivinando las líneas- y pelotas que daban vuelta al hoyo. Incluso desperdició la ocasión de un birdie en el 18 para consolidarse como el único tercero del campeonato. Autocrítico, ácido y exigente consigo mismo, Grillo sabe íntimamente que a esta altura de su carrera, a los 27 años y en su quinta temporada en el PGA Tour, debería haber ganado unos dos o tres torneos más en la principal gira, al margen del título que se adjudicó en octubre de 2015 en Napa, California, en su primera incursión como miembro del circuito. Este domingo, cada lamento frente a un putt fallado fue un recordatorio de que deberá seguir trabajando alrededor de la bandera, una zona en la que le brotan sus únicas dificultades en el juego. Porque está claro que cuando calibra la mira con el putter, el chaqueño es capaz de sorprender con su solidez y su aplomo. Ya dio pruebas de que es capaz de triunfar. Incluso, en este torneo, había terminado primero el viernes, al cabo de las dos primeras rondas.  Mientras tanto, Hovland -el amateur con scores más bajos en el Masters y el US Open de 2019- se repuso de aquel triple bogey con un águila en el 15 y un birdie en el 18, lo que le permitió superar al norteamericano Josh Teater por un golpe. A los 22 años, atesora el orgullo de ser el primer noruego en ganar en el PGA Tour, un chico con un futuro enorme que supo estar en la cima del ranking mundial amateur. En cuanto a los otros argentinos, Julián Etulain sacó provecho de la invitación que recibió de la organización y finalizó 20º, con 277 (-11). Nelson Ledesma redondeó una gran vuelta de 65 (-7) y terminó 44º, con 280 (-8), mientras que Fabián Gómez no pudo dar un salto final y se ubicó 52º, después de acumular 282 (-6). Andrés Romero no había podido superar el corte.   \"Fue una semana positiva; si me decían que terminaba tercero, decía que sí. Un poco de sabor amargo por la manera en que arranqué la última vuelta y no haber terminado muy bien. Pero estoy sumando para lo que viene y todavía me quedan tres semanas para seguir acumulando puntos\", señaló Emiliano Grillo. Antes de su tercer puesto en Puerto Rico, el chaqueño estaba sumido en una inusual mala racha de tres cortes fallados de forma consecutiva: no había podido llegar al fin de semana en Torrey Pines (San Diego), en el TPC de Scottdale y en Riviera, en Pacific Palisades. Sin duda, un rendimiento decepcionante para sus habituales estándares en el PGA Tour. Sin embargo, su última actuación le permitía avanzar más de 30 casilleros en la FedEX Cup, aunque dependía de las posiciones finales en el WGS Championship de México. Su meta es llegar a Augusta y unirse a los dos argentinos clasificados: Angel Cabrera y el joven aficionado Abel Gallegos, último campeón del Latin America Amateur Championship (LAAC)."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/seis-naciones-inglateterra-derroto-irlanda-nid2336593","date":"23  de febrero de 2020  • 15:59","title":"Seis Naciones: Inglaterra derrotó a Irlanda y se anota como el enemigo de Francia en la pelea por el título","abstract":null,"author":"","key_words":"","body":"LONDRES.- En el cierre de la tercera jornada del \r\nTorneo Seis Naciones de rugby, Inglaterra derrotó a \r\nIrlanda por 24-12 y este resultado que permite al XV de la Rosa meterse de lleno en la \r\nlucha por el título. En el templo londinense de Twickenham, los subcampeones del mundo ahogaron a sus rivales y dos tries de George Ford (8) y Elliot Daly (25) sentenciados por el pie de Owen Farrell, que también anotó un penal, permitieron a los locales llegar al descanso con ventaja clara de 17-0 sobre la selección entrenada por Andy Farrell, padre del capitán inglés y que sufrió su primera derrota como técnico irlandés.  Las estadísticas de la primera parte mostraron claramente hasta qué punto los ingleses hicieron sufrir a sus vecinos: 67% de dominio territorial para los locales. Los irlandeses reaccionaron al inicio del segundo periodo con un try de Robbie Henshaw (50), pero Luke Cowan-Dickie acabó con las esperanzas de remontada del XV del Trébol al anotar el tercer try local (62). Andrew Porter también anotó para los irlandeses en el descuento, pero sólo sirvió para maquillar una derrota que impide a Irlanda luchar por el Grand Slam. Tras su pobre inicio de torneo (con derrota en Francia por 24-17 y mínimo triunfo ante Escocia por 13-6), el equipo que dirige el australiano Eddy Jones, gran favorito al título tras su subcampeonato mundial, se relanza en la carrera por conquistar el torneo, aunque no depende de sí mismo.    El único equipo que puede optar ahora a ganar todos sus partidos es Francia, que el sábado venció en Gales por 27-23 y que lidera la clasificación con 13 puntos, seguido por Inglaterra e Irlanda, ambos con 9. Tras la decepcionante participación en el Mundial de Japón, la renovada y talentosa selección de Fabien Galthié se convierte así en la gran favorita para lograr un título que se le resiste desde 2010. Francia cuenta con argumentos de peso para soñar con el título: tiene al máximo anotador con Romain Ntamack (39 puntos), al jugador con más tries (Charles Ollivon, empatado con el galés Josh Adams, ambos con 3) y el que más 'tackles' ha realizado (Bernard Le Roux con 63). El XV del Gallo se asegurará el título si gana en Escocia en la próxima jornada (8 de marzo) y cerrará su participación con la posibilidad de alcanzar su primer Grand Slam desde 2010 en el Stade de France (14 de marzo) frente a Irlanda, cuyo próximo partido será ante Italia. La tercera aspirante a la corona, Inglaterra, recibirá a Gales en la cuarta jornada y cerrará su participación en Italia, que tendrá la última oportunidad de evitar por quinta ocasión consecutiva la 'Cuchara de Madera', distinción no oficial al equipo que pierde todos los partidos.  Fuente: AFP"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/siempre-messi-numeros-la-pulga-confirman-su-nid2336450","date":"23  de febrero de 2020  • 00:30","title":"Siempre Messi: los extraordinarios números de la Pulga que confirman su vigencia en la elite del fútbol a los 32","abstract":null,"author":"Alejo Villagra","key_words":"","body":"Lionel Messi \r\nsigue haciendo historia en Barcelona. En medio de una profunda crisis institucional y rumores sobre su eventual partida del club, el capitán respondió primero en una entrevista en Mundo Deportivo (\"No se me ocurre irme de Barcelona\") y ahora dentro de la cancha. Y con la contundencia que lo caracteriza, disipó cualquier duda: \r\nconvirtió cuatro goles ante Eibar en el Camp Nou y desplegó su mejor versión en mucho tiempo. Incontables veces se habló de que a Messi lo afecta la presión y que no aparece en las situaciones adversas. A los 32 años, el rosarino es dueño de los tiempos del equipo que dirige Quique Setién. Antes de enfrentar al equipo vasco, llevaba una racha de cuatro partidos sin convertir, la peor desde 2014 cuando acumuló ocho encuentros sin festejos.  Este sábado, apareció en todo su esplendor, como el de viejas épocas, y alcanzó los 18 goles (en 20 partidos) en la Liga de España para alzarse como el máximo goleador del campeonato, con cinco más que el francés \r\nKarim Benzema, el segundo en la lista. Si finaliza esta temporada como el mayor anotador, sería la séptima vez que gane el premio 'Pichichi'. También es el mayor asistidor de la liga, con 12, lo que marca que a pesar de no haber estado fino en la definición en las últimas semanas, la relevancia que tiene dentro del campo cada vez que se pone la camiseta de Barcelona es innegable. \"Cuando Messi tiene la tarde y está a este nivel a la hora de definir, es difícil. Te sientes impotente, te da rabia, pero es lo que hay. Jugadas que otros equipos no te meten gol, Messi los hace\", se lamentó el defensor de Eibar José Ángel, quien le tocó sufrir a la Pulga en primera persona.   Es que el argentino le convirtió a Eibar 19 goles en 11 partidos. Eibar es una de las \r\nvíctimas favoritas de Messi junto con Sevilla (33 tantos en 36 encuentros) y Osasuna (23 en 19), entre otros. Además, durante el encuentro con los de Ipurua fue protagonista absoluto: remató cinco veces, todas al arco, dio 52 pases y recibió la pelota en 79 oportunidades. También fue el que más balones perdió, en 29 ocasiones.  \"Estas semanas pasadas (Messi) no marcó, pero estuvo cerca. Además, siempre da asistencias. Su importancia no pasa por cuántos goles meta. Hoy marcó cuatro y tuvo un gran partido. Sí es importante para nosotros que él esté fino\", destacó el croata Iván Rakitic, compañero del capitán de la selección argentina. Con este nuevo póker en su cuenta personal, Messi consiguió meter cuatro o más goles en la Liga española por quinta vez, solo por detrás de Cristiano Ronaldo, quien lo consiguió en siete oportunidades, y Telmo Zarra, quien lo hizo en ocho. Sin embargo, si contamos la Champions League, el número de Messi sube a siete. En total, Messi le convirtió cuatro goles al Arsenal inglés en 2010; cuatro a Valencia, cinco a Bayer Leverkusen de Alemania y cuatro a Espanyol, todos en 2012; cuatro a Osasuna, en 2013; cuatro a Eibar, en 2017, y, finalmente, los cuatro que le convirtió a Eibar este sábado.  \"Messi lleva 14 o 15 años haciendo esto y lo seguirá haciendo, es una garantía para cualquier equipo y cualquier entrenador. La realidad es que siempre está ahí. Si no es con goles es con asistencias y por eso es el mejor jugador del mundo. Resuelve lo que otros no pueden\", resaltó Setién sobre Messi. Esta temporada, el capitán culé lleva convertidos 23 goles y dio 16 asistencias en 28 partidos entre Liga española, Copa del Rey y Champions League, un poco lejos de los mayores goleadores de Europa: la sensación de Borussia Dortmund, \r\nErling Haaland, con 40 tantos entre todas las competencias; el polaco Robert Lewandowski, con 38, y el goleador de Lazio, Ciro Immobile, con 29. Sin embargo, se encuentra peleando mano a mano con \r\nCristiano Ronaldo, una vez más, que tiene 25 goles en 30 encuentros con Juventus.  Pero a pesar de que su cuota goleadora pareciera disminuir año a año, Messi tiene un registro goleador impresionante. Luego del póker contra Eibar, el rosarino llegó a \r\n697 goles en su carrera, 627 fueron con Barcelona en 714 partidos mientras que 70 convirtió con la camiseta de la selección en 138 encuentros. Además, sumado a sus 306 asistencias, \r\nes el único jugador activo que consigue participar en más de 1000 tantos. Desde este sábado, \r\nempezó la cuenta regresiva hasta que la Pulga consiga los 700 goles, un número que quedará guardado en la historia del fútbol. Barcelona sigue generando dudas y la situación institucional es una incógnita, pero lo único seguro en la capital catalana es que Messi está más vigente que nunca."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/la-serie-a-cuarentena-suspenden-cuatro-partidos-nid2336568","date":"23  de febrero de 2020  • 10:59","title":"La Serie A, en cuarentena: suspenden cuatro partidos por el avance del coronavirus en Italia","abstract":null,"author":"","key_words":"","body":"ROMA (AFP).- Mientras el número de\r\n casos de infección por el nuevo coronavirus sobrepasa ya los 130 en Italia, las consecuencias se sienten también en el mundo del deporte, especialmente con \r\nel aplazamiento de cuatro partidos de la Serie A. Este domingo, el Torino anunció la postergación a una fecha posterior de su enfrentamiento previsto contra Parma, correspondiente a la 25ª fecha del campeonato italiano. Esa suspensión se unió a los tres que ya se habían anunciado el sábado por la noche: Atalanta-Sassuolo, Hellas Verona-Cagliari e Inter de Milán-Sampdoria. De esta manera, \r\ncasi la mitad de la 25ª jornada fue aplazada por la propagación del nuevo coronavirus en la península itálica. Milan, por su lado, anunció el aplazamiento del partido liguero de su equipo femenino contra Fiorentina. Pero el fútbol de élite no es el único deporte afectado, y por la mañana el Comité Olímpico Italiano (CONI) dijo que había pedido, bajo instrucciones del Gobierno, la cancelación de todas las competiciones deportivas previstas este domingo en las regiones de Lombardía y Véneto. Es en estas dos regiones del norte de Italia donde se han producido la mayoría de nuevos contagios. Turín, donde debía celebrarse el Torino-Parma, se encuentra en la región de Piamonte, también en el norte del país. Seis casos de nuevo coronavirus fueron confirmados allí. En rugby, el partido del Torneo de las Seis Naciones femenino entre Italia y Escocia, programado este domingo en Legnano, en Lombardía, unos kilómetros al norte de Milán, también fue aplazado a una fecha posterior sin confirmar. Los diarios deportivos italianos se preguntaban qué ocurrirá con el calendario, muy cargado en especial para los equipos de fútbol del norte de Italia, con el Inter a la cabeza. El conjunto milanés debe recibir el jueves al Ludogorets búlgaro en la vuelta de los dieciseisavos de final de la Europa League y la \r\nGazzetta dello Sport avanzó la hipótesis de que el partido se disputara a puerta cerrada o en un estadio neutral. La próxima semana hay dos partidos de la Serie A previstos en las regiones más afectadas por el nuevo coronavirus: Milán-Genoa y el estelar Juventus-Inter. Ante la dificultad de encontrar fechas disponibles para disputar esos encuentros si tuvieran que ser aplazados, la \r\nGazzetta también evocó la opción de jugarlos a puerta cerrada. Los próximos partidos de Champions League de los equipos italianos no corren riesgo por el momento, aunque ESPN informo que Barcelona debería someterse a pruebas a su llegada a Nápoles, antes del duelo del martes ante los locales. Se verificará la temperatura de todos los miembros de la expedición azulgrana y, si fuera demasiado elevada, habría que realizar pruebas extra en el hospital. Una decena de ciudades del norte de Italia está en cuarentena este domingo, con prohibición de entrar y salir, y el número de casos de nuevo coronavirus se ha elevado ya a 132, según las autoridades. Dos personas fallecieron en el país por la enfermedad."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/napoli-barcelona-messi-nid2336764","date":"24  de febrero de 2020  • 14:25","title":"La previa de Napoli-Barcelona: le realizaron un control sanitario a Messi y a sus compañeros por el coronavirus","abstract":null,"author":"","key_words":"","body":"NÁPOLES.- \r\nL\r\nionel Messi, junto al plantel de \r\nBarcelona, pasó por un control médico, tras su llegada a la ciudad de Nápoles, donde jugará mañana ante Napoli, por los octavos de final de la \r\nChampions League. El equipo blaugrana se sometió a exámenes sanitarios previos, para superar los controles del Coronavirus, luego del brote detectado en Italia. Según una información, adelantada por la cadena ESPN y la agencia española EFE, el club catalán recibió ayer la notificación de que la delegación debía \"respetar los protocolos establecidos en estos casos\", que marcan registro de temperatura a su llegada al aeropuerto italiano. La alarma provocada por el virus, especialmente en Lombardía, llegó además a Veneto, y obligó a suspender partidos de aficionados, de fútbol femenino y otras categorías. Pero en \r\nlas últimas horas también afectó encuentros de Serie A (Inter-Sampdoria, Atalanta-Sassuolo y Verona-Cagliari).  Si en el examen de temperatura se detectaba que algún miembro de la expedición tenía fiebre se lo trasladaba a un centro hospitalario, según las estrictas medidas sanitarias. Como era de suponer, los medios españoles confirmaron que todos los jugadores de Barcelona superaron con éxito el control. \"Pese a la alerta en el fútbol italiano, que ya llevó a suspender partidos de la Serie A, no hay constancia que la UEFA tenga intención de aplazar el encuentro entre Napoli y el Barça de este martes de Champions. La zona napolitana donde está San Paolo se encuentra en el sur de Italia, y la región afectada es la norteña del país, como Véneto y Lombardía. por lo que está lejos del foco de la posible propagación del virus proveniente de China\", destacan en el diario deportivo Sport. El equipo que dirige técnicamente \r\nQuique Setién realiza un entrenamiento en el estadio San Paolo, antes de disputar el partido de ida (este martes, a las 17 de Argentina) frente al conjunto dirigido por Gennaro Gattuso. Por primera ocasión en su extensa carrera, \r\nMessi jugará en ese tradicional estadio de la ciudad que sigue aclamando a Diego Maradona, ganador con el equipo sureño de dos campeonatos de la Liga y una Copa UEFA. Télam y LA NACION"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/el-uno-uno-river-estudiantes-tres-figuras-nid2336702","date":"24  de febrero de 2020  • 09:30","title":"Los puntajes de River ante Estudiantes: tres figuras, un alto nivel colectivo y un punto bajo","abstract":null,"author":"Juan Patricio Balbi Vignolo","key_words":"","body":"Ganó y gustó. No goleó, pero no le hizo falta. \r\nRiver volvió a jugar otro gran partido para vencer 2-0 a Estudiantes en La Plata y mantenerse en lo más alto de la \r\nSuperliga a tan solo dos fechas para el final del campeonato. Con un nivel colectivo alto y muchos puntos en alza, el equipo de \r\nMarcelo Gallardo completó una sólida, segura e intensa tarea para derrotar a un duro rival. Gonzalo Montiel, \r\nRafael Borré y Matías Suárez sobresalieron entre los más destacados. Aquí, el uno por uno.  Juan Fernando Quintero, Ignacio Scocco y Lucas Pratto (-): no fueron puntuados por el poco tiempo de juego en la cancha."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/boca-mira-mas-alla-lucha-titulo-river-nid2336734","date":"24  de febrero de 2020  • 10:43","title":"Boca mira más allá de la lucha por el título con River: la Copa Libertadores","abstract":null,"author":"Franco Tossi","key_words":"","body":"Pese a que el liderazgo de la \r\nSuperliga continúa firme en las manos de River, a \r\nBoca se le dibuja una sonrisa si piensa sólo en cómo va proyectando su idea de cara a lo que vendrá más adelante: la \r\nCopa Libertadores, la gran obsesión. Claro que, ahora, el principal objetivo es arrebatarle el título al clásico rival, luego de tantas frustraciones internacionales. Sin embargo, tanto al entrenador como a los jugadores los va entusiasmando esta nueva manera de jugar, que tiene un plus claro: estar a la altura de la presión de tener que ganar cada uno de los encuentros para no perderle pisada al puntero. Miguel Ángel Russo demuestra, con sus palabras, cierta felicidad por la rapidez en la que sus futbolistas entendieron los mensajes brindados en la intimidad. De todas maneras, con la calma que lo caracteriza y aprendió a adoptar en 2007 al convivir día a día con el convulsionado Mundo Boca, repite una y otra vez que su equipo debe mejorar en varios aspectos. Aunque si hay algo con lo que se queda: cómo se cocinan las victorias. \"Primero, es muy importante lo que nos estamos jugando porque no tenemos margen de error. Sabemos que tenemos que ganar, no hay otra alternativa. Sí elegimos la mejor forma de ganar. Esa es nuestra virtud\", aseguró orgulloso el técnico, de 63 años, que añadió: \"Lo hacemos por la conciencia de todos, no sólo mía\".  Por otro lado, otra de las cosas que se van trabajando, de cara a lo que vendrá pronto, es la localía y, en efecto, el protagonismo. Aquello Boca lo ejecutó muy bien -especialmente- en las primeras mitades de los encuentros en la Bombonera ante Atlético Tucumán (2-0) y ante Godoy Cruz (3-0). \"Sí, la paciencia es un concepto trabajado. Porque no tenemos margen de error: si te apurás, te ponés en riesgo. Como siempre debe suceder en la Bombonera, todo el trabajo y esfuerzo debe ser nuestro\", aseguró Russo. Acerca de las formas en las que se expresa su equipo, el DT de Boca trató de ser muy claro en su mensaje. En la conferencia de prensa previa al triunfo ante Godoy Cruz, Russo comentó: \"No es lo mismo jugar de contragolpe que saber contragolpear bien\". Ante el interés de un periodista por conocer un poco más sobre esta particularidad del conjunto xeneize, el entrenador amplió su parecer. \"¿De antemano nuestra idea es contragolpear? Te digo que no. Sí te aseguro que buscamos aprovechar cuando tenemos espacios. Boca sabe sacarle provecho, pero, incluso, te diría que deberíamos aprovecharlos mejor\", explicó, concluyendo que su conjunto \"hace las transiciones muy rápidas porque tenemos gente rápida\".  Algunos futbolistas ya le van tomando el gusto a este nuevo estilo. No es casualidad que varios de ellos, tras la goleada ante el Tomba, coincidieran en las expresiones, como Carlos Tevez y Eduardo Salvio, los dos goleadores de la noche del domingo. \"Hay que remarcar que el equipo no sólo gana, sino que también gusta. Está jugando bien al fútbol\", aportó el Apache. \"Nos gusta mucho este juego que estamos mostrando y quizás eso también tenga que ver con el nivel de los jugadores que tenemos en la cancha. Nos gusta ir para adelante y lo venimos haciendo bien\", cerró Toto. \"En líneas generales, el equipo va creciendo. Podríamos haberlo definido antes, pero nos faltaron formas y más tranquilidad. Igual, los chicos destraban los partidos de manera simple y sencilla, como a mí me gusta\", analizó el entrenador, que de a poco se va más contento y relajado a su casa. Quizás, queda sólo un pequeño detalle: que River tampoco trastabilla. Por eso es que parte del trámite del partido del conjunto millonario ante Estudiantes se sintió en el vestuario: el gol de Borré, el primero de los de Núñez, se escuchó en los pasillos de la Bombonera cuando todavía el plantel no habían abandonado el estadio y mientras Russo brindaba la conferencia. Principalmente, porque en Boca esperaban con ilusión que River dejara puntos en La Plata, algo que no ocurrió. Así y todo, sea cual fuere el resultado del clásico rival, en Boca son conscientes de que deben ganar las dos fechas que quedan (ante Colón y Gimnasia) para poder seguir soñando, al menos, con una final. Pase lo que pase, hay algo que está claro: el estilo Russo convence. No sólo a los hinchas, sino que también a los jugadores."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/al-interior-boca-viaje-hinchas-todo-pais-nid2336732","date":"24  de febrero de 2020  • 07:00","title":"Al interior de Boca: el viaje de los hinchas de todo el país para llegar a la Bombonera","abstract":null,"author":"Camila Iannini","key_words":"","body":"Son las 7 de la mañana y con los primeros rayos de la costa parte el micro desde Necochea hacia la\r\n Bombonera. \r\nEl partido empieza 19.40, pero los 56 hinchas de \r\nBoca ya están listos para emprender \r\nun viaje de siete horas hacia lo que para ellos es un templo. Rocío Muñoz encabeza las acciones y se asegura que cada uno de los socios tenga un lugar. El trayecto desde la ciudad balnearia es largo en el \"Necobus\", un micro local de larga distancia que contratan todos los domingos en que el xeneize juega de local. \"Hacemos una parada de media hora en Castelli para que vayan al baño y les entregamos una lata de gaseosa y un pebete de jamón y queso\", describe Muñoz, una abogada de 32 años que es una de las socias referentes de la ciudad costera. Ella misma se encargó de enfriar las bebidas y conservarlas en una heladerita durante toda la autovía 2.  Parte de los socios de nuestra ciudad junto al Presidente del Departamento de Interior y Exterior @carloscolombointerior. Gracias por recibirnos como la familia que somos! A post shared by \r\n Somos Boca Necochea (@somosbocanecochea) on \r\nFeb 23, 2020 at 12:41pm PST El espíritu de ir a la cancha desde lejos es compartir el viaje con personas que también tienen el mismo sentimiento por Boca: los socios financian entre todos el pasaje de ida y vuelta en un micro que los espera en el estacionamiento.\r\n Desde Necochea el viaje cuesta $2.000. Durante el viaje, Muñoz les prepara juegos y sorteos. Apenas le queda un tono arenoso en la voz, porque la necesitó en el camino para continuar generando el sentido de pertenencia en el micro.  Los socios del interior se reúnen y se mezclan en el\r\n Polideportivo Quinquela Martín, ubicado junto a la pensión que alberga a más de ochenta deportistas, entre futbolistas y basquetbolistas. Es un gimnasio amplio en el que colocan puestos de Departamento de Socios para que puedan sacar su carnet de adherentes. Allí abundan las fotos, las charlas y los mates. \r\n\"Para muchos es la primera vez que vienen a la cancha, es una ilusión enorme poder ayudar a un hincha como yo para que pueda cumplir su sueño\", explica Oscar Balmaceda de la peña de Pérez -a 11 km de Rosario- mientras un grupo de La Rioja se organiza al frente para sacarse una foto multitudinaria.  Miguel Dinópulos, presidente de la peña \"Raúl Cascini\", salió con su grupo un día antes y así transitó los casi 1.200 km que separan a la capital riojana de la cancha de Boca. No está cansado por el viaje, está extasiado porque se encuentra rodeado de socios como él, movilizados por la pasión. \"La vuelta se hace un poco más larga, porque a la ida vamos todos cantando y alentando\", dice. Es todo a pulmón. En sus trabajos, en sus casas o con sus amigos piensan en la logística de acercarse a la Bombonera. Con esa tribunas verticales, las tres bandejas pintadas con los colores del club y un estadio lleno, la hinchada se une en una sola voz, que no distingue procedencias. \"Todos tenemos las mismas estrellas adentro\", expresa Carlos Colombo, miembro de la comisión directiva de Jorge Amor Ameal y presidente del Departamento de Interior y Exterior. Nació y vive en Capilla del Señor un pueblo ubicado a 80 km de la Capital y organiza el operativo para que desde las 13 los micros de las peñas y los socios puedan acercarse a la Bombonera para hacer trámites, descansar y conocer a otros socios.  \"Ameal siempre decía que para hacer un guiso de liebre hay que tener una liebre primero. Entonces, para hacer una comisión del interior tenemos que tener personas del interior\", reconoce Colombo para explicar que sus colaboradores son oriundos de distintas partes del país. Eso les termina de dar la identidad;\r\n ya no usan sus apellidos sino el nombre y su lugar de origen: Rocío de Necochea, Oscar de Pérez y Miguel de La Rioja.  A medida que se acerca el horario del pitazo inicial, el ritmo del ambiente se acelera. Los celulares suenan al unísono y las urgencias se atienden primero. Miguel Ripoll colaboró 20 años en la peña de Olavarría, en donde vive y trabaja. Cualquiera que pase por ahí atina a saludarlo. \"No sé cuánto lo van a entender a Boca, es indescriptible\", comenta mientras se emociona mirando a los socios del interior que pululan por el gimnasio. El partido ante Godoy Cruz está a punto de comenzar. Los socios se alejan del Quinquela para encontrar una buena ubicación en el estadio. \r\nLos goles de Tevez y de Salvio sellaron con broche de oro\r\n la ilusión de estos viajeros que deben emprender el regreso a casa, con la disyuntiva de contar con un rincón de la Bombonera como parte de su hogar."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/estudiantes-river-nid2336405","date":"24  de febrero de 2020  • 00:19","title":"Estudiantes-River, por la Superliga: los millonarios se impusieron por 2-0 y avanzan a paso firme hacia el título","abstract":null,"author":"Juan Patricio Balbi Vignolo","key_words":"","body":"Estudiantes no pudo aguantar a \r\nRiver. El conjunto de Marcelo Gallardo está diseñado con tanta precisión que supera a los rivales sin atenuantes. Cada chance que tiene la aprovecha y construye con paciencia sus victorias. Por eso Rafael Santos Borré aprovechó la primera chance que tuvo y marcó el 1-0, en el primer tiempo, y después fue Suárez, en el segundo, el que amplió la ventaja, que le dio la victoria al conjunto millonario por \r\n2-0,\r\ny se mantiene en el escalón más alto del torneo a tres puntos de \r\nBoca, con apenas dos fechas por jugar.   Quizás sea difícil creer o entender que dos pesos pesados como Ignacio Scocco y Lucas Pratto merezcan ser suplentes en River. Pero hay una innegable realidad que lo explica con claridad: Rafael Borré y Matías Suárez lograron una sensacional sintonía para conformar una delantera extraordinaria. Jerarquía, sacrificio, potencia, inteligencia y soltura. Anoche, jugaron, hicieron jugar y marcaron para coronar una trabajada victoria. Borré y Suárez acumulan siete de los diez goles que lleva el River versión 2020 en sus seis victorias consecutivas para posicionarse en lo más alto del campeonato. Y ambos demuestran partido a partido por qué son merecedores del privilegio de tener ganada la titularidad en un equipo en el que las garantías para sostener el puesto hay que brindarlas en cada práctica y cada juego.  Para jugar en La Plata, con la baja de Lucas Martínez Quarta por una lesión muscular en el aductor derecho, el técnico Gallardo eligió mantener el 3-3-2-2 y realizar un único cambio: ingresó Paulo Díaz, quien cumplió dos fechas de suspensión por su expulsión ante Central Córdoba. Enfrente, Gabriel Milito optó por un 5-2-1-2 con Javier Mascherano como líbero, yendo y viniendo constantemente entre el fondo y la primera línea del mediocampo. Pero, más allá de las disposiciones tácticas, desde el primer minuto quedó expuesto el ADN River. Sin importar contexto y rival, el equipo sale decidido a hacer su trabajo: asume el protagonismo, busca tener la pelota para conectar sus líneas y ataca constantemente el arco rival. Hoy es un equipo más directo y físico, ya sin el pase y el despliegue que le daba Exequiel Palacios, pero logró mantener esa chispa revolucionaria que le permite desplegar un fútbol que por momentos se vuelve de alto vuelo.  Así, es capaz de generar tres situaciones de gol en tan solo 22 minutos de juego y de quebrar el marcador en medio de un tramo a pura paridad e intensidad. Y quizás hasta una jugada en parte sucia tiene una virtud detrás. Porque la apertura del marcador llegó a partir de una disputa aérea tras un despeje de Paulo Díaz de cabeza: Juan Fuentes cabeceó hacia atrás y Borré quedó habilitado para enfrentar a Andújar, rematar y marcar con suspenso el 1-0. Más allá de tener un poco de fortuna, el colombiano volvió a demostrar que es un jugador que exprime al máximo su movilidad al límite de la última línea rival y sabe estar atento en todo momento para aprovechar cualquier desconcentración, a veces forzada por su presión alta. Pero también aguanta bien la pelota de espaldas, no da nunca una jugada por perdida, soporta la severidad de los rivales y se mueve por todo el frente de ataque para generar peligro. Desde su llegada en agosto de 2017 se potenció para volverse un atacante completo y muy necesario, al punto tal que River seguramente sufrirá su ausencia en el próximo partido, que no podrá jugar por una discutida quinta amarilla: el árbitro Darío Herrera interpretó que golpeó a Javier Mascherano al intentar tapar un pase largo. Pero allí también radica parte del juego de Borré: cuando no tiene la pelota, presiona, achica y busca recuperar el balón con una alta intensidad que muchas veces lo hace jugar al límite.  \"Somos un equipo que ataca en conjunto y defiende en conjunto. Los delanteros no son 'los primeros defensores', son delanteros que ayudan en la recuperación para después volver a atacar. Esa es nuestra idea\", reconoció Gallardo en la última conferencia de prensa. Y el partido de ayer lo volvió a comprobar. Al lado del joven de 24 años nacido en Barranquilla juega Suárez, el experimentado cordobés de 31 años. Anoche no solo forzó el cabezazo hacia atrás de Fuentes que generó el tanto de Borré, sino que volvió a desplegar toda su jerarquía para redondear un gran partido. Además de su sutil definición para concretar el 2-0 en un centro raso de Ignacio Fernández, Suárez sabe asistir, ayuda al equipo en la generación de juego, cabecea en las dos áreas, marca y presiona, gambetea a pura clase y tiene potencia y velocidad para generar peligro. Así, después de dejar atrás el 25 de enero con su gol a Godoy Cruz una sequía de 17 partidos (el último festejo había sido el 17 de agosto de 2019 en el 6-1 a Racing), se volvió fundamental: asistió a Borré ante Central Córdoba, asistió a Nacho Fernández ante Unión y le convirtió a Banfield y Estudiantes en los últimos dos juegos. Suma 14 goles en 46 partidos oficiales para el Millonario y sigue siendo fundamental.  De la mano de ese poder de fuego de sus delanteros, River logró superar a un áspero Estudiantes que, con marcas individuales, mucha energía y rigor y un alto nivel de concentración para marcar y jugar, se plantó en el campo para pelear el juego mano a mano. Pero, tras lograr la apertura del marcador, el partido salió de la zona que más le convenía al Pincha y entró a un terreno favorable para el Millonario, que comenzó a aprovechar al máximo las desatenciones de la defensa rival para lastimar y en el final desplegó toda su jerarquía para empezar a cerrar el juego para concretar una victoria fundamental. Personalidad, compromiso colectivo, buen fútbol y jerarquía individual le permiten a River seguir en lo más alto de la Superliga y soportar la presión que le impone Boca desde atrás. Quedan dos partidos: Defensa y Justicia en el Monumental y Atlético en Tucumán. Dos finales para un equipo que sigue potenciando su nivel y depende de sí mismo para conquistar un título ansiado y pendiente.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/boca-godoy-cruz-superliga-los-datos-del-partido-y-el-minuto-a-minuto-nid2336404","date":"23  de febrero de 2020  • 23:04","title":"Boca-Godoy Cruz, por la Superliga: con un bombazo de Tevez y dos gritos de Salvio los xeneizes no le pierden pisada a River","abstract":null,"author":"Claudio Mauri","key_words":"","body":"Para continuar en la pelea por el título, Boca hizo lo que debía, asumió la responsabilidad que le correspondía: establecer una marcada diferencia futbolística sobre un rival inferior. No dejó margen para la sorpresa ni se distrajo como para que Godoy Cruz ofreciera algo distinto a lo que es, el peor equipo de la Superliga. Boca consolida la estructura que Miguel Russo eligió para encarar esta recta final. Quizá no sea el Boca del futuro, pero sí ofrece respuestas satisfactorias. Los retoques que introdujo el entrenador le están respondiendo. Campuzano hizo olvidar la cadencia de Marcone con su vitalidad para cubrir metros, cortar y mover rápido la pelota. El colombiano juega con la confianza del que se siente respaldado. Otro que se ganó un lugar es Villa, el primer encargado en hacer crujir la endeble defensa visitante. Cada incursión del extremo colombiano por la izquierda era un padecimiento para Carrasco y el zaguero central que iba en su ayuda.  El arquero Rey se presentaba como la mayor oposición a la ofensiva local. Se había mostrado firme en una llegada de Villa y otra de Tevez. Pero no pasó mucho tiempo para que quedara en evidencia por qué Godoy Cruz es el último del torneo y el que recibió más goles (43). Un equipo que entró a protegerse y a achicar espacios en su campo cometió el desliz de estar en babia cuando Pol Fernández jugó rápido un tiro libre apenas pasado el círculo central. Tevez encaró con libertad y antes de que fuera encimado sacó un derechazo que doblegó las flojas manos de Rey. Fue el cuarto tanto de Tevez en este 2020, una cosecha que le permite ser el máximo anotador del equipo, con siete.   De esta manera, Tevez le dio continuidad a esta versión goleadora, favorecida porque está más cerca del área y porque Soldano hace un sacrificado desgaste en tres cuartos de campo. La mayoría de las veces que el exUnión bajó se quedó con alguna pelota rival por su decisión para interceptar o ir al cuerpo a cuerpo. Pudo sacar una diferencia más amplia Boca en el primer tiempo. Salvio, por entonces discontinuo e irregular, se perdió un gol a un metro del arco luego de una pelota que había recuperado Soldano para un ataque que condujo Tevez por la derecha. El exLanús se reservó para definir el partido cuando quedaban menos de 10 minutos.   De Godoy Cruz casi no había noticias. A su mejor futbolista, el Morro García, casi no le llegaba la pelota. En las pocas ocasiones que eso ocurría, la calidad de sus descargas no encontraba socios. Una asistencia del uruguayo lo puso a su compatriota Merentiel en situación de definición, pero por su falta de perfil zurdo se demoró y posibilitó la cobertura salvadora de Izquierdoz. Esto sucedió al comienzo del segundo tiempo, cuando unos minutos antes, durante el descanso, desde el corazón de la tribuna que ocupa la 12 y en otros sectores se cantó a favor de Diego Maradona. Un mensaje para el presidente Jorge Ameal y Juan Román Riquelme, que meditan qué recepción le darán al técnico de Gimnasia cuando visite la Bombonera dentro de dos semanas. Lo más destacado de Boca fue en la primera etapa, si bien la diferencia la plasmó en el final del partido. Godoy Cruz se animaba un poco más y lo preocupó con un par de llegadas. El juego de Boca iba perdiendo fluidez y cohesión. Los avances eran más turbios, carecía de juego asociado y tampoco afinaba el contraataque cuando Godoy Cruz daba un paso al frente.   La insinuación del conjunto mendocino se extinguió cuando Herrera le entró con alevosía a un tobillo de Tevez. Con 10, Godoy Cruz ya no pudo hacer valer la mejoría que había experimentado con el ingreso de Brunetta. El encuentro volvía a depender en exclusividad del interés de Boca, que se llenaba los oídos con los cantos de la hinchada sobre los supuestos miedos de River para sostener el primer puesto. Entró Capaldo para sumar músculo y conducción desde el medio. En los últimos 10 minutos, el diestro Salvio demostró que su zurda también despide pólvora. Con dos latigazos estiró la victoria a cifras de goleada. El primero, con un recorte hacia adentro, y el segundo, al quedarle una pelota suelta en el área.   Como en Santiago del Estero, Boca resolvió el pleito con la contundencia de una goleada. Sus goles no siempre son una consecuencia directa de su juego, pero no deja de avisar que en cualquier momento puede quebrar al adversario, y más si son de la endeblez de Godoy Cruz. Los triunfos son un derivado de la disposición de una formación con un marcado perfil ofensivo, con jugadores que le gusta llegar hasta el área. Con esto, y un fixture bastante benigno al que le hinca el diente con hambre, le alcanza para seguir peleándole el campeonato a River y no deja de respirarle en la nuca.   "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/choque-grandes-estrategas-afuera-le-gano-al-nid2336705","date":"24  de febrero de 2020  • 00:35","title":"Gallardo y Mascherano, choque de estrategas: cómo el de afuera le ganó al de adentro","abstract":null,"author":"Máximo Randrup","key_words":"","body":"Marcelo Gallardo, el revolucionario correcto que cambió para siempre la historia de River, porque ya era grande y la tornó gigante,\r\n le ganó la pulseada al otro genio de la táctica que tuvo la noche platense: \r\nJavier Mascherano. El Muñeco, ¿cuándo no?, eludió un obstáculo complejo. El Muñeco lo hizo de nuevo. El director técnico millonario le dio continuidad al 3-3-2-2 y las piezas de su esquema lucieron cómodas. Un envase flexible que parece elevar la categoría de los protagonistas. No hace falta que River brille para percibir que se trata de una estructura absolutamente consolidada.   Masche, por su parte, fue el pilar de un extraño 5-2-1-2. El excapitán del seleccionado argentino se desempeñó como líbero, aunque con licencias para salir a presionar o proyectarse por el centro para transformarse en lanzador. El N° 27 de Estudiantes jugó por primera vez de defensor en el Pincha y su presencia no fue suficiente como para contener la jerarquía del Millonario. ¿Fue sobresaliente lo del conjunto visitante? No. ¿Fue malo lo de Mascherano? No. Sin embargo, Gallardo potenció a los suyos y el emblema de la selección nacional no alcanzó para frenar a los atacantes de River. La contienda, entonces, la ganó el estratega de afuera.  Vale centrarse en el ganador. Se lo ganó en buena ley. El triunfo del elenco del Muñeco posee un enorme valor, que va más allá de los tres puntos que ya se observan en la tabla de posiciones. El Millonario se sacó de encima la presión que le había ejercido Boca y ganó el (quizás) partido más difícil de los tres que le quedaban. En la próxima fecha será local contra Defensa y Justicia, y si bien en la última jornada visitará a Atlético Tucumán ya se sabe lo que es River cuando afronta un compromiso decisivo. El de ayer, entonces, era un juego trascendental. El equipo de Gallardo conservó la ventaja de tres unidades sobre Boca cuando quedan seis puntos en juego y el Muñeco acaricia el único título que le falta de los terrenales. El Mundial de Clubes es casi una exclusividad de los poderosos europeos y la Superliga emerge como una cuenta pendiente que el DT está obsesionado en tachar.  El escollo no era sencillo. River debía enfrentar a un rival que hasta hace unos días acumulaba una larga racha sin derrotas y debía, también, superar a una figura pesada como la de Mascherano; sin dudas, un estandarte del fútbol argentino. Gallardo, el técnico que siempre puso la mira en el plano internacional, ahora avanza hacia ese torneo local que le falta. ¡Y lo hace con aciertos en sus decisiones!"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/superliga-20192020-tabla-posiciones-argentina-nid2279157","date":"24  de febrero de 2020  • 10:46","title":"Superliga 2019/2020: así está la tabla de posiciones y cómo sigue la fecha 21 en una definición caliente entre River y Boca","abstract":null,"author":"","key_words":"","body":"La \r\nSuperliga está en plena recta final. Con la goleada de \r\nBoca sobre Godoy Cruz por 3 a 0 y el triunfo de \r\nRiver ante Estudiantes por 2 a 0, la pelea por el título entre los clásicos rivales sigue cabeza a cabeza. La próxima fecha será la anteúltima de la \r\nSuperliga. El viernes, el xeneize visitará a Colón en Santa Fe, mientras que el sábado el Millonario recibirá a Defensa y Justicia.  Viernes 21 de febrero  Sábado 22 de febrero  Domingo 23 de febrero  Lunes 24 de febrero "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/la-noche-10-figura-tevez-al-aliento-nid2336694","date":"24  de febrero de 2020  • 00:43","title":"La noche de los 10: de la figura de Tevez al aliento a Maradona y Riquelme","abstract":null,"author":"Franco Tossi","key_words":"","body":"En la noche del triunfo vital ante Godoy Cruz, la \r\nBombonera vivió una triple explosión entre lo que pasó dentro de la cancha y lo que se vivió fuera, en el entretiempo. Porque los hinchas de \r\nBoca tuvieron en su foco, por diferentes circunstancias, a ídolos identificados con la N°10 azul y oro. \r\nCarlos Tevez, por su importancia, nuevamente, en el resultado; \r\nJuan Román Riquelme, por la gloria del pasado y su peso institucional actual; \r\nDiego Armando Maradona, por la idolatría ganada, pero sobre todo por lo que sucederá en menos de dos semanas. Desde que \r\nMiguel Ángel Russo se hizo cargo de la dirección técnica xeneize, puso a Tevez entre sus fijas del equipo que saldría, domingo a domingo, a pelearle la \r\nSuperliga a River, algo que no cesa: con los tres puntos obtenidos, le demuestra a su clásico rival que, si quiere quedarse con el título, deberá sudar varias gotas. Para que el camino no se llene de piedras, muy importante fue, hasta el momento, Carlitos. Hasta el encuentro de ayer, había convertido goles ante Talleres, en Córdoba, y Central Córdoba, en Santiago del Estero, para que el equipo obtuviera triunfos fundamentales para mantener las aspiraciones. Ante los santiagueños fue la gran figura, con el adicional de la asistencia para el gol de Sebastián Villa.  Si bien su rendimiento fue de mayor a menor ante los mendocinos, su figura estuvo lejos de pasar desapercibida. Porque, gracias a una maniobra individual, fue el que abrió el camino de la victoria. A los 19 minutos, recibió con libertad un tiro libre rápido de \"Pol\" Fernández en 3/4 de campo visitante, condujo unos metros y sacudió al segundo palo con fuerza: con colaboración del arquero Rey, al que se le pudo mover la pelota en el aire, la Bombonera llenó su garganta de gol y locura. Mientras el equipo de Russo descansaba en su vestuario antes de salir a la segunda mitad, el estadio dio un mensaje claro. Hace varios días que ya está instalado el debate sobre cómo será el homenaje a Maradona en la última fecha, cuando su Gimnasia, de La Plata, deba jugar en Brandsen 805 ante un Boca que puede seguir soñando con el premio local. Incluso, hasta se especuló, debido a falsas noticias, que aquello podía no existir debido al apoyo de Diego a Christian Gribaudo, el candidato de Daniel Angelici en las pasadas elecciones del club, pero en las redes sociales ya confirmaron que, finalmente, habrá reconocimiento.  De todas maneras, el público hizo notar su pensar, con un clásico tema de hace muchos años, cantado unánimemente: \"¡Y cuando va a la cancha, la '12' le agradece todo lo que Dieguito se merece!\", acompañado de otra canción que nunca se olvida en la tribuna boquense: \"¡Hay que alentarlo hasta la muerte, porque yo a Diego lo quiero, porque yo soy un bostero y lo llevo en el corazón...!\". Evidentemente, si había alguna duda en Jorge Ameal, presidente, o en Riquelme, vicepresidente segundo, ahora ya saben lo que los hinchas quieren disfrutar en dos jornadas. Igualmente, no se trató de un mensaje desafiante, claro está. Porque -automáticamente- la pantalla gigante enfocó la presencia de Román en su palco, que esta vez estuvo acompañado de dos ídolos como Clemente Rodríguez, su amigo, y Sergio \"Manteca\" Martínez. Y él, también, tuvo su minuto de reconocimiento: \"¡Riqueeeelme, Riqueeeelme!\".  Lo dicho: en el complemento, la versión del Apache no fue la misma. Sin embargo, fue víctima de la fuerte patada de Herrera, que se retiró bien expulsado a los 70. Por su gran primer tiempo y algunas otras cosas más, Tevez se fue del campo reemplazado con un entorno ruidoso como hacía rato no sucedía: \"¡Carliiitos, Carliiiitos!\", se escuchó mientras Mauro Zárate se preparaba para reemplazarlo sobre el final. La idolatría nunca estuvo en duda, pero Tevez necesita estas actuaciones para ganarse todavía más a la gente. Fue la noche de los '10'. Los protagonistas de anoche y el que tendrá su merecido homenaje en la última jornada."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/funeral-kobe-bryant-nid2336763","date":"24  de febrero de 2020  • 12:21","title":"El funeral de Kobe y Gianna Bryant: más de 20.000 personas en el Staples Center","abstract":null,"author":"","key_words":"","body":"Será un momento fuerte y que quedará para el recuerdo. Las emociones a flor de piel y una despedida más que especial. Tras cuatro semanas del fatal accidente de helicóptero en el que \r\nKobe Bryant y a su hija Gianna perdieron la vida, se realizará en el \r\nStaples Center, el \r\nfuneral en el que le dará su último adiós a una leyenda del deporte. La ceremonia comenzará a las 8 hora de Los Angeles (a la 13 de la Argentina), se estima que durará aproximadamente tres horas y que asistirán unas 20.000 personas.  #2, #24, #20 years as a Laker and the amount of years Kob and I were together [R][R][R][R] Una publicación compartida de \r\n Vanessa Bryant ?? (@vanessabryant) el \r\n7 Feb, 2020 a las 9:49 PST La fecha fue seleccionada por Vanessa Bryant y anunciada en redes sociales. La elección está vinculada a dos números significativos en la vida de Kobe y Gianna: el 24, es el dorsal que utilizó la estrella de los Lakers durante los últimos años de su carrera, y el 2, es el que lucía Gianna en su equipo. Las puertas del Staples Center se abrieron a las 8 de la mañana de Los Ángeles y las entradas para poder asistir al memorial se agotaron en apenas 24 horas -se registraron 100.000 pedidos-. Los tickets tenía diferentes valores -entre 24 dólares y 224- y el dinero recaudado será destinado a la Fundación Mamba y Mambacita Sports. La ceremonia será transmitida por NBA TV, además de por NBC y ABC. Los Lakers también retransmitirán el memorial a través de sus redes sociales. Se estima que ex jugadores como Magic Johnson, Shaquille O'Neal, Jerry West, Phil Jackson y Adam Silver, el comisionado de la NBA, sean los oradores principales. Además, es posible que LeBron James se exprese durante la ceremonia.  Si bien no hay confirmaciones de los asistentes, se cree que estarán presentes leyendas como Michael Jordan, Bill Russell o Kareem Abdul-Jabbar. Las calles cercanas al pabellón estarán valladas y la policía local solicitó a los fanáticos que aquellos que no no tengan entradas no se acerquen a la zona. No habrá cortejo fúnebre, ya que sus restos fueron enterrados en una ceremonia privada e íntima realizada el 7 de febrero en Orange County, en el sur de Los Ángeles."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/boca-papa-fernando-baez-sosa-fue-bombonera-nid2336744","date":"24  de febrero de 2020  • 09:35","title":"Boca: el papá de Fernando Báez Sosa fue a la Bombonera y cumplió el sueño de su hijo","abstract":null,"author":"","key_words":"","body":"Entre tantos sueños que tenía \r\nFernando Baez Sosa, \r\nel chico asesinado a golpes por un grupo de rugbiers en Villa Gesell el pasado 18 de enero, uno de ellos era conocer la Bombonera y ver un partido de Boca, su equipo. Es por eso que \r\nSilvino, su papá, fue recibido por Jorge Amor Ameal, presidente del club, quien le hizo entrega de una camiseta del xeneize con una estampa que dice Fernando acompañado del número 10.  Ameal escribió en su cuenta de Twitter que Silvino Báez \"cumplió el sueño de su hijo hincha de Boca, que nunca había podido venir a la Bombonera\". \"Lo acompañamos con todo el club en el inmenso dolor y en la pelea diaria\", añadió. \"La gente nos da fuerza para seguir\", fue la respuesta de Silvino. El encuentro entre ambos se dio en la previa del \r\n3-0 de Boca a Godoy Cruz."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/racing-nid2336576","date":"23  de febrero de 2020  • 16:30","title":"Jugadores polifuncionales, posesión y compromiso: los sellos de Beccacece en sus primeros partidos en Racing","abstract":null,"author":"Nicolás Zuberman","key_words":"","body":"Ya con cinco partidos en el banco de suplentes (dos triunfos y tres empates) se puede redondear un primer análisis de \r\nSebastián Beccacece como entrenador de \r\nRacing. Además de la posesión de la pelota, \r\nuno de los sellos que parece haber introducido el entrenador es la versatilidad \r\nde los futbolistas, que en el mismo partido pueden aparecer en tres posiciones distintas. \"El compromiso de los chicos me emociona. Tenemos un grupo de 22 jugadores disponibles. A veces le toca a Ale (por Alexis Soto) pasar de jugar de volante por izquierda a central. Nery (Domínguez) le está tocando jugar de central, Mauri Martínez también. Hoy le llegó la chance a Nico (Reniero) que no había tenido minutos. Más allá de las circunstancia el equipo encuentra en el intérprete una forma definida, así que el hincha se puede quedar tranquilo porque entre quien entre y juegue donde juegue estos chicos le van a dar todo\", fue el análisis de Beccacece luego del \r\ntriunfo por 1 a 0 ante San Lorenzo. El técnico rosarino tiene una alta consideración por Alexis Soto, al punto que hasta ahora lo utilizó en puestos que no son el de lateral izquierdo, su lugar natural. En la segunda fecha, contra Argentinos, ingresó los últimos minutos como un extremo izquierdo.  Ante Colón jugó en la posición de segundo marcador central. Y contra San Lorenzo cumplió ambas funciones: un rato como volante por izquierda y el último tramo del partido como zaguero. Si bien la polifuncionalidad puede justificarse por la falta de extremos que tiene el plantel y por las lesiones de Nery Domínguez y Lucas Orban, también es una apuesta del técnico poner a Soto en esos sectores del campo. El caso de \r\nDavid Barbona tal vez sea de los más llamativos. En el estreno ante Atlético Tucumán, arrancó como wing derecho, lo que parecía que iba a ser una de las apuestas de Beccacece. Con Racing en ventaja 1 a 0, el ex Chicago miró todo el segundo tiempo desde el banco por una decisión táctica. Al partido siguiente, ante Argentinos, quedó fuera del banco de suplentes. Sin embargo contra Independiente reapareció como titular, aunque de extremo por la izquierda: jugó poco porque fue el primer reemplazo, por la expulsión de Gabriel Arias. Contra Colón, en Santa Fe, no tuvo un buen ingreso durante el segundo tiempo: los gritos de Beccacece pidiendo que cumpla con la posición que le habían pedido (\"de ocho\") se hicieron virales. Y ante San Lorenzo, justo en el día de su cumpleaños, otra vez miró el partido desde el palco. La situación de Walter Montoya también empieza a ser icónica de este ciclo que lleva cinco partidos. En las dos primeras fechas, la sorpresa era que Montoya jugara como lateral derecho. El ex Rosario Central no se sintió cómodo en ese puesto, por eso Iván Pillud recuperó su lugar. Pero el chaqueño no salió del equipo: se adelantó unos metros para jugar como extremo derecho, una posición que tampoco era la suya natural. Ahí, ante Independiente y San Lorenzo, tuvo un gran rendimiento y fue vital para los dos triunfos que sumó la Academia en los clásicos de este año. Si bien Beccacece no había podido contar con él durante la pretemporada por estar afectado al Preolímpico Sub 23 de Colombia, era sabido que \r\nMatías Zaracho iba a ser una pieza importante de su equipo. La incógnita era en qué lugar del campo iba a usar a un futbolista que entre sus características siempre ha tenido la polifuncionalidad. Dos fechas después la incógnita perdura: el juvenil de Wilde apareció de a ratos como segunda punta detrás del 9, por momentos como volante interno y sobre el final del partido ante San Lorenzo se repartió el doble cinco con Marcelo Díaz. Con Leonel Miranda, a quien Beccacece ya había tenido en Defensa y Justicia, también ocurre algo similar. En el estreno ante Atlético Tucumán fue el 5 del equipo. Pero luego no volvió a jugar esa posición. Por momentos se mueve como un interno y de a ratos se recuesta sobre la banda izquierda para empezar a generar los circuitos de juego con Matías Rojas. El paraguayo también tuvo sus movimientos tácticos: contra Argentinos sorprendió como extremo derecho, a veces actúo como interior y por momentos también fue segundo delantero detrás del 9. Otra particularidad está entre los delanteros. El plantel tiene cuatro futbolistas de renombre para un solo puesto:\r\n Lisandro López, Jonatan Cristaldo, Darío Cvitanich y Nicolás Reniero. Cvitanich fue suplente los cinco partidos e ingresó durante el segundo tiempo en tres (Argentinos, Independiente y Colón). Cristaldo tuvo una oportunidad entrando desde el banco (Atlético Tucumán) y otra desde el arranque (Argentinos). Y lo más curioso es lo de Reniero: no había sumado minutos hasta que en el partido del sábado, ante San Lorenzo, le llegó la chance como titular, mientras los otros tres centrodelanteros miraban desde el banco de suplentes. Desde el cuerpo técnico explican que con la doble competencia necesitarán de los cuatro y es rotación busca hacerlos sentir importantes a todos."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/san-lorenzo-como-fue-salida-diego-monarriz-nid2336569","date":"23  de febrero de 2020  • 11:55","title":"Crisis en San Lorenzo: cómo fue la salida de Diego Monarriz y quiénes son los técnicos en carpeta","abstract":null,"author":"Fernando Vergara","key_words":"","body":"Seis entrenadores en los últimos cuatro años. Si se suman los partidos de los \r\núltimos tres, apenas dirigieron a \r\nSan Lorenzo en \r\n49 oportunidades. La dirigencia azulgrana decidió ponerle fin al ciclo de \r\nDiego Monarriz tras los malos resultados. El ex técnico de la reserva, un hombre de la casa, fue el último eslabón de una cadena negativa que no parece tener fin. Son años y años sin encontrarle la vuelta a la situación: \r\nel Ciclón es un equipo en permanente reconstrucción. En principio, Hugo Tocalli, Leandro Romagnoli y Alberto Acosta -los tres integrantes de la Secretaría Técnica - se harán cargo del primer equipo en los próximos partidos. En el cierre del torneo local a San Lorenzo le resta jugar contra Aldosivi y Lanús. Y los principales apuntados para hacerse cargo del banco serían Mauricio Pellegrino y Pablo Guede (Monarcas de Morelia). Este último es, justamente, el primero de esos seis técnicos que entrenaron al club en los últimos cuatro años. Un detalle particular: Néstor Gorosito, que coqueteó con el Ciclón antes de la confirmación de Monarriz, está muy cerca de irse Tigre tras la caída 2-1 contra All Boys.  Así, el ciclo de Monarriz tuvo punto final después de haber dirigido a San Lorenzo en diez compromisos, de los que ganó cuatro, empató dos y cayó en los cuatro restantes. En el primero de ellos, cuando todavía era el entrenador interino, el Ciclón perdió contra Independiente en Avellaneda. Desde el club aseguraron que el ex técnico seguirá ligado a la institución en un rol que definirán en los próximos días en un nuevo encuentro con Marcelo Tinelli.  El ex volante del Ciclón se había hecho cargo del equipo profesional después de la partida de Juan Antonio Pizzi, en el arranque de la presente Superliga. Tuvo un comienzo aceptable e incluso venció a por River 1-0 en el Monumental (fue ahí cuando Tinelli lo confirmó en el cargo), pero en el amanecer de 2020 la situación se modificó sustancialmente. De los cinco encuentros disputados en este año, San Lorenzo apenas ganó uno (Vélez), igualó uno (Estudiantes) y perdió tres (Newell's, Talleres y Racing). Y los desempeños fueron muy pobres. Al hervidero que era Boedo en las últimas semanas se le sumó el conflicto de Monarriz con Oscar y Angel Romero. Un episodio en el que tuvo que intervenir Tinelli al dialogar con ambas partes para aquietar las aguas. \"Le dije a Diego que él es el líder del grupo y que tiene que buscar calma. En el vestuario, en un momento caliente, hay cosas que se pueden tomar mal\", enfatizó el presidente. Para el cruce frente a Racing el ex DT decidió que sólo Angel Romero fuera titular. Oscar ingresó en el segundo tiempo. En un fútbol frenético y urgido de resultados, ¿cómo buscaría San Lorenzo darle estabilidad a Monarriz? Tinelli lo había explicado de esta manera en una entrevista con \r\nLA NACION en diciembre de 2019. \"Rodeándolo bien, dándole seguridad. Mejorando todos los sistemas de trabajo, pensando en la tecnología para aplicarla en el desarrollo del equipo. Esas son herramientas en las que tenemos que invertir\", explicó. Pero el plan inicial se vino abajo. Ayer, el clima en el Nuevo Gasómetro tras la caída contra Racing era muy tenso. Los futbolistas se retiraron del estadio con la cabeza gacha (sólo habló con los medios Gonzalo Rodríguez), mientras Monarriz brindaba la conferencia de prensa. Ya había tenido una reunión con Tinelli en el vestuario en la que habían tocado los temas futbolísticos. Claro, todavía faltaba conversar del resto. \"No sé si lo puedo cambiar\", dijo el ex entrenador tras la derrota contra la Academia. \"Cuando las cosas no salen, no salen. Y uno se da cuenta cuando el jugador no te responde en la cancha\", agregó. Ya cerca de la medianoche del sábado tuvieron otra reunión en la que decidieron ponerle fin a esta etapa. \"Es difícil creer en los proyectos futbolísticos en la Argentina, salvo en algunos clubes muy puntuales. En nuestro país todo es muy pasional y el hincha es muy demandante. Cuando no se obtienen los resultados el fusible más fácil es echar al entrenador. Es la realidad y es obvio: es más sencillo despedir a una persona que hacerlo con 30 jugadores. Son las reglas del juego\", había dicho Monarriz ante \r\nLA NACION algunas semanas atrás. Dentro de este panorama, Pellegrino -hoy sin un club a cargo- es uno de los principales candidatos. El ex entrenador de Independiente y Estudiantes, entre otros, es del gusto de Tinelli. Inclusive, su nombre estuvo en carpeta en 2016, tras la salida de Guede. Este último ya dirigió al Ciclón durante los primeros seis meses del mencionado año. Aquel resultó un recorrido que fue mutando y perdió su esencia, que asomó renovador y terminó siendo un híbrido entre lo que proyectó y lo que ejecutó. Entre los momentos bisagra se destacan la conquista de la Supercopa Argentina contra Boca y la abultada caída en la final del Torneo Transición ante Lanús por 4-0. San Lorenzo está contra las cuerdas. Abrumado, no encuentra el camino. Le duele, también, porque en el último mercado de pases invirtió mucho dinero y en las entrañas del club creen que cuentan con un plantel competitivo. Hay jugadores de jerarquía y algunos juveniles prometedores que hacen sus primeras armas en la Superliga. Debería aspirar a más."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/atletico-madrid-sigue-racha-despues-liverpool-vencio-nid2336620","date":"23  de febrero de 2020  • 19:11","title":"Atlético de Madrid sigue de racha: después de Liverpool, venció a Villarreal y se afirma como tercero en la Liga de España","abstract":null,"author":"","key_words":"","body":"El delantero argentino \r\nÁngel Correa convirtió esta tarde un gol en la victoria como local por 3-1 del \r\nAtlético Madrid, conducido por el técnico \r\nDiego Simeone, ante \r\nVillarreal, en encuentro correspondiente a la 25ta. jornada de la \r\nLiga de España. El delantero Paco Alcácer abrió el marcador para la visita, mientras que para el conjunto 'colchonero' lo dieron vuelta Correa (ex San Lorenzo), Koke y el portugués Joao Felix.   A raíz de la victoria, el equipo madrileño quedó en la tercera ubicación con 43 puntos, al igual que Sevilla, ambos en zona de Liga de Campeones, mientras que el 'submarino amarillo' se mantiene con 38 y en la séptima posición.  El mediocampista argentino Lucas Ocampos, por su parte, anotó un tanto en la goleada 3-0 del Sevilla sobre Getafe, en un partido disputado en el Coliseum Alfonso Pérez. Los tantos del conjunto andaluz fueron convertidos por Ocampos, ex River Plate, el mediocampista brasileño Fernando y el defensor francés Jules Kounde, A raíz de la victoria, los conducidos por el técnico Julen Lopetegui se sitúan a 12 del líder Barcelona, y quedaron en puestos clasificatorios a la próxima edición de la Liga de Campeones de Europa. Por su parte, Getafe, que tuvo en el banco al arquero argentino \r\nLeandro Chichizola, ex River Plate, reúne 42 puntos y está en el cuarto lugar de la tabla. Espanyol, con el delantero argentino \r\nJonathan Calleri, ex All Boys y Boca Juniors, (luego ingresó el ex Vélez y Banfield, Facundo Ferreyra), cayó por 2-1 ante Valladolid. Los 'Pericos' continúan en la última posición de la tabla con 19 unidades, al igual que Leganés, mientras que el 'Blanquivioleta' quedó en el puesto 15 con 29 Alavés, con el defensor argentino \r\nLisandro Magallán (ex Boca Juniors) en el banco, venció 2-1 a Athletic de Bilbao (31), y quedó en la 14ta. posición con 30 unidades. Granada goleó 3-0 a Osasuna (31), que no contó con la presencia del defensor argentino \r\nFacundo Roncaglia, y quedó ubicado en el noveno lugar con 36 puntos.   Fuente: Télam"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/el-exito-horacio-zeballos-dobles-cuanto-le-nid2336643","date":"24  de febrero de 2020  • 10:00","title":"El éxito de Horacio Zeballos en dobles y cuánto le falta para alcanzar el récord de Guillermo Vilas","abstract":null,"author":"","key_words":"","body":"El marplatense \r\nHoracio Zeballos encumbró su carrera en el circuito de tenis especializándose en dobles. Número 4 del ranking mundial y campeón, hace unos días, de Buenos Aires junto con el español Marcel Granollers, Cebolla volvió a celebrar junto con el catalán, esta vez en el ATP 500 de Río de Janeiro, al derrotar en la final a los italianos Federico Gaio y Salvatore Caruso por 6-4, 5-7 y 10-7, en 1h44m.  Zeballos, que en abril cumplirá 35 años, sumó su título número 15 en dobles, igualando la marca de otro especialista como Lucas Arnold Ker (21º del ranking en 2004). Así, el zurdo entrenado por Alejandro Lombardo quedó a solamente un trofeo de igualar la marca de \r\nGuillermo Vilas, el máximo ganador argentino de títulos en singles (62) y dobles (16). Zeballos ganó su primer título ATP en 2010, en Buenos Aires, en pareja con Sebastián Prieto. Un año más tarde logró Munich, con el italiano Simone Bolelli. En 2016 obtuvo cuatro títulos: San Pablo, Gstaad y Metz con el chileno Julio Peralta, y Atlanta con Andrés Molteni. Houston, en 2017, con Peralta. En 2018, Buenos Aires con Molteni, y Bastad y Hamburgo con Peralta. En su año más valioso, 2019, logró Buenos Aires con Machi González, el Masters 1000 de Indian Wells con el croata Nikola Mektic y el Masters 1000 de Canadá con Granollers. Este año, quedó dicho, ganó el ATP porteño con Granollers. Gastón Gaudio, capitán del equipo argentino de \r\nCopa Davis, este martes confirmará la lista con los cinco jugadores que visitarán a Colombia en Bogotá, el 6 y 7 de marzo, por la clasificación para las Finales de Madrid y Zeballos será uno de los seleccionados. También estarán Machi González, Leonardo Mayer y Juan Ignacio Londero. Diego Schwartzman, con un desgarro en el aductor mayor de la pierna izquierda, y Guido Pella, con distensión en el oblicuo derecho y neuroma de Morton en un pie, están descartados.  El chileno \r\nCristian Garín es el más destacado de la gira sudamericana sobre polvo de ladrillo. Campeón en Córdoba (venciendo al Peque Schwartzman en la final), no compitió en Buenos Aires, pero obtuvo el título en el ATP 500 de Río (US$ 1.915.485), al derrotar en la definición al italiano Gianluca Mager (había superado la clasificación) por 7-6 (7-3) y 7-5, en 1h34m. Desde este lunes, Garín alcanzará su mejor posición histórica (18º) y llegará con todo el brillo al ATP 250 de Santiago de Chile (será la primera vez que Chile organiza un ATP desde 2014, en Viña del Mar), que comenzará hoy y en el que será el 1er cabeza de serie.  El cuadro de Santiago (674.730 dólares) tiene nutrida presencia nacional. Hoy, Facundo Bagnis vs. Thiago Seyboth Wild (Brasil). Los otros cruces de la 1a ronda que involucran a argentinos: Juan Ignacio Londero vs. Federico Coria, Renzo Olivo (superó la qualy) vs. Pedro Sousa (Portugal; finalista del último ATP de Buenos Aires), Leonardo Mayer vs. Thiago Monteiro (Brasil) y Federico Delbonis vs. Martin Klizan (Eslovaquia).  Una publicación compartida de Stefanos Tsitsipas (@stefanostsitsipas98) el \r\n23 Feb, 2020 a las 9:34 PST Además de Garín en Brasil, los otros campeones ATP del fin de semana fueron el griego Stefanos Tsitsipas en Marsella (6-3 y 6-4 al canadiense Félix Auger-Aliassime) y el estadounidense Reilly Opelka en Delray Beach (7-5, 6-7 [4-7] y 6-2 al japonés Yoshihito Nishioka).  Una publicación compartida de Delray Beach Open (@delraybeachopen) el \r\n23 Feb, 2020 a las 3:01 PST"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/la-argentina-vencio-venezuela-despues-remontar-diferencia-nid2336619","date":"23  de febrero de 2020  • 20:20","title":"La Argentina venció a Venezuela después de remontar una diferencia de 22 puntos","abstract":null,"author":"","key_words":"","body":"Con un coraje increíble, con deseo por el éxito imposible de dimensionar, \r\nla Argentina dejó en silencio al \r\nPoliedro de Caracas. Una diferencia de 22 puntos tenía \r\nVenezuela cuando faltaba un minuto para el final del tercer cuarto y no pudo con la furia defensiva del equipo de\r\n Sergio Hernández, que metió un parcial de 26-4, aguantó la presión y se impuso por\r\n 73-72, en un éxito determinante (después de la derrota en San Luis por 74-68) en las eliminatorias para la \r\nAmericup 2021.  Un duelo diferente, desde el principio al fin. En el comienzo del juego la Argentina no pudo sostener el plan que se propuso en la primera fecha. El equipo de Sergio Hernández no pudo tener fluidez ofensiva para seleccionar los mejores tiros y le costó mucho la propuesta física de Venezuela, esa misma estrategia que terminó por darle la victoria en San Luis. Sin demasiadas soluciones con la conducción de Pepo Barral y tampoco cuando tuvo al equipo en su dominio José Vildoza, la Argentina no encontró buenas opciones para los lanzamientos de larga distancia de Safar o de Cuello. Se mantuvo en juego en el primer cuarto y se fue abajo 19-17.  En la pintura nunca pudo imponer condiciones y Colmenares resultó un problema. El ingreso de Carrera terminó por desmoronar la potencia física de los internos argentinos: Gallizzi y Acuña. En el segundo cuarto con la velocidad de Gregory Vargas y lo que propone, en la doble base, el vértigo David Cubillán, se volvió una tarea complicada a la Argentina, que le costó hacer los ajustes defensivos y sufrió la carga del rebote defensivo: le tomaron ocho rebotes. Sin posibilidades de romper la defensa de Venezuela en la pintura y con pobre rendimiento en los tiros de tres puntos (2 de 13), la Argentina se fue al descanso perdiendo 36-27. El tercer cuarto resultó el quiebre definitivo del juego. Venezuela defendió todavía con más intensidad y la Argentina no encontró ningún tipo de alternativa para sostenerse en el juego ofensivo. El peso cerca del aro resolvió todo para el seleccionado local (38 a 22 en rebotes) y llegó a sacar una diferencia de 22 puntos sobre el cierre del cuarto: 62-40. Sin embargo, el conjunto de Sergio Hernández salió a tratar de acortar la diferencia con una defensa muy alta que le dio buenos resultados porque metió un parcial 11-0 y se fue al descanso abajo por 62-51.  Con un último cuarto descomunal la Argentina marcó un parcial de 26-4 para poner el juego igualado en 66 y la Argentina llenó de dudas a Venezuela. La tarea de Cáffaro resultó vital para tener más presencia debajo del aro, comenzaron a entrenar los balones de Safar, Vildoza y Ramírez Barrios, lo que representó un problema para el equipo de Fernando Duró, que no supo cómo detener la furia del conjunto argentino. Con un bombazo de Pepo Barral (73-70) la Argentina se puso en ventaja y desde allí soportó la presión de un equipo venezolano desesperado por el partido que se le estaba escapando y de un estadio que se gritaba para generar tensión. Sin embargo, el conjunto nacional supo cómo correrse de esa locura y se quedó con una gran victoria."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/boxeo/tyson-fury-deontay-wilder-nid2336556","date":"23  de febrero de 2020  • 13:31","title":"Fury-Wilder (II): los tres atributos decisivos con los que arrasó \"El Tyson blanco\" en una noche inolvidable","abstract":null,"author":"Osvaldo Principi","key_words":"","body":"El c\r\nampeonato mundial de los pesados, el valor al cobro más valioso del deporte profesional, esculpió con sus propias herramientas: lágrimas, sudor y sangre, una de las historias más conmovedoras de su derrotero. Desde 1892 a hoy, cuando ante el asombro de todos el gran John L.Sullivan terminaba totalmente KO y en la lona frente a James Corbett, en New Orleans, tras 21 asaltos de combate. \r\nLa corona de los \"mastodontes\" le brindó anoche, en Las Vegas, al inglés\r\n Tyson Fury, un gigante de 2.06 metros y 123.800 kg, la posibilidad de escribir una página de vida inolvidable y volver a abrazarse con la gloria tras haber coqueteado con la muerte. Con el apoyo de 7000 fanáticos británicos entre los 15.818 espectadores que le dieron color, pasión y \"rosca\" a un recinto vetusto para el gran espectáculo del Siglo XXI como el mítico MGM Grand, \r\nFury derrotó al estadounidense Deontay Wilder, de 2.01 mts y 104.800 kg, por KOT al 1m37s del séptimo round, arrebatándole el cetro máximo del (CMB) y justificando todas las expectativas originadas por éste desquite tras el polémico empate que registraron en Los Angeles quince meses atrás. Fury, de 31 años, arrasó a su oponente en base a tres atributos decisivos: el aumento de peso para esta ocasión (de 116.400 kilos del match anterior a 123.800 kg), la firmeza de su mentalidad ganadora impuesta desde el primer campanazo, y la puntería de su mano derecha, que sin ser devastadora fue tremendamente dañina para Wilder. Acomodó su estilo y su ventaja de alcance tras perder el primer round y a partir de allí hizo lo que quiso.  Con un derechazo cruzado derribó al ex campeón en el tercer round, agravando una hemorragia en su oído izquierdo que lo acompañó desde los inicios del cotejo. Fue el principio del fin: lo volvió a tirar con un impacto al cuerpo en el quinto capítulo y la pelea se dilató sin sentido hasta que Mark Breland y Jay Days decidieron lanzar -tardíamente- la toalla en señal de abandono. \r\nNadie esperaba un trámite de este tipo y pocos entienden aún el pésimo desempeño de Wilder. Vacío de cuerpo y alma y débil como una hoja de papel para absorber golpes. En una noche llena de estridencias y de millones, de salidas en carroza con ropas de rey (Fury) y con vestuario galáctico (Wilder), \r\nel boxeo dio un paso hacia adelante dándole crédito a este Tyson blanco, invicto de 30 victorias (21 KO) y un empate que volvió a cantar en el estadio, a viva voz, con sus seres queridos y sus simpatizantes tras su consagración.  Fresco y sin marcas, Fury, que reconquistó el cetro que había ganado ante el ucraniano Wladimir Klitschko (AMB, OMB, FIB) en Alemania, en 2015, y que luego dejó vacante, declaró: \"El rey volvió para sentarse en lo más alto del trono. Aquí estoy otra vez como campeón. Lo sabía tras derrumbarlo por primera vez. Mi rival mostró ser un guerrero, se debatió y posiblemente vuelva a lo más alto. Eso sí, deberá pasar sobre mí. Ojalá hagamos una tercera pelea. Tuve palabra e hice todo lo que dije\". Fury, que aseguró 25 millones de dólares como parte de un contrato de 100 millones con la empresa Top Rank, que lidera Bob Arum, un notable promotor de 90 años, se recuperó de una seria herida en su ceja izquierda originada por el sueco Otto Wallin, en septiembre último, que requirió de 47 puntos de sutura para cicatrizarla. El nuevo campeón, de sangre gitana, nació en Manchester. Su padre John, también boxeador, fue violento, pendenciero y abandónico. Su madre irlandesa vivió 14 embarazos. Algunos interrumpidos. Vio morir a una hermana y fue testigo del encarcelamiento de su papá. Se convirtió en un esposo difícil para su amada París, la madre de sus hijas: Venezuela y Prince. Siempre tuvo una canción de Aerosmith a flor de labios para expresar sus emociones. Tras doblegar a Klitschko cayó en lo más bajó y profundo. Drogas pesadas, alcohol y depresión. Llegó a decir: \"Siento lo mismo por ver desde la carretera el paisaje más bello a mi alrededor que conducir con los ojos cerrados a 250 km/h. A veces pienso que sería mejor que alguien me pegue un tiro antes que lo haga yo mismo\". A fines de 2017 volvió al gimnasio y enfrentó a todas sus dilaciones. Hasta hoy con éxito. Arrogante, a veces simpático y extravagante,\r\n causó estupor en las últimas semanas indicando que llegó a masturbarse seis veces al día para no perder concentración y lo recomendó cómo método de entrenamiento. El próximo paso es la unificación del título contra su compatriota Anthony Joshua, que reconquistó el cetro (AMB-FIB-OMB) ante el norteamericano Andy Ruíz, en diciembre pasado. Sería la pelea soñada por todos. En el estadio de Wembley y con 100.000 fanáticos. Esperemos que sea algo mediato y que no caiga en el pozo de las esperas insoportables que frustraron los grandes desafíos. El boxeo consagró a un gigante muy especial. Un ave rara de este ambiente que resucitó a tiempo, cuando muchos lo dieron por muerto arriba y abajo del ring. Ojalá disfrute y valore su renacimiento."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/golf/pga-tour-suenos-campeon-emiliano-grillo-se-nid2336642","date":"23  de febrero de 2020  • 20:42","title":"PGA Tour: los sueños de campeón de Emiliano Grillo se terminan en el green","abstract":null,"author":"Gastón Saiz","key_words":"","body":"Cada vez que los zapatos de Emiliano Grillo pisan el green, sobreviene una sensación de inseguridad. Históricamente sólido desde el tee y con un alto porcentaje de aciertos al fairway, el chaqueño se desestabiliza cuando toma el putter y le apunta a la bandera desde cerca. Corto o largo en las pequeñas distancias, es una falencia que lo viene persiguiendo desde hace mucho tiempo en el PGA Tour y que le impide conseguir mejores resultados. Lo peor de todo: todavía no logra solucionarlo. Una muestra muy clara fue lo que le sucedió en el Puerto Rico Open, el certamen alternativo que ofreció el máximo circuito para quienes no se clasificaron al WGS México Championship: el green fue el gran karma que le arrebató una chance cierta de campeón. Al final, quedó en el 3º lugar,\r\ntras una última vuelta de 70 golpes (-2) y un total de 273 (-15). El ganador fue el noruego Viktor Hovland, también 70 en el día y un acumulado de 268 (-20).  Son semanas para acelerar con el fin de clasificarse para el Masters de Augusta y, en pos de ese objetivo, Grillo dio un paso adelante. Pero sin dudas, el jugador formado en el Chaco Golf Club concluyó con un sabor amargo en el Grand Reserve Country Club, ya que pudo haberse entreverado todavía más arriba en el leaderboard. Y eso que el noruego Hovland les abrió la puerta a todos promediando la última vuelta, porque el triple bogey que cometió en el par 3 del 11 comprimió notablemente el tablero y le dio una gran dosis de suspenso al certamen.  Había sido un comienzo ideal para Grillo, con cuatro birdies en los primeros cinco hoyos. Significaba el primer envión que necesitaba para disputar el título con esa convicción que le había faltado en el último tramo de la tercera vuelta. Más allá del bogey en el 9, la gran sacada desde el búnker en el 10 -su quinto birdie del día-, representó otra señal de que realmente estaba en condiciones de luchar. Sin embargo, lo que siguió luego en el recorrido fue una sucesión de errores (bogeys en el 11 y 15) y oportunidades perdidas, con putts cortos en su trayectoria -aun adivinando las líneas- y pelotas que daban vuelta al hoyo. Incluso desperdició la ocasión de un birdie en el 18 para consolidarse como el único tercero del campeonato. Autocrítico, ácido y exigente consigo mismo, Grillo sabe íntimamente que a esta altura de su carrera, a los 27 años y en su quinta temporada en el PGA Tour, debería haber ganado unos dos o tres torneos más en la principal gira, al margen del título que se adjudicó en octubre de 2015 en Napa, California, en su primera incursión como miembro del circuito. Este domingo, cada lamento frente a un putt fallado fue un recordatorio de que deberá seguir trabajando alrededor de la bandera, una zona en la que le brotan sus únicas dificultades en el juego. Porque está claro que cuando calibra la mira con el putter, el chaqueño es capaz de sorprender con su solidez y su aplomo. Ya dio pruebas de que es capaz de triunfar. Incluso, en este torneo, había terminado primero el viernes, al cabo de las dos primeras rondas.  Mientras tanto, Hovland -el amateur con scores más bajos en el Masters y el US Open de 2019- se repuso de aquel triple bogey con un águila en el 15 y un birdie en el 18, lo que le permitió superar al norteamericano Josh Teater por un golpe. A los 22 años, atesora el orgullo de ser el primer noruego en ganar en el PGA Tour, un chico con un futuro enorme que supo estar en la cima del ranking mundial amateur. En cuanto a los otros argentinos, Julián Etulain sacó provecho de la invitación que recibió de la organización y finalizó 20º, con 277 (-11). Nelson Ledesma redondeó una gran vuelta de 65 (-7) y terminó 44º, con 280 (-8), mientras que Fabián Gómez no pudo dar un salto final y se ubicó 52º, después de acumular 282 (-6). Andrés Romero no había podido superar el corte.   \"Fue una semana positiva; si me decían que terminaba tercero, decía que sí. Un poco de sabor amargo por la manera en que arranqué la última vuelta y no haber terminado muy bien. Pero estoy sumando para lo que viene y todavía me quedan tres semanas para seguir acumulando puntos\", señaló Emiliano Grillo. Antes de su tercer puesto en Puerto Rico, el chaqueño estaba sumido en una inusual mala racha de tres cortes fallados de forma consecutiva: no había podido llegar al fin de semana en Torrey Pines (San Diego), en el TPC de Scottdale y en Riviera, en Pacific Palisades. Sin duda, un rendimiento decepcionante para sus habituales estándares en el PGA Tour. Sin embargo, su última actuación le permitía avanzar más de 30 casilleros en la FedEX Cup, aunque dependía de las posiciones finales en el WGS Championship de México. Su meta es llegar a Augusta y unirse a los dos argentinos clasificados: Angel Cabrera y el joven aficionado Abel Gallegos, último campeón del Latin America Amateur Championship (LAAC)."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/seis-naciones-inglateterra-derroto-irlanda-nid2336593","date":"23  de febrero de 2020  • 15:59","title":"Seis Naciones: Inglaterra derrotó a Irlanda y se anota como el enemigo de Francia en la pelea por el título","abstract":null,"author":"","key_words":"","body":"LONDRES.- En el cierre de la tercera jornada del \r\nTorneo Seis Naciones de rugby, Inglaterra derrotó a \r\nIrlanda por 24-12 y este resultado que permite al XV de la Rosa meterse de lleno en la \r\nlucha por el título. En el templo londinense de Twickenham, los subcampeones del mundo ahogaron a sus rivales y dos tries de George Ford (8) y Elliot Daly (25) sentenciados por el pie de Owen Farrell, que también anotó un penal, permitieron a los locales llegar al descanso con ventaja clara de 17-0 sobre la selección entrenada por Andy Farrell, padre del capitán inglés y que sufrió su primera derrota como técnico irlandés.  Las estadísticas de la primera parte mostraron claramente hasta qué punto los ingleses hicieron sufrir a sus vecinos: 67% de dominio territorial para los locales. Los irlandeses reaccionaron al inicio del segundo periodo con un try de Robbie Henshaw (50), pero Luke Cowan-Dickie acabó con las esperanzas de remontada del XV del Trébol al anotar el tercer try local (62). Andrew Porter también anotó para los irlandeses en el descuento, pero sólo sirvió para maquillar una derrota que impide a Irlanda luchar por el Grand Slam. Tras su pobre inicio de torneo (con derrota en Francia por 24-17 y mínimo triunfo ante Escocia por 13-6), el equipo que dirige el australiano Eddy Jones, gran favorito al título tras su subcampeonato mundial, se relanza en la carrera por conquistar el torneo, aunque no depende de sí mismo.    El único equipo que puede optar ahora a ganar todos sus partidos es Francia, que el sábado venció en Gales por 27-23 y que lidera la clasificación con 13 puntos, seguido por Inglaterra e Irlanda, ambos con 9. Tras la decepcionante participación en el Mundial de Japón, la renovada y talentosa selección de Fabien Galthié se convierte así en la gran favorita para lograr un título que se le resiste desde 2010. Francia cuenta con argumentos de peso para soñar con el título: tiene al máximo anotador con Romain Ntamack (39 puntos), al jugador con más tries (Charles Ollivon, empatado con el galés Josh Adams, ambos con 3) y el que más 'tackles' ha realizado (Bernard Le Roux con 63). El XV del Gallo se asegurará el título si gana en Escocia en la próxima jornada (8 de marzo) y cerrará su participación con la posibilidad de alcanzar su primer Grand Slam desde 2010 en el Stade de France (14 de marzo) frente a Irlanda, cuyo próximo partido será ante Italia. La tercera aspirante a la corona, Inglaterra, recibirá a Gales en la cuarta jornada y cerrará su participación en Italia, que tendrá la última oportunidad de evitar por quinta ocasión consecutiva la 'Cuchara de Madera', distinción no oficial al equipo que pierde todos los partidos.  Fuente: AFP"}
