{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/murio-comisario-fino-palacios-primer-jefe-policia-ciudad-unidad-antiterrorista_0_Jo_FBhy2Q.html","date":"20/03/2020 - 21:43","title":"Murió el comisario “Fino” Palacios, el primer jefe de la policía de la Ciudad y de una unidad antiterrorista","abstract":"El oficial de la Policía Federal falleció a los 73 años de un paro cardíaco. Había sido uno de los primeros colaboradores de la causa AMIA. El kirchnerismo lo atacó cuando Macri lo nombró al frente de la policía porteña.","author":[],"key_words":"AMIA","body":"Uno de los mayores expertos en terrorismo internacional, el comisario Jorge “Fino” Palacios, falleció ayer a los 73 años por un paro cardíaco, confirmaron ex compañeros de la Policía Federal. Palacios tenía antecedentes cardíacos y sufrió un infarto estando hoy con su señora. Fue el primer jefe de la División Unidad Antiterrorista (DUIA) de la Policía Federal y de la Policía Metropolitana, pero su pasó como auxiliar el juez federal Juan José Galeano en la causa AMIA lo marcó para toda su vida. En las oficinas de la DUIA, ubicadas en Palermo. cobijó a Alberto Nisman cuando había llegado de Morón para colaborar en la causa. La DUIA había sido creada por el ex presidente Carlos Menem en momentos en que el país no tenía expertos en terrorismo internacional. Las condecoraciones que había recibido de Israel y Estados Unidos de nada le sirvieron cuando el kirchnerismo, en el 2006, lo impugnó como jefe de la naciente policía de la ciudad de Mauricio Macri y lo denunció en el caso que se conoció como el “espía porteño” por un ex “pluma” de la Federal, Ciro James. En el 2006, el entonces juez federal Norberto Oyarbide lo mandó preso por esa causa a una cárcel con presos comunes, muchos que él había mandado preso. La detención deterioró gravemente su salud. Los últimos años de su vida se dedicó a trabajar en una empresa de seguridad privada. En 1994, el ministro del Interior, Carlos Corach lo nombró como auxiliar de Galeano en el caso AMIA y allí como una pulseada con el entonces director de Contrainteligencia de la SIDE, Antonio Stiuso, con quien mantuvo un largo enfrentamiento por el apoyo a la causa por el ataque a la mutual judía. Hacía llegado a la cúpula de la Metropolitana propuesto por el ex juez, ex ministro de Seguridad porteño y actual intendente de Mar del Plata, Guillermo Montenegro. Antes, había sido comisario de la Policía Federal Argentina hasta 2004 cuando pasó a retiro. Estas internas y peleas alrededor del caso AMIA también llevaron a que lo denunciaran en la causa por irregularidades en la investigación de la AMIA que terminó con la condena de Galeano pero con su absolución, el año pasado. El Tribunal Oral Federal 2 había condenado a Galeano, a seis años de prisión y dictó su inhabilitación, por los delitos de peculado y de encumbramiento en el proceso por la investigación del ataque a la mutual judía, mientras el ex presidente Carlos Menem fue absuelto, junto a Patricio Miguel Finnen, Rubén Ezra Beraja, Víctor Alejandro Stinfale y Palacios. En el 2006, cuando era criticado por el kircherismo, había calificado las críticas que recibió su nombramiento como \"una campaña de desprestigio\" y dijo tener \"la conciencia tranquila\" con respecto a la acusación de encubrimiento en la causa AMIA, en la que ya fue indagado. Palacios, un ex comisario de la Federal, fue designado por Mauricio Macri el 2 de julio de 2006 para que encabece la nueva fuerza porteña. Y el jefe de Gobierno porteño lo respaldó ante las críticas Memoria Activa y el ultra K Sergio Burstein. \"La única causa que actualmente tengo es la de la AMIA, en la que presté declaración indagatoria en diciembre de 2008, y tengo la conciencia tranquila porque sé que no encubrí a nadie\", agregó en aquel momento. Y en cuanto a futuro avance de la causa aseguró: \"Mi decisión es continuar al frente de la Policía porque el impedimento es la condena, no en el procesamiento\". Con respecto a otras críticas que recibió, Palacios afirmó que fue \"sobreseído definitivamente por la Cámara Federal\" en la causa por la represión policial del 20 de diciembre de 2001, y consideró un \"invento\" su vinculación con la causa que investiga el secuestro seguido de muerte de Axel Blumberg. \".  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//mundo/reeleccion-luis-almagro-derrota-alianza-argentino-mexicana_0_wwTvt8M58.html","date":"20/03/2020 - 20:34","title":"La reelección de Luis Almagro en la OEA: una derrota para la alianza argentino-mexicana","abstract":"El presidente argentino y el mexicano, Andrés Manuel López Obrador, había abogado con otros ocho países por la ecuatoriana Espinosa, ex canciller de Correa.","author":"Natasha Niebieskikwiat","key_words":"Luis AlmagroAlberto Fernández","body":"La victoria de Luis Almagro este viernes ante la Organización de Estados Americanos (OEA) es una mala noticia para Alberto Fernández. Sin exponerse él mismo ante esta batalla diplomática tenía un  interés personal contra la reelección del uruguayo, que es también una derrota de la alianza argentina con el mexicano Andres Manuel López Obrador. Alberto F. había dado instrucciones especiales a su equipo para que trabajaran por la candidatura de María Fernanda Espinosa. O más bien contra la de Luis Almagro. Y así se hizo hasta último momento junto a México. Con Antigua y Barbuda, Barbados, Granada, Nicaragua, San Vicente y las Granadinas, más Surinam, Trinidad y Tobago y St Kitts y Nevis formaron los diez países -el voto es secreto pero suele conocerse- que abogaron por la ecuatoriana. Fueron minoría frente a los que estaban del lado ganador, 23 en total, empezando por Estados Unidos, el resto del Mercosur, Colombia y otros. Siendo presidenta, Cristina Kirchner había hecho campaña a favor de la elección de Almagro como secretario general de la OEA, cuando este último era el canciller de \"Pepe\" Mujica. Pero para entonces Alberto F. ya no estaba en el gobierno K. Más bien estaban totalmente distanciado. Con lo cual apenas él y Almagro apenas se cruzaron. Sin embargo, entre ambos hay algo personal. Dos asuntos separaban por completo Alberto F. de la visión del uruguayo al frente de la OEA. Por un lado, aunque el presidente argentino puede considerarse un aliado a Washington, su visión es por completo diferente a la dureza de Almagro respecto al régimen de Nicolas Maduro. El oriental se puso al frente de la cruzada contra el eje castrochavista, que Fernandez repele. Por el otro lado, mantuvieron un choque casi personal cuando Almagro apoyó las acusaciones contra Evo Morales, y la OEA sentenció que había habido fraude en las últimas elecciones presidenciales de Bolivia, que terminaron eyectando a Morales del poder. Primero fue México quien lo albergó, después Argentina. Almagro incluso hizo una confusa acusación de que unos enviados del gobierno argentino a Bolivia eran \"espías\" cuando no lo eran. El 1 de marzo durante la asunción de Luis Lacalle Pou -que votó por Almagro-.,en Montevideo, los cancilleres Felipe Solá y el mexicano Marcelo Ebrard volvieron a acordar su voto por Espinosa.  Desde Buenos Aires, Mauricio Macri y el secretario de Relaciones Internacionales del PRO, Fulvio Pompeo, pedían que se votara por Almagro. Pero este viernes los funcionarios argentinos consideraron \"vergonzoso\" que la votación se hiciera en medio de la lucha contra la pandemia del COVID-19, pero eran conscientes de la presión de los Estados Unidos para impedir que la sesión fracasara. Al final, desde el entorno de Almagro, vienen pidiendo cerrar la grieta, aunque gran parte depende del propio secretario. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/reforzaran-reparto-alimentos-cuarentena-escuelas-comedores_0_B1bCOhGbg.html","date":"20/03/2020 - 20:07","title":"Reforzarán el reparto de alimentos durante la cuarentena en escuelas y comedores","abstract":"Desarrollo Social contará con $2.000 millones más para aumentar la entrega de comida a escuelas y comedores. El decreto exceptúa a los encargados de atender esa demanda.","author":"Martín Bravo","key_words":"Alberto FernándezDaniel ArroyoCoronavirus","body":"El Gobierno reforzará la entrega de alimentos a los comedores y merenderos escolares y comunitarios durante el aislamiento obligatorio dispuesto por Alberto Fernández por el avance del coronavirus. El ministerio de Desarrollo Social tendrá una partida extra del Tesoro de $2.000 millones para asistir a comedores y merenderos escolares y comunitarios con viandas y módulos hasta fin de mes. A su vez, en coordinación con la Ciudad y las provincias, buscará habilitar nuevos paradores para que más personas en situación de calle puedan cumplir con las medidas de prevención. \"Estamos trabajando de manera articulada con las provincias para que nadie pierda el refuerzo alimentario en este contexto de mayor gravedad\", dijo Daniel Arroyo -ministro de Desarrollo Social- a Clarín, y procuró transmitir tranquilidad en cuanto a que el parate por la cuarentena no genere situaciones de conflictividad por la profundización de las dificultades económicas en buena parte de la población. \"Veo mucha serenidad y conciencia. La sociedad tiene muy claro la necesidad de aislamiento y se está trabajando muy bien con el sistema de viandas para acompañar en una situación crítica, porque el 40% depende de las changas y sus ingresos se ven resentidos\", aseguró Arroyo. Unas ocho millones de personas reciben asistencia alimentaria en el país. Los encargados de la provisión y atención en comedores quedaron exceptuados por el decreto de aislamiento social, preventivo y obligatorio. Además del refuerzo presupuestario, el Gobierno comenzó a implementar un cambio en la forma de reparto para espaciar la atención y evitar las aglomeraciones. Los comedores entregan viandas de comida hecha y módulos alimentarios para preparar en las viviendas. El ministerio también recomendó hacer en lo posible compras más grandes en supermercados y almacenes para morigerar la circulación en las calles. La tarjeta alimentaria quedó acreditada este viernes, con $4.000 para las madres o padres con un hijo y $6.000 los que tienen dos o más, embarazadas a partir de los tres meses y personas con discapacidad que reciben la Asignación Universal. Arroyo anunció que con las 400.000 que restan entregar depositarán los importes de manera directa en las cuentas de la AUH. En un momento se había dispuesto el envió por Correo Argentino, pero luego fue descartado con el inicio del aislamiento obligatorio. El ministerio había repartido entre diciembre y febrero 922.517 tarjetas y otras 180 mil en marzo, hasta la suspensión del cronograma por el avance del virus. El plan insumirá unos $70 mil millones en el año. La eficacia dependerá también del control de precios máximos -en especial los artículos de primera necesidad-, a cargo de la Secretaría de Comercio Interior. Desde que se profundizó el escenario de medidas para intentar contener la pandemia el Gobierno anunció la duplicación de la AUH por este mes y un bono de $3.000 para beneficiarios de planes sociales y jubilados, dos meses de gracia para las cuotas de los créditos de la ANSeS y fomento de pequeñas obras de infraestructura para generar trabajo en los barrios populares. Con los ministerios de la Ciudad y las provincias buscarán a su vez mejorar la asistencia a personas en situación de calle, principalmente en la Capital, el Gran Buenos Aires y otros centros urbanos. \"Estamos reforzando la red de paradores y hoteles para que puedan cumplir con el aislamiento. Muchas veces las que llevan mucho tiempo no quieren ir a los centros de tránsito pero esta es una situación distinta y hay más conciencia de todos los sectores\", dijo Arroyo, y agregó que a ese grupo en el último tiempo se sumaron familias enteras por la caída de las changas y el aumento de los alquileres: \"Apuntamos a que tengan lugares para el aislamiento social\". En la Ciudad -con más de 7.000 personas sin vivienda según organizaciones sociales- la cartera a cargo de María Migliore anunció la puesta en marcha de tres paradores adicionales. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/polemica-funcionario-trabajar-dias-luego-esposa-volviera-espana_0_FcYBRVPNa.html","date":"20/03/2020 - 18:29","title":"Polémica por un funcionario que fue a trabajar durante nueve días, luego de que su esposa volviera de España","abstract":"Luis Lazzaro, director del ENaCom, no respetó el “aislamiento preventivo” y fue a su oficina hasta el 13 de marzo, cuando lo invitaron a retirarse del organismo oficial. El funcionario dice que no cometió ninguna “irregularidad”. Analizan sanciones.","author":"Alejandro Alfie","key_words":"ENaComEnte Nacional De ComunicacionesCoronavirus","body":"El director de Relaciones Institucionales del Ente Nacional de Comunicaciones (ENaCom), Luis Lazzaro, fue a trabajar durante nueve días al organismo oficial, luego de que su esposa volviera de Barcelona, España el pasado 4 de marzo; pese a la obligación que había de estar en cuarentena, para los que tenían \"estrecho contacto\" con personas que hubieran estado desde fines de febrero en países de riesgo. El funcionario no quiso estar en aislamiento y fue a su oficina, entre el 4 y el 13 de marzo, hasta que las autoridades lo \"invitaron a retirarse\" y le prohibieron su ingreso al organismo oficial. Es que Lazzaro tiene 40 personas a su cargo y se movía sin restricciones en el piso 11 del edificio porteño del ENaCom, ubicado en Perú 103. El primer caso de coronavirus en la Argentina se había registrado el 3 de marzo. Y 10 días después ya habían casi 20 casos sólo en la ciudad de Buenos Aires. En esa época, primero rigió la cuarentena voluntaria para los que hubieran regresado de países en riesgo, junto con sus \"contactos estrechos\"; luego se les dio licencia a los empleados públicos, en las mismas condiciones; y el 12 de marzo se decretó un \"aislamiento preventivo\" obligatorio para quienes hubieran regresado desde fines de febrero de países como España. Eso incluía a las personas que vivieran con las personas que podrían estar contagiadas, aunque todavía no hubieran tenido síntomas de tener coronavirus. Pero Lazzaro, que tiene más de 60 años y cuya esposa es una de las principales abogadas que realiza trámites en el ENaCom, siguió yendo a su oficina como si nada ocurriera, hasta la tarde del viernes 13 de marzo. Consultado este jueves por Clarín, el funcionario defendió su accionar y dijo que no cometió “ningún acto irregular” al ir a trabajar a su oficina, porque el Decreto de aislamiento obligatorio que dictó el Gobierno el 12 de marzo planteaba la cuarentena obligatoria para su esposa, Susana Pachecoy, pero no para él. Y agregó que él hubiera tenido que estar en aislamiento preventivo sólo si ella hubiera sido un caso “sospechoso”; pero que la normativa no establece restricciones para la pareja de quien haya viajado a España y no tenga síntomas de la enfermedad, dijo Lazzaro a Clarín. Según el funcionario del ENaCom, fueron \"absolutamente observados y cumplidos los recaudos del Artículo 7 del Decreto 260/2020 del jueves 12 de marzo, así como su reglamentación posterior del pasado 16 de marzo\". A su entender, los cuestionamientos a su accionar constituyen \"desinformación, fake news o mala fe\". Sin embargo, su actitud generó el repudio de los empleados que trabajan en el Ente Nacional de Comunicaciones y de la conducción del organismo oficial, que analiza aplicarle sanciones. \"Acá somos más de 40 personas los que trabajamos con él. Y vino durante varios días a su oficina, pese a que le decíamos que era mejor que no viniera y a que el Gobierno ya insistía sobre los riesgos de romper la cuarentena\", dijo un empleado del ENaCom, que pidió mantener su anonimato. Y agregó: \"Lo insólito fue que siguiera viniendo el jueves y viernes de la semana pasada, cuando el Gobierno ya había sacado un Decreto exigiendo el aislamiento obligatorio de quienes hubieran estado en países de riesgo, como España\". Por entonces, en España ya había 4.200 infectados con coronavirus y habían muerto más de 100 personas. Para el constitucionalista Andrés Gil Domínguez la actitud de Lazzaro fue \"ilegal\", porque no sólo su pareja tenía que estar en aislamiento, sino también \"el funcionario conviviente\", por tener contacto estrecho con la persona que estaba en cuarentena. Al quebrar el \"aislamiento obligatorio establecido en el Decreto 260, le cabe un proceso penal tipificado en los artículos 205 y 239 del Código Penal\", dijo Gil Domínguez. Es que la actitud de Lazzaro sería una irresponsabilidad manifiesta durante los primeros días, cuando se recomendaba el aislamiento voluntario; pero habría sido un delito los días jueves 12 y viernes 13 de marzo, según el abogado Gil Domínguez, cuando ya regía la prohibición de contacto para quienes vivían con gente que había estado desde fines de febrero en países de riesgo sanitario por el coronavirus, como España. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-sergio-berni-lloro-pedirle-policia-haga-respetar-cuarentena-total_0_1eDSp7KHA.html","date":"20/03/2020 - 18:17","title":"Coronavirus en Argentina: Sergio Berni lloró al pedirle a la policía que haga respetar la cuarentena total","abstract":"El ministro de Seguridad bonaerense dijo que “no hay lugar para los tibios”.","author":[],"key_words":"CoronavirusSergio BerniÚltimas Noticias","body":"En medio de los operativos para hacer cumplir con la cuarentena obligatoria dictada por el Gobierno ante el avance del coronavirus, y con un tono marcial y lágrimas en sus ojos al izar la bandera, el ministro de Seguridad bonaerense Sergio Berni<U+200B> le habló \"como un camarada más\" a los efectivos policiales y pidió que den \"un paso al costado\" quienes no sientan \"el llamado del servicio\". \"Les quiero pedir a aquellos hombres y mujeres que no sienten el llamado del servicio, que perdieron el calor de llama sagrada, que es momento de dar un paso al costado. En esta fuerzas no hay lugar para los tibios, y menos para los temerosos\", lanzó Berni en un enfático mensaje en La Plata. El funcionario, de carrera militar, les pidió a los policías que le hagan saber a los bonaerenses que están \"cuidando a su familia\". Y agregó: \"Esta fuerza se nutre del compromiso, del valor y el coraje de cada uno de sus hombres y de la conducta individual de ustedes estará designada el futuro de la fuerza y el futuro del país\". El ministro de Seguridad bonaerense, Sergio Berni durante su emotivo mensaje a los efectivos policiales. Berni, parado ante los efectivos formados frente a la bandera argentina, insistió que \"en este momento no hay lugar para los libres pensadores\" y destacó \"nadie está autorizado a realizar ninguna operación que no sea autorizada por su cadena de mando natural\". Más tarde, Berni participó de una conferencia de prensa junto al jefe de Gabinete bonaerense, Carlos Bianco, quien adelantó que, según las proyecciones, \"el pico de contagio va a ser hacia finales de abril y principios de mayo\". \"Trabajamos para estar preparados. Vamos a tener que tener disponibles mil camas adicionales de cuidados intensivos y unas 14 mil camas de aislamiento, que pueden ser en hoteles o regimientos\", advirtió. En esa conferencia Berni contó que hubo 600 bonaerenses que no cumplieron con la cuarentena obligatoria que decretó el Gobierno. \"Estamos ante una medida no habitual y hay que tener presente que el éxito pasa por la responsabilidad social, el decreto (que dispuso el aislamiento social obligatorio) no tiene posibilidad de éxito sino hay una clara conciencia de los habitantes de quedarse en cuarentena\", destacó. Y agregó: \"Se han notificado más de 600 ciudadanos, vía judicial, porque han infringido el artículo 205 del Código Penal\". El ministro explicó que hay 90 mil efectivos afectados a la seguridad en esta etapa de aislamiento obligatorio. En las últimas horas, el gobernador Axel Kicillof mantuvo una reunión con los intendentes de los 135 municipios y confirmó la asistencia financiera por 300 millones de pesos que, según Bianco, \"ya se repartió hoy\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/polemica-gastos-custodia-cristina-kirchner_0__aO1lQh5H.html","date":"20/03/2020 - 18:01","title":"Polémica por los gastos de la custodia de Cristina Kirchner","abstract":"La abogada Silvina Martínez difundió parte de ese presupuesto por los viajes a Cuba de la ex presidenta pero no se encuentran otros en el Senado. Además, por “razones de seguridad” no se identificó quiénes cobraron viáticos en dólares.","author":"Daniel Santoro","key_words":"Cristina Kirchner","body":"Los gastos de la custodia de la vicepresidenta Cristina Kirchner \"pasaron a liquidarse en el Gobierno\" y no en el Senado desde la primera rendición que se conoció en enero cuando solicitó 400 mil gastos en total para llegar a Cuba a uno de sus guardaespaldas. La abogada y columnista Silvina Martínez dijo el jueves que le cancelaron el contrato en el canal de cable A24 porque criticó los gastos de la custodia de Cristina Kirchner, un dias antes de que la ex presidenta anunciara que regresará el domingo desde Cuba con su hija Florencia, quien permaneció un año en la isla. Clarín buscó autorizaciones de gastos de la custodia de Cristina en la página web del Senado y solo encontró el expediente 3272/2019 donde se autorizaron unos 400 mil pesos en viáticos y pasajes para un custodio cuyo “nombre no se detalla por cuestiones de seguridad”. Clarín reveló este gasto el 20 de diciembre pasado. En las resoluciones de viajes de funcionarios “siempre se pone el nombre”, dijo sorprendida Martínez, a menos que sea un gasto reservado de un agente encubierto en un caso de narcotráfico, por ejemplo. Si pasaron los gastos a la Policía Federal, dependiente del ministerio de Seguridad, como se supone, “no están on line”, explicó un ex funcionario que conoce la fuerza. Entonces, la asesora de Margarita Stolbizer presentará un pedido de acceso a la información para acceder a estos otros gastos. Ahora, la abogada Martínez -denunciante de la causa Hotesur y Los Sauces- reveló el expediente 3271 del 2019 sobre la autorización de viáticos y pasajes para diez custodios. Los custodios que se encargaron de la seguridad de Cristina Kirchner para la fiestas de Navidad y Año Nuevo en El Calafate gastaron en total unos 360 mil pesos, entre el 23 de diciembre y el 13 de enero. Los presidentes y vicepresidentes tienen derecho a tener seguridad. Pero Martínez destacó que la ex vicepresidenta Gabriela Michetti llevaba en sus viajes por el interior “no más de 4 custodios”. En principio no se encontraron más expedientes. Una fuente del Senado afirmó que “Cristina pidió que todo lo de los gastos de sus custodios de sus viajes a Cuba  saliera por expedientes de gastos del Poder Ejecutivo y no por Senado donde todo es transparente”. La ex presidenta hizo 5 viajes como senadora a Cuba y 5 como vicepresidenta.Martínez dijo que a Cuba “Cristina llevó a un solo custodio al que le asignaron 2.016 dólares de viáticos por día. Estuvo 16 días, más pasajes (unos 162 mil pesos) y para gastos eventuales le dieron 1000 dolares más”. En las fotos del acto de presentación del libro “Sinceramente” del 8 de febrero pasado en La Habana se ve que detrás de Cristina está el comisario Diego Carbone, el jefe de su custodia. Este oficial de la Policía Federal de 49 años, padre de dos hijos, divorciado y campeón panamericano de artes marciales en Río de Janeiro versión 2019, en el campeonato auspiciado por la International Sport Kickboxing Association, está propuesto para ascender a comisario inspector en la Policía Federal. Carbone estaba a cargo de la división de seguridad vicepresidencial que ascendió, luego del cambio de gobierno, a la categoría de departamento dentro de la Federal, es decir la misma jerarquía que la custodia presidencial. Una fuente policial estimó que Carbone debe tener a cargo “entre 100 y 150 agentes” y que creció su poder dentro de la fuerza luego del 10 de diciembre pasado. En su declaración jurada de bienes del 2019, Carbone declaró que su patrimonio ascendió en el 2019 de 363.888 pesos a 649.484 pesos. El sitio Borderperiodismo afirmó que Carbone aumento su patrimonio “7 veces en los últimos seis años”. Al preguntársele a la abogada Martínez si es una obligación legal que Cristina informe quién pagó los gastos de alojamiento e internacional de Florencia en Cuba, dijo que “hoy no tiene obligación de informarlos, pero algún fiscal debería pedirlo en las causas Hotesur y Los Sauces en que se investiga lavado de dinero”. Pero esa es otra historia. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/sobreseyeron-juez-federal-luis-rodriguez-causa-vinculada-cuadernos_0_JnxWDIpPy.html","date":"20/03/2020 - 17:42","title":"Sobreseyeron al juez federal Luis Rodríguez en una causa vinculada a los cuadernos","abstract":"El juez Casanello desvinculó a su colega de la acusación de la viuda de Daniel Muñoz, secretario de los Kirchner, respecto al pago de una supuesta coima para obtener protección judicial.","author":[],"key_words":"Los Cuadernos De Las CoimasLuis Rodríguez (Juez)","body":"El juez federal Luis Rodríguez fue sobreseído esta semana en una causa en la que se lo había denunciado por cohecho para beneficiar al entorno del ex presidente Néstor Kirchner. El juez Sebastián Casanello sobreseyó a Rodríguez de la acusación de haber recibido pagos de parte de Daniel Muñoz, ex secretario de Kirchner, para asegurar su protección judicial. En su fallo, Casanello hizo lugar al pedido de sobreseimiento de Rodríguez por parte del fiscal Gerardo Pollicita, quien había asegurado que “ninguna de las declaraciones brindadas proporcionó algún dato concreto, objetivo y demostrable respecto de la supuesta entrega de dinero. Es decir, no se desprende ninguna referencia sustancial, precisa y comprobable respecto de dónde, cómo y cuando se efectuó el pago, ni tampoco acerca de dónde estuvo el dinero, quiénes participaron de la entrega y recepción”. La resolución judicial continúa citando a la fiscalía respecto de la prueba producida. \"A los fines de abordar todas las aristas derivadas de la denuncia, también se avanzó sobre la línea de investigación de índole patrimonial, aunque sin éxito para progresar en el esclarecimiento de los hechos denunciados”. \"El informe de inteligencia elaborado pro la UIF en relación al magistrado Luis Rodríguez y su grupo familiar, y la información aportada por la AFIP en relación al citado contribuyente, no evidenciaron la existencia de operaciones económicas, financieras o comerciales que dieran cuenta de un movimiento de dinero compatibles con la hipótesis delictiva”, sostiene el fallo citando a la fiscalía. Y agrega el argumento de Pollicita que “no se pudo demostrar ninguna situación ilustrativa de ayuda o beneficio procesal indebido por parte del doctor Luis Rodríguez a favor del matrimonio Muñoz-Pochetti”. Casanello concluye entonces resolviendo “hacer lugar al pedido del fiscal y sobreseer al Dr. Luis Rodríguez en orden a los hechos imputados”. En un primer sorteo, la causa había recaído en el juzgado de Claudio Bonadio, quien se excusó ya que tenía a su cargo la causa de los cuadernos. Luego de un segundo sorteo, el caso arribó al juzgado de Casanello. La denuncia había surgido de un testimonio de Carolina Pochetti, viuda de Muñoz, quien dijo como arrepentida que su marido había pagado cerca de 10 millones de dólares a Rodríguez. En sus sucesivas declaraciones ante el fiscal Stornelli y el juez Claudio Bonadio, que la investigaban por lavado de dinero como colaboradora y heredera de Muñoz junto a otras personas de su familia y su entorno, Pochetti había afirmado que el dinero para el juez Rodríguez se lo había entregado a quien era su abogado, Miguel Angel Plo, que también estuvo preso en la causa de los cuadernos. La confesión de la viuda de Daniel Muñoz tenía un antecedente público: en septiembre, Stornelli le había pedido a Rodríguez que indague, detenga y sobre todo congele las cuentas de Pochetti en el marco de una causa por el supuesto enriquecimiento ilícito de Muñoz que tramitaba en su juzgado, y que pese a que había sido cerrada en 2013 sin que hubieran encontrado irregularidades en las cuentas del ex secretario de los Kirchner, se reabrió tras la aparición de Muñoz en los Panamá Papers de 2016. Pero Rodríguez no sólo rechazó los pedidos de Stornelli y dejó en libertad a todos los imputados, sino que, cuando estalló el escándalo de los cuadernos y el juez Claudio Bonadio sí detuvo a Pochetti y sus testaferros -Daniel Muñoz ya estaba muerto-, se negó a remitirle a su colega aquellas viejas actuaciones. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-mauricio-macri-pidio-unidos-acompanar-medidas-gobierno-alberto-fernandez_0_wI2Jj0sdi.html","date":"20/03/2020 - 17:30","title":"Coronavirus en la Argentina: Mauricio Macri pidió “estar unidos” y “acompañar” las medidas del gobierno de Alberto Fernández","abstract":"Lo difundió tras la comunicación que mantuvo ayer con el presidente Alberto Fernández.","author":[],"key_words":"Mauricio MacriÚltimas Noticias","body":"El expresidente Mauricio Macri pidió este viernes que los argentinos \"estén unidos\" y llamó a \"acompañar\" las medidas que dispuso el gobierno nacional frente a la propagación de la pandemia del coronavirus<U+200B>. \"Queridos argentinos: estamos viviendo una experiencia inédita, frente a la cual debemos estar unidos y cuidarnos los unos a los otros. Si nos quedamos en nuestras casas mientras dura el aislamiento preventivo, podremos aplanar el crecimiento de los casos de Covid-19\", manifestó. Macri se pronunció a través de las redes sociales poco después de mantener una comunicación con el presidente Alberto Fernández <U+200B>para analizar la situación local frente a la enfermedad. Queridos argentinos: estamos viviendo una experiencia inédita, frente a la cual debemos estar unidos y cuidarnos los unos a los otros. Si nos quedamos en nuestras casas mientras dura el aislamiento preventivo, podremos aplanar el crecimiento de los casos de Covid-19. \"También debemos estar unidos para enfrentar las consecuencias económicas y sociales de esta pandemia en nuestra vida diaria, que están empezando a suceder y no sabemos todavía cuán profundas van a ser\", remarcó el referente del PRO y de la ahora coalición opositora Juntos por el Cambio. Y luego de manifestar su visión sobre los fenómenos que en todo el mundo provoca el coronavirus, Macri reiteró su pedido para actuar con unidad. \"Mi mensaje es que nos mantengamos unidos, ahora más que nunca, y acompañemos las medidas que tomó el Gobierno. Seamos responsables y cuidémonos entre todos\", insistió. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-luis-d-elia-negaron-prision-domiciliaria-acusa-jueza-condenarlo-muerte-_0_bvz-bIdO2.html","date":"20/03/2020 - 17:08","title":"Coronavirus en Argentina: a Luis D'Elía le negaron la prisión domiciliaria y acusa a la jueza de condenarlo “a muerte”","abstract":"El dirigente piquetero, que está preso en el penal de Ezeiza, pidió el beneficio de estar detenido en su casa por ser “paciente de alto riesgo”.","author":[],"key_words":"CoronavirusLuis D'ElíaÚltimas Noticias","body":"El dirigente piquetero Luis D'Elía acusó este viernes a la Justicia de condenarlo \"a muerte\" al haberle negado la prisión domiciliaria pese a que es un \"paciente de alto riesgo\" ante el avance del coronavirus. D'Elía, que está preso en el penal de Ezeiza, cumpliendo una condena de tres años y nueve meses por la toma de una comisaría en La Boca, le apuntó a la jueza Sabrina Namer. \"Tengo 3 by pass, soy diabético insulino dependiente, dos segmentos comprometidos, en la base del corazón, paciente de alto riesgo para el Covid 19. Muchos poderosos se fueron por mucho menos que esto. La Jueza S. Namer me acaba de negar la presión domiciliaria. Me condeno a muerte\", sostuvo D'Elía desde su cuenta en Twitter. La defensa de D'Elía presentó un hábeas corpus ante el Tribunal Oral Federal 6 y su abogado, Adrián Albor enfatizó que, de lo contrario, su defendido \"morirá preso\". Tengo 3 by pass, soy diabético insulano dependiente, dos segmentos comprometidos,en la base del corazón, paciente de alto riesgo para el Covid 19. Muchos poderosos se fueron por mucho menos que esto. La Jueza S. Namer me acaba de negar la presión domiciliaria. Me condeno a muerte pic.twitter.com/T4Ke9llIIr En el habeas corpus la defensa de D'Elía había aludido a su estado de salud y sostuvo que \"no es cierto\" que la enfermedad que sufre \"se encuentre bajo riguroso tratamiento\". \"Mi defendido no se encuentra asistido por profesionales\" para \"disminuir el estrés, conforme necesita para no morir. No recibe tratamiento psicológico ni de ninguna otra disciplina que pueda considerarse enderezado a disminuir el estrés\", agregó. D'Elía fue condenado a tres años y nueve meses de prisión por la toma de la comisaría 24 de La Boca en 2004 en reclamo por el asesinato de un referente social de su agrupación, Martín \"Oso\" Cisneros. En ese momento, D'Elía era subsecretario de Tierras para el Hábitat Social. El Tribunal lo condenó por \"lesiones leves, atentado contra la autoridad, instigación a cometer delitos, privación ilegal de la libertad y usurpación\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-corte-suprema-anuncio-feria-judicial-extraordinaria-final-cuarentena_0_9pFolmIKC.html","date":"20/03/2020 - 15:38","title":"Coronavirus en Argentina: la Corte Suprema anunció una feria judicial extraordinaria hasta el final de la cuarentena","abstract":"Lo dispuso para “todos los tribunales federales y nacionales y demás dependencias del Poder Judicial”. En estos días, el máximo tribunal concentrará sus esfuerzos en sancionar las violaciones al aislamiento.","author":[],"key_words":"Corte Suprema De JusticiaCoronavirusÚltimas Noticias","body":"Luego de dos días de deliberaciones y discusiones por la interna caliente en el tribunal, la Corte Suprema de Justicia ordenó una feria judicial extraordinaria hasta el 31 de marzo. El jueves desde la tarde, los ministros Carlos Rosenkrantz y Horacio Rosatti permanecieron en el palacio de Tribunales junto al personal jerárquico de las vocalías de Elena Highton y Juan Carlos Maqueda, quien se encuentra en cuarentena desde la semana pasada porque estuvo en el exterior. A la espera de las medidas que anunciaría el presidente Alberto Fernández, en el tribunal había desconcierto por la falta de noticias por parte de Ricardo Lorenzetti, a quien no habían vuelto a ver desde la turbulenta reunión del lunes. Como el decreto sobre el aislamiento total se conoció sobre el filo de la medianoche, en la Corte decidieron retomar las deliberaciones este viernes por la mañana, y las finalizaron pasado el mediodía. \"Este Tribunal, como cabeza del Poder Judicial de la Nación, tiene la obligación de acompañar desde su ámbito las decisiones de las autoridades sanitarias competentes, quienes se encuentran en mejores condiciones de adoptar criterios plenamente informados en dichas cuestiones\", argumenta la resolución. \"A tales efectos, ademas de las que por su naturaleza exijan su urgente intervención, enfocara su accionar las cuestiones sanitarias -individuales generales- que se le planteen las sancionatorias de las conductas que desafían el sistema de prevención y mitigación dispuesto, que socavan la solidaridad que debe guiar la conducta de los habitantes de la Nación, sin excepción alguna\", sigue la acordada que firman Rosenkrantz, Rosatti y Highton, con la \"conformidad\" de Maqueda y Lorenzetti pese a su ausencia. La resolución dispone \"una feria extraordinaria -por las razones de salud pública referidas atento lo dispuesto en el Decreto de Necesidad Urgencia 297/2020- respecto de todos los tribunales federales nacionales y demás dependencias que integran este Poder Judicial de la Nación, desde el 20 al 31 de marzo inclusive, la que eventualmente se extenderá por el plazo que el que Poder Ejecutivo Nacional pudiera disponer su prórroga\". El tribunal también recuerda a las Cámaras nacionales federales y Tribunales Orales que deben \"reducir al mínimo la asistencia del personal estrictamente necesario\" para cumplir con los actos procesales que no admitan demoras, y que confeccionen el cronograma de guardias de feria teniendo en cuenta las restricciones de circulación previstas en el decreto de Fernández y convocando a las personas que vivan más cerca de los juzgados. Otro cambio importante: la Corte bajó a 60 años el límite de la edad de riesgo que justifica no prestar funciones presenciales. La lista de cuestiones que no pueden esperar está encabezada con\" temas penales que involucren a personas detenidas, violencia urbana y doméstica, delitos contra la salud pública -fundamentalmente las conductas que contravengan el sistema normativo de prevención y mitigación dispuesto por las autoridades nacionales competentes en el marco de la presente emergencia-, delitos migratorios, interrupción de las comunicaciones, delitos vinculados con el aprovechamiento de la calamidad, habeas corpus, delitos contra las personas, contra la integridad sexual, contra la seguridad pública, y contra el orden público\". En materia no penal, los jueces no podrán posponer \"asuntos de familia urgentes, resguardo de menores, violencia de género y amparos,-particularmente los que se refieran cuestiones de salud\". La Oficina de Violencia Doméstica del Tribunal habilitará \"una dotación de personal suficiente para el desempeño de sus funciones, reforzando la participación remota de los profesionales para la atención de los casos que se presenten.\" La superintendencia en cada fuero deberá determinar las áreas y el personal cuyos servicios resultan indispensables mantener activos. Para el avance del resto de los expedientes, la Corte habilitó \"el trabajo desde sus hogares en el ámbito del Poder Judicial\", a fin de que los magistrados, funcionarios y empleados que no sean convocados prestar servicio en los tribunales de guardia puedan seguir prestándolos desde su domicilio\". Como contó Clarín, la puesta en marcha del teletrabajo en la justicia es más complicada de lo que parece. \"En las jurisdicciones donde se aplica el régimen acusatorio en materia penal, las audiencias deberán utilizar, en Ia medida de Ia disponibilidad, el sistema de videoconferencia\", ordena la Corte. Y le pide al Consejo de Ia Magistratura que tome las medidas necesarias para aportar la logística necesaria. En el lapso de la feria judicial extraordinaria, Carlos Rosenkrantz quedará como juez de feria en la Corte. En todos los tribunales, el horario de atención será de 9.30 a 13.30 horas. La Obra Social del Poder Judicial de la Nación deberá habilitar una dotación de personal suficiente para asegurar la atención de las urgencias del tratamiento de las enfermedades de alto riesgo, crónicas graves oncológicas, referidas personas con discapacidad, así como la autorización de medicamentos de alto costo.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-mauricio-macri-comunico-alberto-fernandez_0_utB6Uzp11.html","date":"20/03/2020 - 15:06","title":"Coronavirus en Argentina: Mauricio Macri se comunicó con Alberto Fernández","abstract":"El ex mandatario llamó al Presidente para expresarle su apoyo el jueves. Versiones cruzadas sobre sugerencias de posibles medidas.","author":"Guido Carelli Lynch","key_words":"CuarentenaCoronavirusAlberto FernándezMauricio Macri","body":"Mauricio Macri se comunicó el jueves con su sucesor Alberto Fernández<U+200B>, horas antes de que el Presidente decretara la cuarentena obligatoria para contener el avance del coronavirus en el país. El fundador del PRO y ex jefe de Gobierno marcó el teléfono del Presidente y se puso a disposición del actual jefe de Estado luego de que Juntos por el Cambio manifestara su apoyo cerrado a las medidas oficiales. La conversación entre los dos adversarios políticos en las últimas elecciones duró apenas unos minutos. Alberto Fernández y Mauricio Macri en Luján. “No propuso una sola medida. Simplemente se puso a disposición”, dijeron muy cerca de Macri ante algunos trascendidos que circularon desde el Ejecutivo. Los mismos afirmaban que el ex jefe de Gobierno le había propuesto al mandatario una salida “a la inglesa”, en alusión a las escasas acciones que tomó inicialmente el primer ministro Boris Johnson para enfrentar la pandemia con la esperanza de no resentir innecesariamente la economía. \"Pidió que no tomáramos medidas drásticas\", explicó uno de los actuales funcionarios. Los allegados del ex mandatario lo negaron de plano. \"Mauricio está preocupado por todo el impacto que esto genera en el país, no solo por la economía\", señalaron cerca del ex Presidente. Insistieron en el Presidente y su antecesor repasaron y compararon la situación Italia, Inglaterra y en otros países con lo que sucede en la Argentina. Colaboradores estrechos de Macri añadieron que efectivamente el Presidente y su antecesor hablaron con más detenimiento del caso británico y las políticas de primer ministro Johnson. \"La reflexión fue que hasta Gran Bretaña reformuló su estrategia original de ser `light` en el aislamiento\", pidieron. Cerca de Patricia Bullrich, una de las dirigentes más cercanas al ex mandatario añadieron que la oposición acompañó la medida de la cuarentena, que necesariamente resentirá aún más a una una economía muy deteriorada. \"Pero no trabajamos en los detalles\", precisan cerca de la actual titular del PRO. Tras la irrupción mundial del Covid-19, el ex presidente había comparado el coronavirus con el populismo durante una conferencia de la Fundación Libertad y Desarrollo en Guatemala. \"Este fenómeno que estamos viviendo, que recién comienza, nos lleva el desafío de evitar algo que es mucho más peligroso que el coronavirus, que es el populismo\", dijo durante su disertación. Los funcionarios del Ejecutivo no tardaron en cruzarlo. El primero fue el ministro de Salud Ginés González García, quien le contestó en declaraciones radiales que más peligroso que el populismo \"es el elitismo\". El jefe de la Cartera de Salud, a su vez, fue uno de los blancos predilectos de la oposición, incluido su antecesor en el cargo el ex ministro y posteriormente secretario de Salud, Adolfo Rubinstein. Luego de las críticas que generó su comentario, publicó una serie de tuits pidiéndole a la ciudadanía que acompañara las decisiones del Gobierno de la semana pasada. \"Quiero invitar a todos a ser responsables y mantener la calma, así como a acompañar las medidas que tomó el gobierno. Sé que las noticias que llegan del mundo por momentos pueden causar inquietud, pero no debemos caer en la zozobra\", señaló el ex presidente en una serie de tuits. Mientras tanto, la lucha contra la pandemia obligó a Alberto Fernández y la Casa Rosada a aceitar su vínculo con Horacio Rodríguez Larreta para aceitar el operativo sanitario. El jefe de Gobierno disputa el liderazgo de la oposición y tiene un estilo más moderado que el del ex presidente. A pesar de los mensajes de Macri en redes, utilizó sus propias cuentas en Twitter e Instagram para defenestrar las políticas sanitarias del anterior gobierno. Lo hizo al anunciar la construcción de 12 hospitales, dos de los cuales no fueron terminados durante la gestión anterior. \"Las obras quedaron paralizadas hace 4 años, cuando quienes gobernaban pensaban que no hacían falta más hospitales”, sentenció el actual jefe de Estado a propósito de los centros de salud René Favaloro y Néstor Kirchner en La Matanza. Bullrich ofició de vocera de la oposición para relativizar sus dichos. Luego, el miércoles y el jueves -cuando el presidente anunció el decreto para hacer efectiva la cuarentena obligatoria- se multiplicaron los gestos de distensión y unión entre los referentes oficialistas y de la oposición.     COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/plena-cuarentena-jefes-bloque-diputados-hicieron-primera-reunion-virtual_0_nuUqe3lh3.html","date":"20/03/2020 - 14:45","title":"En plena cuarentena, los jefes de bloque de Diputados hicieron la primera reunión virtual","abstract":"Sergio Massa y Máximo Kirchner se juntaron en el Congreso y los demás salieron por videollamada.","author":"Jazmín Bullorini","key_words":"Sergio MassaMáximo KirchnerMario Negri","body":"En plena cuarentena, los jefes de bloques de Diputados y el presidente de la Cámara, Sergio Massa, encabezaron una primera reunión virtual, por videollamada grupal, y quedaron en volver a hacerlo el lunes que viene. Massa obtuvo el permiso oficial para seguir circulando a pesar de la prohibición y seguirá yendo a su oficina del Congreso. Lo mismo hizo el jefe de bloque del Frente de Todos, Máximo Kirchner, y la secretaria parlamentaria, Cecilia Moreau, quienes el viernes se juntaron -manteniendo el metro de distancia- en la oficina del tigrense para la reunión de labor digital. Desde sus casas, se conectaron los demás jefes de bloques: Mario Negri (UCR), Maximiliano Ferraro (Coalición Cívica), Cristian Ritondo (PRO), Eduardo \"Bali\" Bucca (Interbloque Federal), José Luis Ramón (Interbloque Unidad y Equidad Federal), Nicolás del Caño y Romina del Plá, de los monobloques de Izquierda, y Alma Sapag, del unibloque Movimiento Popular Neuquino. \"Tengan paciencia que yo soy factor de riesgo, de riesgo de usar computadora\", se rió Alvaro Gonzalez, secretario parlamentario del interbloque Juntos por el Cambio, que también participó sobre el final del encuentro virtual que fue transmitido por la señal de televisión de Diputados Tv. Durante la charla acordaron que los 257 legisladores de la Cámara baja grabarán un video para concientizar sobre la situación de la pandemia por el coronavirus y la necesidad de respetar la cuarentena, y que emitirán un repudio conjunto sobre quienes \"se tomaron esto como un fin de semana largo\". \"Quiero transmitirles el agradecimiento del Gobierno por la actitud y la responsabilidad de todos ustedes en este momento\", les planteó Massa a los líderes parlamentarios de la oposición. La conversación giró en torno a todos los temas que preocupan a raíz de la pandemia y la crisis que va a acarrear a futuro: los jubilados, el funcionamiento de los bancos, los programas sociales, los despidos, la necesidad de que exista un castigo por la distribución de fakes news, entre otros puntos. Negri, por su parte, le pidió a Massa que “interceda” por los despidos de 100 trabajadores en PAMI. Ramón pidió que se contemplen los aumentos en consumos de electricidad y gas que llegarán a los hogares a raíz de la cuarentena. Los legisladores quedaron en armar un borrador con propuestas sobre todos estos temas que serán alcanzadas a través del oficialismo al presidente, Alberto Fernández<U+200B>, o las áreas del Ejecutivo que correspondan. Avanzarán sobre eso en la reunión remota que fijaron para el próximo lunes. El interbloque de Juntos por el Cambio solicitó que se informe sobre los reactivos para detectar el virus y Massa aseguró que pedirá un informe sobre el tema al ministro de Salud, Ginés González García. Ratificaron el compromiso de sesionar en caso de que Fernández necesite una ley de emergencia y Massa se comprometió en avanzar con la digitalización de las firmas de los legisladores para que puedan presentar proyectos y avanzar en trabajos de comisiones. Nicolás del Caño insistió con la idea de sesionar. \"Hay que tener en cuenta que hay muchos diputados mayores que son factores de riesgo. Y también a los que están en el interior del país con escasas conexiones estos días y tratar de entenderlos\", le respondió Máximo Kirchner. Además, la Cámara de Diputados resolvió este viernes también suspender todas las actividades administrativas hasta el 31 de marzo. “El personal podrá ser convocado en caso de sesiones de emergencia”, aclara el texto. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/mensaje-kristalina-georgieva-charla-alberto-fernandez-deuda_0_Um7LWmuEL.html","date":"21/03/2020 - 0:10","title":"El mensaje de Kristalina Georgieva, tras la charla con Alberto Fernández por la deuda","abstract":"La directora del FMI valoró la “buena” conversación que mantuvo con el presidente y habló de “devolver la deuda a un camino sostenible”.","author":[],"key_words":"Kristalina GeorgievaAlberto FernándezFondo Monetario InternacionalÚltimas Noticias","body":"Luego de la charla que mantuvo con Alberto Fernández por la deuda, la directora del FMI Kristalina Georgieva escribió un mensaje en su cuenta de Twitter donde valoró la \"buena\" conversación con el presidente argentino y habló de \"devolver la deuda a un camino sostenible\". \"Tuve una muy buena conversación con el presidente de Argentina esta noche\", comenzó la reemplazante de Christine Lagarde. Y agregó: \"Discutimos la grave situación para el mundo y para Argentina causada por #COVID-19 y la importancia de fortalecer la economía del país, devolver la deuda a un camino sostenible y centrarse en políticas que promuevan el crecimiento, restablezcan la estabilidad y protejan a las personas más vulnerables\". I had a very good conversation with #Argentina's President @alferdez this evening. We discussed the grave situation for the world and for Argentina caused by #COVID-19 and the importance of strengthening the country’s economy, \"Esperamos profundizar nuestro compromiso\", cerró Georgieva, quien habló telefónicamente con Alberto Fernández y le explicó en detalle las conclusiones del análisis de sostenibilidad de la deuda pública argentina de la misión técnica que visitó el país recientemente. putting debt back on a sustainable path and focusing on policies that promote growth, restore stability and protect the most vulnerable people. We look forward to deepening our engagement. Durante ese contacto, el presidente -quien durante la conversación estuvo acompañado por el ministro de Economía, Martín Guzmán-, sostuvo que se encontraron similitudes en las afirmaciones acerca de que Argentina no tiene capacidad de pago en moneda extranjera por cuatro años. A su vez, hubo coincidencias con la visión de que hay que lograr sostenibilidad en los acuerdos de reestructuración \"para acabar con la angustia de la deuda y poner a la Argentina de pie\". Es clave, dijo el primer mandatario, continuar con las conversaciones, con el objetivo de concretar un nuevo programa, informaron voceros oficiales. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/murio-comisario-fino-palacios-primer-jefe-policia-ciudad-unidad-antiterrorista_0_Jo_FBhy2Q.html","date":"20/03/2020 - 21:43","title":"Murió el comisario “Fino” Palacios, el primer jefe de la policía de la Ciudad y de una unidad antiterrorista","abstract":"El oficial de la Policía Federal falleció a los 73 años de un paro cardíaco. Había sido uno de los primeros colaboradores de la causa AMIA. El kirchnerismo lo atacó cuando Macri lo nombró al frente de la policía porteña.","author":[],"key_words":"AMIA","body":"Uno de los mayores expertos en terrorismo internacional, el comisario Jorge “Fino” Palacios, falleció ayer a los 73 años por un paro cardíaco, confirmaron ex compañeros de la Policía Federal. Palacios tenía antecedentes cardíacos y sufrió un infarto estando hoy con su señora. Fue el primer jefe de la División Unidad Antiterrorista (DUIA) de la Policía Federal y de la Policía Metropolitana, pero su pasó como auxiliar el juez federal Juan José Galeano en la causa AMIA lo marcó para toda su vida. En las oficinas de la DUIA, ubicadas en Palermo. cobijó a Alberto Nisman cuando había llegado de Morón para colaborar en la causa. La DUIA había sido creada por el ex presidente Carlos Menem en momentos en que el país no tenía expertos en terrorismo internacional. Las condecoraciones que había recibido de Israel y Estados Unidos de nada le sirvieron cuando el kirchnerismo, en el 2006, lo impugnó como jefe de la naciente policía de la ciudad de Mauricio Macri y lo denunció en el caso que se conoció como el “espía porteño” por un ex “pluma” de la Federal, Ciro James. En el 2006, el entonces juez federal Norberto Oyarbide lo mandó preso por esa causa a una cárcel con presos comunes, muchos que él había mandado preso. La detención deterioró gravemente su salud. Los últimos años de su vida se dedicó a trabajar en una empresa de seguridad privada. En 1994, el ministro del Interior, Carlos Corach lo nombró como auxiliar de Galeano en el caso AMIA y allí como una pulseada con el entonces director de Contrainteligencia de la SIDE, Antonio Stiuso, con quien mantuvo un largo enfrentamiento por el apoyo a la causa por el ataque a la mutual judía. Hacía llegado a la cúpula de la Metropolitana propuesto por el ex juez, ex ministro de Seguridad porteño y actual intendente de Mar del Plata, Guillermo Montenegro. Antes, había sido comisario de la Policía Federal Argentina hasta 2004 cuando pasó a retiro. Estas internas y peleas alrededor del caso AMIA también llevaron a que lo denunciaran en la causa por irregularidades en la investigación de la AMIA que terminó con la condena de Galeano pero con su absolución, el año pasado. El Tribunal Oral Federal 2 había condenado a Galeano, a seis años de prisión y dictó su inhabilitación, por los delitos de peculado y de encumbramiento en el proceso por la investigación del ataque a la mutual judía, mientras el ex presidente Carlos Menem fue absuelto, junto a Patricio Miguel Finnen, Rubén Ezra Beraja, Víctor Alejandro Stinfale y Palacios. En el 2006, cuando era criticado por el kircherismo, había calificado las críticas que recibió su nombramiento como \"una campaña de desprestigio\" y dijo tener \"la conciencia tranquila\" con respecto a la acusación de encubrimiento en la causa AMIA, en la que ya fue indagado. Palacios, un ex comisario de la Federal, fue designado por Mauricio Macri el 2 de julio de 2006 para que encabece la nueva fuerza porteña. Y el jefe de Gobierno porteño lo respaldó ante las críticas Memoria Activa y el ultra K Sergio Burstein. \"La única causa que actualmente tengo es la de la AMIA, en la que presté declaración indagatoria en diciembre de 2008, y tengo la conciencia tranquila porque sé que no encubrí a nadie\", agregó en aquel momento. Y en cuanto a futuro avance de la causa aseguró: \"Mi decisión es continuar al frente de la Policía porque el impedimento es la condena, no en el procesamiento\". Con respecto a otras críticas que recibió, Palacios afirmó que fue \"sobreseído definitivamente por la Cámara Federal\" en la causa por la represión policial del 20 de diciembre de 2001, y consideró un \"invento\" su vinculación con la causa que investiga el secuestro seguido de muerte de Axel Blumberg. \".  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//mundo/reeleccion-luis-almagro-derrota-alianza-argentino-mexicana_0_wwTvt8M58.html","date":"20/03/2020 - 20:34","title":"La reelección de Luis Almagro en la OEA: una derrota para la alianza argentino-mexicana","abstract":"El presidente argentino y el mexicano, Andrés Manuel López Obrador, había abogado con otros ocho países por la ecuatoriana Espinosa, ex canciller de Correa.","author":"Natasha Niebieskikwiat","key_words":"Luis AlmagroAlberto Fernández","body":"La victoria de Luis Almagro este viernes ante la Organización de Estados Americanos (OEA) es una mala noticia para Alberto Fernández. Sin exponerse él mismo ante esta batalla diplomática tenía un  interés personal contra la reelección del uruguayo, que es también una derrota de la alianza argentina con el mexicano Andres Manuel López Obrador. Alberto F. había dado instrucciones especiales a su equipo para que trabajaran por la candidatura de María Fernanda Espinosa. O más bien contra la de Luis Almagro. Y así se hizo hasta último momento junto a México. Con Antigua y Barbuda, Barbados, Granada, Nicaragua, San Vicente y las Granadinas, más Surinam, Trinidad y Tobago y St Kitts y Nevis formaron los diez países -el voto es secreto pero suele conocerse- que abogaron por la ecuatoriana. Fueron minoría frente a los que estaban del lado ganador, 23 en total, empezando por Estados Unidos, el resto del Mercosur, Colombia y otros. Siendo presidenta, Cristina Kirchner había hecho campaña a favor de la elección de Almagro como secretario general de la OEA, cuando este último era el canciller de \"Pepe\" Mujica. Pero para entonces Alberto F. ya no estaba en el gobierno K. Más bien estaban totalmente distanciado. Con lo cual apenas él y Almagro apenas se cruzaron. Sin embargo, entre ambos hay algo personal. Dos asuntos separaban por completo Alberto F. de la visión del uruguayo al frente de la OEA. Por un lado, aunque el presidente argentino puede considerarse un aliado a Washington, su visión es por completo diferente a la dureza de Almagro respecto al régimen de Nicolas Maduro. El oriental se puso al frente de la cruzada contra el eje castrochavista, que Fernandez repele. Por el otro lado, mantuvieron un choque casi personal cuando Almagro apoyó las acusaciones contra Evo Morales, y la OEA sentenció que había habido fraude en las últimas elecciones presidenciales de Bolivia, que terminaron eyectando a Morales del poder. Primero fue México quien lo albergó, después Argentina. Almagro incluso hizo una confusa acusación de que unos enviados del gobierno argentino a Bolivia eran \"espías\" cuando no lo eran. El 1 de marzo durante la asunción de Luis Lacalle Pou -que votó por Almagro-.,en Montevideo, los cancilleres Felipe Solá y el mexicano Marcelo Ebrard volvieron a acordar su voto por Espinosa.  Desde Buenos Aires, Mauricio Macri y el secretario de Relaciones Internacionales del PRO, Fulvio Pompeo, pedían que se votara por Almagro. Pero este viernes los funcionarios argentinos consideraron \"vergonzoso\" que la votación se hiciera en medio de la lucha contra la pandemia del COVID-19, pero eran conscientes de la presión de los Estados Unidos para impedir que la sesión fracasara. Al final, desde el entorno de Almagro, vienen pidiendo cerrar la grieta, aunque gran parte depende del propio secretario. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/reforzaran-reparto-alimentos-cuarentena-escuelas-comedores_0_B1bCOhGbg.html","date":"20/03/2020 - 20:07","title":"Reforzarán el reparto de alimentos durante la cuarentena en escuelas y comedores","abstract":"Desarrollo Social contará con $2.000 millones más para aumentar la entrega de comida a escuelas y comedores. El decreto exceptúa a los encargados de atender esa demanda.","author":"Martín Bravo","key_words":"Alberto FernándezDaniel ArroyoCoronavirus","body":"El Gobierno reforzará la entrega de alimentos a los comedores y merenderos escolares y comunitarios durante el aislamiento obligatorio dispuesto por Alberto Fernández por el avance del coronavirus. El ministerio de Desarrollo Social tendrá una partida extra del Tesoro de $2.000 millones para asistir a comedores y merenderos escolares y comunitarios con viandas y módulos hasta fin de mes. A su vez, en coordinación con la Ciudad y las provincias, buscará habilitar nuevos paradores para que más personas en situación de calle puedan cumplir con las medidas de prevención. \"Estamos trabajando de manera articulada con las provincias para que nadie pierda el refuerzo alimentario en este contexto de mayor gravedad\", dijo Daniel Arroyo -ministro de Desarrollo Social- a Clarín, y procuró transmitir tranquilidad en cuanto a que el parate por la cuarentena no genere situaciones de conflictividad por la profundización de las dificultades económicas en buena parte de la población. \"Veo mucha serenidad y conciencia. La sociedad tiene muy claro la necesidad de aislamiento y se está trabajando muy bien con el sistema de viandas para acompañar en una situación crítica, porque el 40% depende de las changas y sus ingresos se ven resentidos\", aseguró Arroyo. Unas ocho millones de personas reciben asistencia alimentaria en el país. Los encargados de la provisión y atención en comedores quedaron exceptuados por el decreto de aislamiento social, preventivo y obligatorio. Además del refuerzo presupuestario, el Gobierno comenzó a implementar un cambio en la forma de reparto para espaciar la atención y evitar las aglomeraciones. Los comedores entregan viandas de comida hecha y módulos alimentarios para preparar en las viviendas. El ministerio también recomendó hacer en lo posible compras más grandes en supermercados y almacenes para morigerar la circulación en las calles. La tarjeta alimentaria quedó acreditada este viernes, con $4.000 para las madres o padres con un hijo y $6.000 los que tienen dos o más, embarazadas a partir de los tres meses y personas con discapacidad que reciben la Asignación Universal. Arroyo anunció que con las 400.000 que restan entregar depositarán los importes de manera directa en las cuentas de la AUH. En un momento se había dispuesto el envió por Correo Argentino, pero luego fue descartado con el inicio del aislamiento obligatorio. El ministerio había repartido entre diciembre y febrero 922.517 tarjetas y otras 180 mil en marzo, hasta la suspensión del cronograma por el avance del virus. El plan insumirá unos $70 mil millones en el año. La eficacia dependerá también del control de precios máximos -en especial los artículos de primera necesidad-, a cargo de la Secretaría de Comercio Interior. Desde que se profundizó el escenario de medidas para intentar contener la pandemia el Gobierno anunció la duplicación de la AUH por este mes y un bono de $3.000 para beneficiarios de planes sociales y jubilados, dos meses de gracia para las cuotas de los créditos de la ANSeS y fomento de pequeñas obras de infraestructura para generar trabajo en los barrios populares. Con los ministerios de la Ciudad y las provincias buscarán a su vez mejorar la asistencia a personas en situación de calle, principalmente en la Capital, el Gran Buenos Aires y otros centros urbanos. \"Estamos reforzando la red de paradores y hoteles para que puedan cumplir con el aislamiento. Muchas veces las que llevan mucho tiempo no quieren ir a los centros de tránsito pero esta es una situación distinta y hay más conciencia de todos los sectores\", dijo Arroyo, y agregó que a ese grupo en el último tiempo se sumaron familias enteras por la caída de las changas y el aumento de los alquileres: \"Apuntamos a que tengan lugares para el aislamiento social\". En la Ciudad -con más de 7.000 personas sin vivienda según organizaciones sociales- la cartera a cargo de María Migliore anunció la puesta en marcha de tres paradores adicionales. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/polemica-funcionario-trabajar-dias-luego-esposa-volviera-espana_0_FcYBRVPNa.html","date":"20/03/2020 - 18:29","title":"Polémica por un funcionario que fue a trabajar durante nueve días, luego de que su esposa volviera de España","abstract":"Luis Lazzaro, director del ENaCom, no respetó el “aislamiento preventivo” y fue a su oficina hasta el 13 de marzo, cuando lo invitaron a retirarse del organismo oficial. El funcionario dice que no cometió ninguna “irregularidad”. Analizan sanciones.","author":"Alejandro Alfie","key_words":"ENaComEnte Nacional De ComunicacionesCoronavirus","body":"El director de Relaciones Institucionales del Ente Nacional de Comunicaciones (ENaCom), Luis Lazzaro, fue a trabajar durante nueve días al organismo oficial, luego de que su esposa volviera de Barcelona, España el pasado 4 de marzo; pese a la obligación que había de estar en cuarentena, para los que tenían \"estrecho contacto\" con personas que hubieran estado desde fines de febrero en países de riesgo. El funcionario no quiso estar en aislamiento y fue a su oficina, entre el 4 y el 13 de marzo, hasta que las autoridades lo \"invitaron a retirarse\" y le prohibieron su ingreso al organismo oficial. Es que Lazzaro tiene 40 personas a su cargo y se movía sin restricciones en el piso 11 del edificio porteño del ENaCom, ubicado en Perú 103. El primer caso de coronavirus en la Argentina se había registrado el 3 de marzo. Y 10 días después ya habían casi 20 casos sólo en la ciudad de Buenos Aires. En esa época, primero rigió la cuarentena voluntaria para los que hubieran regresado de países en riesgo, junto con sus \"contactos estrechos\"; luego se les dio licencia a los empleados públicos, en las mismas condiciones; y el 12 de marzo se decretó un \"aislamiento preventivo\" obligatorio para quienes hubieran regresado desde fines de febrero de países como España. Eso incluía a las personas que vivieran con las personas que podrían estar contagiadas, aunque todavía no hubieran tenido síntomas de tener coronavirus. Pero Lazzaro, que tiene más de 60 años y cuya esposa es una de las principales abogadas que realiza trámites en el ENaCom, siguió yendo a su oficina como si nada ocurriera, hasta la tarde del viernes 13 de marzo. Consultado este jueves por Clarín, el funcionario defendió su accionar y dijo que no cometió “ningún acto irregular” al ir a trabajar a su oficina, porque el Decreto de aislamiento obligatorio que dictó el Gobierno el 12 de marzo planteaba la cuarentena obligatoria para su esposa, Susana Pachecoy, pero no para él. Y agregó que él hubiera tenido que estar en aislamiento preventivo sólo si ella hubiera sido un caso “sospechoso”; pero que la normativa no establece restricciones para la pareja de quien haya viajado a España y no tenga síntomas de la enfermedad, dijo Lazzaro a Clarín. Según el funcionario del ENaCom, fueron \"absolutamente observados y cumplidos los recaudos del Artículo 7 del Decreto 260/2020 del jueves 12 de marzo, así como su reglamentación posterior del pasado 16 de marzo\". A su entender, los cuestionamientos a su accionar constituyen \"desinformación, fake news o mala fe\". Sin embargo, su actitud generó el repudio de los empleados que trabajan en el Ente Nacional de Comunicaciones y de la conducción del organismo oficial, que analiza aplicarle sanciones. \"Acá somos más de 40 personas los que trabajamos con él. Y vino durante varios días a su oficina, pese a que le decíamos que era mejor que no viniera y a que el Gobierno ya insistía sobre los riesgos de romper la cuarentena\", dijo un empleado del ENaCom, que pidió mantener su anonimato. Y agregó: \"Lo insólito fue que siguiera viniendo el jueves y viernes de la semana pasada, cuando el Gobierno ya había sacado un Decreto exigiendo el aislamiento obligatorio de quienes hubieran estado en países de riesgo, como España\". Por entonces, en España ya había 4.200 infectados con coronavirus y habían muerto más de 100 personas. Para el constitucionalista Andrés Gil Domínguez la actitud de Lazzaro fue \"ilegal\", porque no sólo su pareja tenía que estar en aislamiento, sino también \"el funcionario conviviente\", por tener contacto estrecho con la persona que estaba en cuarentena. Al quebrar el \"aislamiento obligatorio establecido en el Decreto 260, le cabe un proceso penal tipificado en los artículos 205 y 239 del Código Penal\", dijo Gil Domínguez. Es que la actitud de Lazzaro sería una irresponsabilidad manifiesta durante los primeros días, cuando se recomendaba el aislamiento voluntario; pero habría sido un delito los días jueves 12 y viernes 13 de marzo, según el abogado Gil Domínguez, cuando ya regía la prohibición de contacto para quienes vivían con gente que había estado desde fines de febrero en países de riesgo sanitario por el coronavirus, como España. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-sergio-berni-lloro-pedirle-policia-haga-respetar-cuarentena-total_0_1eDSp7KHA.html","date":"20/03/2020 - 18:17","title":"Coronavirus en Argentina: Sergio Berni lloró al pedirle a la policía que haga respetar la cuarentena total","abstract":"El ministro de Seguridad bonaerense dijo que “no hay lugar para los tibios”.","author":[],"key_words":"CoronavirusSergio BerniÚltimas Noticias","body":"En medio de los operativos para hacer cumplir con la cuarentena obligatoria dictada por el Gobierno ante el avance del coronavirus, y con un tono marcial y lágrimas en sus ojos al izar la bandera, el ministro de Seguridad bonaerense Sergio Berni<U+200B> le habló \"como un camarada más\" a los efectivos policiales y pidió que den \"un paso al costado\" quienes no sientan \"el llamado del servicio\". \"Les quiero pedir a aquellos hombres y mujeres que no sienten el llamado del servicio, que perdieron el calor de llama sagrada, que es momento de dar un paso al costado. En esta fuerzas no hay lugar para los tibios, y menos para los temerosos\", lanzó Berni en un enfático mensaje en La Plata. El funcionario, de carrera militar, les pidió a los policías que le hagan saber a los bonaerenses que están \"cuidando a su familia\". Y agregó: \"Esta fuerza se nutre del compromiso, del valor y el coraje de cada uno de sus hombres y de la conducta individual de ustedes estará designada el futuro de la fuerza y el futuro del país\". El ministro de Seguridad bonaerense, Sergio Berni durante su emotivo mensaje a los efectivos policiales. Berni, parado ante los efectivos formados frente a la bandera argentina, insistió que \"en este momento no hay lugar para los libres pensadores\" y destacó \"nadie está autorizado a realizar ninguna operación que no sea autorizada por su cadena de mando natural\". Más tarde, Berni participó de una conferencia de prensa junto al jefe de Gabinete bonaerense, Carlos Bianco, quien adelantó que, según las proyecciones, \"el pico de contagio va a ser hacia finales de abril y principios de mayo\". \"Trabajamos para estar preparados. Vamos a tener que tener disponibles mil camas adicionales de cuidados intensivos y unas 14 mil camas de aislamiento, que pueden ser en hoteles o regimientos\", advirtió. En esa conferencia Berni contó que hubo 600 bonaerenses que no cumplieron con la cuarentena obligatoria que decretó el Gobierno. \"Estamos ante una medida no habitual y hay que tener presente que el éxito pasa por la responsabilidad social, el decreto (que dispuso el aislamiento social obligatorio) no tiene posibilidad de éxito sino hay una clara conciencia de los habitantes de quedarse en cuarentena\", destacó. Y agregó: \"Se han notificado más de 600 ciudadanos, vía judicial, porque han infringido el artículo 205 del Código Penal\". El ministro explicó que hay 90 mil efectivos afectados a la seguridad en esta etapa de aislamiento obligatorio. En las últimas horas, el gobernador Axel Kicillof mantuvo una reunión con los intendentes de los 135 municipios y confirmó la asistencia financiera por 300 millones de pesos que, según Bianco, \"ya se repartió hoy\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/polemica-gastos-custodia-cristina-kirchner_0__aO1lQh5H.html","date":"20/03/2020 - 18:01","title":"Polémica por los gastos de la custodia de Cristina Kirchner","abstract":"La abogada Silvina Martínez difundió parte de ese presupuesto por los viajes a Cuba de la ex presidenta pero no se encuentran otros en el Senado. Además, por “razones de seguridad” no se identificó quiénes cobraron viáticos en dólares.","author":"Daniel Santoro","key_words":"Cristina Kirchner","body":"Los gastos de la custodia de la vicepresidenta Cristina Kirchner \"pasaron a liquidarse en el Gobierno\" y no en el Senado desde la primera rendición que se conoció en enero cuando solicitó 400 mil gastos en total para llegar a Cuba a uno de sus guardaespaldas. La abogada y columnista Silvina Martínez dijo el jueves que le cancelaron el contrato en el canal de cable A24 porque criticó los gastos de la custodia de Cristina Kirchner, un dias antes de que la ex presidenta anunciara que regresará el domingo desde Cuba con su hija Florencia, quien permaneció un año en la isla. Clarín buscó autorizaciones de gastos de la custodia de Cristina en la página web del Senado y solo encontró el expediente 3272/2019 donde se autorizaron unos 400 mil pesos en viáticos y pasajes para un custodio cuyo “nombre no se detalla por cuestiones de seguridad”. Clarín reveló este gasto el 20 de diciembre pasado. En las resoluciones de viajes de funcionarios “siempre se pone el nombre”, dijo sorprendida Martínez, a menos que sea un gasto reservado de un agente encubierto en un caso de narcotráfico, por ejemplo. Si pasaron los gastos a la Policía Federal, dependiente del ministerio de Seguridad, como se supone, “no están on line”, explicó un ex funcionario que conoce la fuerza. Entonces, la asesora de Margarita Stolbizer presentará un pedido de acceso a la información para acceder a estos otros gastos. Ahora, la abogada Martínez -denunciante de la causa Hotesur y Los Sauces- reveló el expediente 3271 del 2019 sobre la autorización de viáticos y pasajes para diez custodios. Los custodios que se encargaron de la seguridad de Cristina Kirchner para la fiestas de Navidad y Año Nuevo en El Calafate gastaron en total unos 360 mil pesos, entre el 23 de diciembre y el 13 de enero. Los presidentes y vicepresidentes tienen derecho a tener seguridad. Pero Martínez destacó que la ex vicepresidenta Gabriela Michetti llevaba en sus viajes por el interior “no más de 4 custodios”. En principio no se encontraron más expedientes. Una fuente del Senado afirmó que “Cristina pidió que todo lo de los gastos de sus custodios de sus viajes a Cuba  saliera por expedientes de gastos del Poder Ejecutivo y no por Senado donde todo es transparente”. La ex presidenta hizo 5 viajes como senadora a Cuba y 5 como vicepresidenta.Martínez dijo que a Cuba “Cristina llevó a un solo custodio al que le asignaron 2.016 dólares de viáticos por día. Estuvo 16 días, más pasajes (unos 162 mil pesos) y para gastos eventuales le dieron 1000 dolares más”. En las fotos del acto de presentación del libro “Sinceramente” del 8 de febrero pasado en La Habana se ve que detrás de Cristina está el comisario Diego Carbone, el jefe de su custodia. Este oficial de la Policía Federal de 49 años, padre de dos hijos, divorciado y campeón panamericano de artes marciales en Río de Janeiro versión 2019, en el campeonato auspiciado por la International Sport Kickboxing Association, está propuesto para ascender a comisario inspector en la Policía Federal. Carbone estaba a cargo de la división de seguridad vicepresidencial que ascendió, luego del cambio de gobierno, a la categoría de departamento dentro de la Federal, es decir la misma jerarquía que la custodia presidencial. Una fuente policial estimó que Carbone debe tener a cargo “entre 100 y 150 agentes” y que creció su poder dentro de la fuerza luego del 10 de diciembre pasado. En su declaración jurada de bienes del 2019, Carbone declaró que su patrimonio ascendió en el 2019 de 363.888 pesos a 649.484 pesos. El sitio Borderperiodismo afirmó que Carbone aumento su patrimonio “7 veces en los últimos seis años”. Al preguntársele a la abogada Martínez si es una obligación legal que Cristina informe quién pagó los gastos de alojamiento e internacional de Florencia en Cuba, dijo que “hoy no tiene obligación de informarlos, pero algún fiscal debería pedirlo en las causas Hotesur y Los Sauces en que se investiga lavado de dinero”. Pero esa es otra historia. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/sobreseyeron-juez-federal-luis-rodriguez-causa-vinculada-cuadernos_0_JnxWDIpPy.html","date":"20/03/2020 - 17:42","title":"Sobreseyeron al juez federal Luis Rodríguez en una causa vinculada a los cuadernos","abstract":"El juez Casanello desvinculó a su colega de la acusación de la viuda de Daniel Muñoz, secretario de los Kirchner, respecto al pago de una supuesta coima para obtener protección judicial.","author":[],"key_words":"Los Cuadernos De Las CoimasLuis Rodríguez (Juez)","body":"El juez federal Luis Rodríguez fue sobreseído esta semana en una causa en la que se lo había denunciado por cohecho para beneficiar al entorno del ex presidente Néstor Kirchner. El juez Sebastián Casanello sobreseyó a Rodríguez de la acusación de haber recibido pagos de parte de Daniel Muñoz, ex secretario de Kirchner, para asegurar su protección judicial. En su fallo, Casanello hizo lugar al pedido de sobreseimiento de Rodríguez por parte del fiscal Gerardo Pollicita, quien había asegurado que “ninguna de las declaraciones brindadas proporcionó algún dato concreto, objetivo y demostrable respecto de la supuesta entrega de dinero. Es decir, no se desprende ninguna referencia sustancial, precisa y comprobable respecto de dónde, cómo y cuando se efectuó el pago, ni tampoco acerca de dónde estuvo el dinero, quiénes participaron de la entrega y recepción”. La resolución judicial continúa citando a la fiscalía respecto de la prueba producida. \"A los fines de abordar todas las aristas derivadas de la denuncia, también se avanzó sobre la línea de investigación de índole patrimonial, aunque sin éxito para progresar en el esclarecimiento de los hechos denunciados”. \"El informe de inteligencia elaborado pro la UIF en relación al magistrado Luis Rodríguez y su grupo familiar, y la información aportada por la AFIP en relación al citado contribuyente, no evidenciaron la existencia de operaciones económicas, financieras o comerciales que dieran cuenta de un movimiento de dinero compatibles con la hipótesis delictiva”, sostiene el fallo citando a la fiscalía. Y agrega el argumento de Pollicita que “no se pudo demostrar ninguna situación ilustrativa de ayuda o beneficio procesal indebido por parte del doctor Luis Rodríguez a favor del matrimonio Muñoz-Pochetti”. Casanello concluye entonces resolviendo “hacer lugar al pedido del fiscal y sobreseer al Dr. Luis Rodríguez en orden a los hechos imputados”. En un primer sorteo, la causa había recaído en el juzgado de Claudio Bonadio, quien se excusó ya que tenía a su cargo la causa de los cuadernos. Luego de un segundo sorteo, el caso arribó al juzgado de Casanello. La denuncia había surgido de un testimonio de Carolina Pochetti, viuda de Muñoz, quien dijo como arrepentida que su marido había pagado cerca de 10 millones de dólares a Rodríguez. En sus sucesivas declaraciones ante el fiscal Stornelli y el juez Claudio Bonadio, que la investigaban por lavado de dinero como colaboradora y heredera de Muñoz junto a otras personas de su familia y su entorno, Pochetti había afirmado que el dinero para el juez Rodríguez se lo había entregado a quien era su abogado, Miguel Angel Plo, que también estuvo preso en la causa de los cuadernos. La confesión de la viuda de Daniel Muñoz tenía un antecedente público: en septiembre, Stornelli le había pedido a Rodríguez que indague, detenga y sobre todo congele las cuentas de Pochetti en el marco de una causa por el supuesto enriquecimiento ilícito de Muñoz que tramitaba en su juzgado, y que pese a que había sido cerrada en 2013 sin que hubieran encontrado irregularidades en las cuentas del ex secretario de los Kirchner, se reabrió tras la aparición de Muñoz en los Panamá Papers de 2016. Pero Rodríguez no sólo rechazó los pedidos de Stornelli y dejó en libertad a todos los imputados, sino que, cuando estalló el escándalo de los cuadernos y el juez Claudio Bonadio sí detuvo a Pochetti y sus testaferros -Daniel Muñoz ya estaba muerto-, se negó a remitirle a su colega aquellas viejas actuaciones. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-mauricio-macri-pidio-unidos-acompanar-medidas-gobierno-alberto-fernandez_0_wI2Jj0sdi.html","date":"20/03/2020 - 17:30","title":"Coronavirus en la Argentina: Mauricio Macri pidió “estar unidos” y “acompañar” las medidas del gobierno de Alberto Fernández","abstract":"Lo difundió tras la comunicación que mantuvo ayer con el presidente Alberto Fernández.","author":[],"key_words":"Mauricio MacriÚltimas Noticias","body":"El expresidente Mauricio Macri pidió este viernes que los argentinos \"estén unidos\" y llamó a \"acompañar\" las medidas que dispuso el gobierno nacional frente a la propagación de la pandemia del coronavirus<U+200B>. \"Queridos argentinos: estamos viviendo una experiencia inédita, frente a la cual debemos estar unidos y cuidarnos los unos a los otros. Si nos quedamos en nuestras casas mientras dura el aislamiento preventivo, podremos aplanar el crecimiento de los casos de Covid-19\", manifestó. Macri se pronunció a través de las redes sociales poco después de mantener una comunicación con el presidente Alberto Fernández <U+200B>para analizar la situación local frente a la enfermedad. Queridos argentinos: estamos viviendo una experiencia inédita, frente a la cual debemos estar unidos y cuidarnos los unos a los otros. Si nos quedamos en nuestras casas mientras dura el aislamiento preventivo, podremos aplanar el crecimiento de los casos de Covid-19. \"También debemos estar unidos para enfrentar las consecuencias económicas y sociales de esta pandemia en nuestra vida diaria, que están empezando a suceder y no sabemos todavía cuán profundas van a ser\", remarcó el referente del PRO y de la ahora coalición opositora Juntos por el Cambio. Y luego de manifestar su visión sobre los fenómenos que en todo el mundo provoca el coronavirus, Macri reiteró su pedido para actuar con unidad. \"Mi mensaje es que nos mantengamos unidos, ahora más que nunca, y acompañemos las medidas que tomó el Gobierno. Seamos responsables y cuidémonos entre todos\", insistió. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-luis-d-elia-negaron-prision-domiciliaria-acusa-jueza-condenarlo-muerte-_0_bvz-bIdO2.html","date":"20/03/2020 - 17:08","title":"Coronavirus en Argentina: a Luis D'Elía le negaron la prisión domiciliaria y acusa a la jueza de condenarlo “a muerte”","abstract":"El dirigente piquetero, que está preso en el penal de Ezeiza, pidió el beneficio de estar detenido en su casa por ser “paciente de alto riesgo”.","author":[],"key_words":"CoronavirusLuis D'ElíaÚltimas Noticias","body":"El dirigente piquetero Luis D'Elía acusó este viernes a la Justicia de condenarlo \"a muerte\" al haberle negado la prisión domiciliaria pese a que es un \"paciente de alto riesgo\" ante el avance del coronavirus. D'Elía, que está preso en el penal de Ezeiza, cumpliendo una condena de tres años y nueve meses por la toma de una comisaría en La Boca, le apuntó a la jueza Sabrina Namer. \"Tengo 3 by pass, soy diabético insulino dependiente, dos segmentos comprometidos, en la base del corazón, paciente de alto riesgo para el Covid 19. Muchos poderosos se fueron por mucho menos que esto. La Jueza S. Namer me acaba de negar la presión domiciliaria. Me condeno a muerte\", sostuvo D'Elía desde su cuenta en Twitter. La defensa de D'Elía presentó un hábeas corpus ante el Tribunal Oral Federal 6 y su abogado, Adrián Albor enfatizó que, de lo contrario, su defendido \"morirá preso\". Tengo 3 by pass, soy diabético insulano dependiente, dos segmentos comprometidos,en la base del corazón, paciente de alto riesgo para el Covid 19. Muchos poderosos se fueron por mucho menos que esto. La Jueza S. Namer me acaba de negar la presión domiciliaria. Me condeno a muerte pic.twitter.com/T4Ke9llIIr En el habeas corpus la defensa de D'Elía había aludido a su estado de salud y sostuvo que \"no es cierto\" que la enfermedad que sufre \"se encuentre bajo riguroso tratamiento\". \"Mi defendido no se encuentra asistido por profesionales\" para \"disminuir el estrés, conforme necesita para no morir. No recibe tratamiento psicológico ni de ninguna otra disciplina que pueda considerarse enderezado a disminuir el estrés\", agregó. D'Elía fue condenado a tres años y nueve meses de prisión por la toma de la comisaría 24 de La Boca en 2004 en reclamo por el asesinato de un referente social de su agrupación, Martín \"Oso\" Cisneros. En ese momento, D'Elía era subsecretario de Tierras para el Hábitat Social. El Tribunal lo condenó por \"lesiones leves, atentado contra la autoridad, instigación a cometer delitos, privación ilegal de la libertad y usurpación\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-corte-suprema-anuncio-feria-judicial-extraordinaria-final-cuarentena_0_9pFolmIKC.html","date":"20/03/2020 - 15:38","title":"Coronavirus en Argentina: la Corte Suprema anunció una feria judicial extraordinaria hasta el final de la cuarentena","abstract":"Lo dispuso para “todos los tribunales federales y nacionales y demás dependencias del Poder Judicial”. En estos días, el máximo tribunal concentrará sus esfuerzos en sancionar las violaciones al aislamiento.","author":[],"key_words":"Corte Suprema De JusticiaCoronavirusÚltimas Noticias","body":"Luego de dos días de deliberaciones y discusiones por la interna caliente en el tribunal, la Corte Suprema de Justicia ordenó una feria judicial extraordinaria hasta el 31 de marzo. El jueves desde la tarde, los ministros Carlos Rosenkrantz y Horacio Rosatti permanecieron en el palacio de Tribunales junto al personal jerárquico de las vocalías de Elena Highton y Juan Carlos Maqueda, quien se encuentra en cuarentena desde la semana pasada porque estuvo en el exterior. A la espera de las medidas que anunciaría el presidente Alberto Fernández, en el tribunal había desconcierto por la falta de noticias por parte de Ricardo Lorenzetti, a quien no habían vuelto a ver desde la turbulenta reunión del lunes. Como el decreto sobre el aislamiento total se conoció sobre el filo de la medianoche, en la Corte decidieron retomar las deliberaciones este viernes por la mañana, y las finalizaron pasado el mediodía. \"Este Tribunal, como cabeza del Poder Judicial de la Nación, tiene la obligación de acompañar desde su ámbito las decisiones de las autoridades sanitarias competentes, quienes se encuentran en mejores condiciones de adoptar criterios plenamente informados en dichas cuestiones\", argumenta la resolución. \"A tales efectos, ademas de las que por su naturaleza exijan su urgente intervención, enfocara su accionar las cuestiones sanitarias -individuales generales- que se le planteen las sancionatorias de las conductas que desafían el sistema de prevención y mitigación dispuesto, que socavan la solidaridad que debe guiar la conducta de los habitantes de la Nación, sin excepción alguna\", sigue la acordada que firman Rosenkrantz, Rosatti y Highton, con la \"conformidad\" de Maqueda y Lorenzetti pese a su ausencia. La resolución dispone \"una feria extraordinaria -por las razones de salud pública referidas atento lo dispuesto en el Decreto de Necesidad Urgencia 297/2020- respecto de todos los tribunales federales nacionales y demás dependencias que integran este Poder Judicial de la Nación, desde el 20 al 31 de marzo inclusive, la que eventualmente se extenderá por el plazo que el que Poder Ejecutivo Nacional pudiera disponer su prórroga\". El tribunal también recuerda a las Cámaras nacionales federales y Tribunales Orales que deben \"reducir al mínimo la asistencia del personal estrictamente necesario\" para cumplir con los actos procesales que no admitan demoras, y que confeccionen el cronograma de guardias de feria teniendo en cuenta las restricciones de circulación previstas en el decreto de Fernández y convocando a las personas que vivan más cerca de los juzgados. Otro cambio importante: la Corte bajó a 60 años el límite de la edad de riesgo que justifica no prestar funciones presenciales. La lista de cuestiones que no pueden esperar está encabezada con\" temas penales que involucren a personas detenidas, violencia urbana y doméstica, delitos contra la salud pública -fundamentalmente las conductas que contravengan el sistema normativo de prevención y mitigación dispuesto por las autoridades nacionales competentes en el marco de la presente emergencia-, delitos migratorios, interrupción de las comunicaciones, delitos vinculados con el aprovechamiento de la calamidad, habeas corpus, delitos contra las personas, contra la integridad sexual, contra la seguridad pública, y contra el orden público\". En materia no penal, los jueces no podrán posponer \"asuntos de familia urgentes, resguardo de menores, violencia de género y amparos,-particularmente los que se refieran cuestiones de salud\". La Oficina de Violencia Doméstica del Tribunal habilitará \"una dotación de personal suficiente para el desempeño de sus funciones, reforzando la participación remota de los profesionales para la atención de los casos que se presenten.\" La superintendencia en cada fuero deberá determinar las áreas y el personal cuyos servicios resultan indispensables mantener activos. Para el avance del resto de los expedientes, la Corte habilitó \"el trabajo desde sus hogares en el ámbito del Poder Judicial\", a fin de que los magistrados, funcionarios y empleados que no sean convocados prestar servicio en los tribunales de guardia puedan seguir prestándolos desde su domicilio\". Como contó Clarín, la puesta en marcha del teletrabajo en la justicia es más complicada de lo que parece. \"En las jurisdicciones donde se aplica el régimen acusatorio en materia penal, las audiencias deberán utilizar, en Ia medida de Ia disponibilidad, el sistema de videoconferencia\", ordena la Corte. Y le pide al Consejo de Ia Magistratura que tome las medidas necesarias para aportar la logística necesaria. En el lapso de la feria judicial extraordinaria, Carlos Rosenkrantz quedará como juez de feria en la Corte. En todos los tribunales, el horario de atención será de 9.30 a 13.30 horas. La Obra Social del Poder Judicial de la Nación deberá habilitar una dotación de personal suficiente para asegurar la atención de las urgencias del tratamiento de las enfermedades de alto riesgo, crónicas graves oncológicas, referidas personas con discapacidad, así como la autorización de medicamentos de alto costo.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-mauricio-macri-comunico-alberto-fernandez_0_utB6Uzp11.html","date":"20/03/2020 - 15:06","title":"Coronavirus en Argentina: Mauricio Macri se comunicó con Alberto Fernández","abstract":"El ex mandatario llamó al Presidente para expresarle su apoyo el jueves. Versiones cruzadas sobre sugerencias de posibles medidas.","author":"Guido Carelli Lynch","key_words":"CuarentenaCoronavirusAlberto FernándezMauricio Macri","body":"Mauricio Macri se comunicó el jueves con su sucesor Alberto Fernández<U+200B>, horas antes de que el Presidente decretara la cuarentena obligatoria para contener el avance del coronavirus en el país. El fundador del PRO y ex jefe de Gobierno marcó el teléfono del Presidente y se puso a disposición del actual jefe de Estado luego de que Juntos por el Cambio manifestara su apoyo cerrado a las medidas oficiales. La conversación entre los dos adversarios políticos en las últimas elecciones duró apenas unos minutos. Alberto Fernández y Mauricio Macri en Luján. “No propuso una sola medida. Simplemente se puso a disposición”, dijeron muy cerca de Macri ante algunos trascendidos que circularon desde el Ejecutivo. Los mismos afirmaban que el ex jefe de Gobierno le había propuesto al mandatario una salida “a la inglesa”, en alusión a las escasas acciones que tomó inicialmente el primer ministro Boris Johnson para enfrentar la pandemia con la esperanza de no resentir innecesariamente la economía. \"Pidió que no tomáramos medidas drásticas\", explicó uno de los actuales funcionarios. Los allegados del ex mandatario lo negaron de plano. \"Mauricio está preocupado por todo el impacto que esto genera en el país, no solo por la economía\", señalaron cerca del ex Presidente. Insistieron en el Presidente y su antecesor repasaron y compararon la situación Italia, Inglaterra y en otros países con lo que sucede en la Argentina. Colaboradores estrechos de Macri añadieron que efectivamente el Presidente y su antecesor hablaron con más detenimiento del caso británico y las políticas de primer ministro Johnson. \"La reflexión fue que hasta Gran Bretaña reformuló su estrategia original de ser `light` en el aislamiento\", pidieron. Cerca de Patricia Bullrich, una de las dirigentes más cercanas al ex mandatario añadieron que la oposición acompañó la medida de la cuarentena, que necesariamente resentirá aún más a una una economía muy deteriorada. \"Pero no trabajamos en los detalles\", precisan cerca de la actual titular del PRO. Tras la irrupción mundial del Covid-19, el ex presidente había comparado el coronavirus con el populismo durante una conferencia de la Fundación Libertad y Desarrollo en Guatemala. \"Este fenómeno que estamos viviendo, que recién comienza, nos lleva el desafío de evitar algo que es mucho más peligroso que el coronavirus, que es el populismo\", dijo durante su disertación. Los funcionarios del Ejecutivo no tardaron en cruzarlo. El primero fue el ministro de Salud Ginés González García, quien le contestó en declaraciones radiales que más peligroso que el populismo \"es el elitismo\". El jefe de la Cartera de Salud, a su vez, fue uno de los blancos predilectos de la oposición, incluido su antecesor en el cargo el ex ministro y posteriormente secretario de Salud, Adolfo Rubinstein. Luego de las críticas que generó su comentario, publicó una serie de tuits pidiéndole a la ciudadanía que acompañara las decisiones del Gobierno de la semana pasada. \"Quiero invitar a todos a ser responsables y mantener la calma, así como a acompañar las medidas que tomó el gobierno. Sé que las noticias que llegan del mundo por momentos pueden causar inquietud, pero no debemos caer en la zozobra\", señaló el ex presidente en una serie de tuits. Mientras tanto, la lucha contra la pandemia obligó a Alberto Fernández y la Casa Rosada a aceitar su vínculo con Horacio Rodríguez Larreta para aceitar el operativo sanitario. El jefe de Gobierno disputa el liderazgo de la oposición y tiene un estilo más moderado que el del ex presidente. A pesar de los mensajes de Macri en redes, utilizó sus propias cuentas en Twitter e Instagram para defenestrar las políticas sanitarias del anterior gobierno. Lo hizo al anunciar la construcción de 12 hospitales, dos de los cuales no fueron terminados durante la gestión anterior. \"Las obras quedaron paralizadas hace 4 años, cuando quienes gobernaban pensaban que no hacían falta más hospitales”, sentenció el actual jefe de Estado a propósito de los centros de salud René Favaloro y Néstor Kirchner en La Matanza. Bullrich ofició de vocera de la oposición para relativizar sus dichos. Luego, el miércoles y el jueves -cuando el presidente anunció el decreto para hacer efectiva la cuarentena obligatoria- se multiplicaron los gestos de distensión y unión entre los referentes oficialistas y de la oposición.     COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-ponen-marcha-obras-contrarreloj-sumar-hospitales_0_pZGopNjYkr.html","date":"21/03/2020 - 15:59","title":"Coronavirus en Argentina: ponen en marcha obras contrarreloj para sumar hospitales","abstract":"Arrancaron en uno de La Matanza que estaba sin terminar, primer paso del plan. El Gobierno busca tener más camas de internación cuando llegue el pico de contagios.","author":[],"key_words":"CoronavirusLa MatanzaÚltimas NoticiasGabriel Katopodis","body":"Como una carrera contrarreloj, en medio de la cuarentena general el Gobierno apura un plan para tener más camas de internación en el sistema sanitario público cuando llegue el pico de contagios de coronavirus<U+200B>. Un primer paso lo dio con el inicio de las obras para terminar el Hospital René Favaloro, en La Matanza. Se trata de uno de los dos hospitales de ese municipio mostrados en campaña por Cristina Kirchner como una realidad cuando era Presidenta, pero que en realidad nunca funcionaron. Sus enormes estructuras no fueron finalizadas en su mandato ni tampoco en el de Mauricio Macri<U+200B>. En más de cuatro años no se puso un ladrillo. Esta semana se reactivaron los trabajos en el René Favaloro, que comenzó a construirse en Rafael Castillo hace una década y está avanzado en más de un 80%. \"Estamos realizando una intervención extraordinaria en el Hospital Favaloro para ampliar la red pública de salud ante esta pandemia. Junto al Ministerio de Salud vamos a ir finalizando por etapas los sectores que nos permitan sumar camas para la emergencia”, afirmó el ministro de Obras Públicas, Gabriel Katopodis<U+200B>, el viernes durante una visita al lugar. Dos días antes había sobrevolado en helicóptero el edificio inconcluso junto a Alberto Fernández. Son unos 20 mil metros cuadrados de los cuales hoy se encuentra abierto un pequeño sector destinado a una guardia pediátrica mínima. El plan prevé en primera instancia terminar y activar lo que más se necesita para tratar a enfermos con coronavirus: las áreas de laboratorio y diagnóstico, internación, aislamiento y terapia intensiva en planta baja y primer piso. Luego se continuará con la guardia de adultos. Así apuntan a incorporar 100 camas a la red sanitaria en la región del país más afectada por la pandemia: la mayor cantidad de contagios confirmados se concentra en la Ciudad de Buenos Aires y el Conurbano. En el Ministerio encabezado por Katopodis le aseguraron a Clarín que habrá un centenar de obreros trabajando incluso sábados, domingos y feriados para acelerar los tiempos. Quieren tenerlo preparado para \"cuando llegue el pico de frío y de enfermedades respiratorias, entre ellas las provocadas por la pandemia\". La mayor cantidad de contagios de coronavirus se espera hacia finales de abril o principios de mayo. La entrada al Hospital René Favaloro, de La Matanza. Foto Lucía Merle El tipo de contratación que usarán para la obra es una licitación exprés “por emergencia sanitaria mundial”, en vez del proceso habitual de selección de una empresa, que puede llevar de cinco a doce meses. Del equipamiento se encargará el Ministerio de Salud con fondos de la partida especial de $ 1.700 millones que el Gobierno asignó a la lucha contra la pandemia. El proyecto para reforzar la red sanitaria alcanza también al otro hospital inconcluso de La Matanza, llamado Néstor Kirchner, ubicado en Laferrere y pensado originalmente como un materno infantil con 176 camas. Sin embargo, cerca de Katopodis admiten que allí los plazos son otros porque la estructura se encuentra “completamente vandalizada”. Aun si los trabajos para recuperarlo comenzaran ya, recién una parte podría estar operativa hacia fin de año, cuando según los especialistas lo peor del coronavirus ya habrá quedado atrás. Por eso en simultáneo a la terminación del René Favaloro, la prioridad estará en otro frente: la construcción de los ocho hospitales modulares de emergencia anunciados por Alberto Fernández, que sumarán 560 camas. Imitarán el sistema rápido de obra que se usó en China para crear centros de internación. De esa manera quedarían disponibles en el momento más complicado de la pandemia. Para ganar tiempo los montarán sobre estructuras sanitarias ya existentes. Los cinco hospitales de emergencia planeados en el Conurbano tendrán como base Unidades de Pronta Atención (UPA) que ya cuentan con laboratorio y equipamiento para diagnóstico. Les anexarán módulos de internación. Los otros tres serán hechos en las provincias donde el mapa epidemiológico marca un estado de situación complejo: Chaco, Córdoba y Santa Fe. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-intendentes-peronistas-salieron-controlar-precios-productos-esenciales_0_ccgEmv1cq.html","date":"21/03/2020 - 14:37","title":"Coronavirus en Argentina: intendentes peronistas salieron a controlar precios de productos esenciales","abstract":"Este sábado a la mañana recorrieron hipermercados. En la semana clausuraron locales por abrir sin estar exceptuados en el decreto.","author":[],"key_words":"CoronavirusGran Buenos AiresInflación Y PreciosPrecios Cuidados","body":"En una acción coordinada, varios de los intendentes peronistas del conurbano bonaerense realizaron este sábado operativos de fiscalización de precios de productos esenciales para contener la pandemia del coronavirus en diferentes hipermercados y farmacias en los distritos que administran. Según precisaron, el objetivo fue controlar los \"precios máximos\" establecidos por el Gobierno y el programa precios cuidados. Entre los que participaron de la acción estuvieron Fernando Espinoza, de La Matanza; Alberto Descalzo, de Ituzaingó; Juan Zabaleta, de Hurlingham; Andrés Watson, de Florencio Varela; y Fernando Moreira, de San Martín. \"Se terminó la Argentina de las especulaciones\", señaló Espinoza en referencia a los aumentos de precios en productos esenciales para la limpieza, la higiene personal y la alimentación. Y agregó: \"Vamos a seguir trabajando para que no haya irresponsabilidades con los precios máximos fijados por el Gobierno porque estamos viviendo momentos que nos definen como sociedad, que requieren la solidaridad de todos. Nosotros vamos a garantizar que las normas se cumplan para cuidarnos entre todos\". En la primera mañana de la cuarentena general, en el centro de Ramos Mejía la Comuna de La Matanza clausuró un café Bonafide por abrir y no estar entre los rubros exceptuados en el decreto. El intendente de La Matanza, Fernando Espinoza controló uno de los supermercados del distrito para que no haya abusos con los precios. Por su parte, Zabaleta aseguró: \"Es fundamental continuar trabajando con el mismo compromiso de siempre, garantizando que todos los vecinos puedan acceder a los artículos de máxima necesidad sin encontrarse con precios elevados debido al oportunismo de algunos\". \"Por eso hoy realizamos esta recorrida comprobando que estén disponibles y figuren con los precios correspondientes de los productos esenciales para cumplir con las recomendaciones sanitarias para prevenir el coronavirus\", agregó el intendente de Hurlingham, donde fue clausurada una librería porque el hijo de uno de los dueños no cumplió la cuarentena al regresar de un viaje. En la misma línea, se expresó el jefe comunal de Florencio Varela, Andrés Watson: \"Debemos maximizar nuestra responsabilidad ciudadana. La sensibilidad social es fundamental para generar conciencia y tomar dimensión sobre la gravedad de la situación sanitaria que atravesamos donde no hay lugar para aquellos que especulan con la necesidad o la desesperación de los vecinos\". En San Martín, donde fue reelegido Gabriel Katopodis, quien pidió licencia para asumir como ministro de Obras Públicas, el operativo lo encabezó su reemplazante, Fernando Moreira. \"Junto a los inspectores de Defensa al Consumidor estamos controlando los precios y el abastecimiento de alcohol en gel en los supermercados, perfumerías y farmacias de la ciudad\", detalló el flamante jefe comunal. Hoy realizamos controles de precios en comercios y supermercados de Ituzaingó. Es fundamental que entre todos y todas garanticemos que los vecinos y las vecinas puedan acceder a los productos de primera necesidad sin especulaciones. #ControlDePrecios#PreciosMáximos pic.twitter.com/YBE8qZPY0j En tanto, Descalzo remarcó que \"es importante que entre todos podamos asegurar a los vecinos el abastecimiento en los comercios locales y controlar los precios con el objetivo de que las familias puedan acceder a los alimentos y los productos esenciales que necesitan sin especulaciones\". Los jefes comunales bonaerenses coincidieron en que este tipo de operativos serán permanentes durante todo el tiempo que dure la situación de emergencia y, especialmente, durante la cuarentena para el aislamiento social preventivo y obligatorio por el coronavirus. Junto a los inspectores de Defensa al Consumidor de San Martín estamos controlando los precios y el abastecimiento de alcohol en gel en los supermercados, perfumerías y farmacias de la ciudad. #ControlDePrecios#PreciosMáximos pic.twitter.com/GV5jm9Jn2I Fuente: Agencia Télam COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//mundo/nuevo-record-muertes-coronavirus-italia-793-dia-suman-4-825-fallecidos_0_8na69rc2q.html","date":"21/03/2020 - 14:24","title":"Nuevo récord de muertes por el coronavirus en Italia: 793 más en un día y ya suman 4.825 los fallecidos","abstract":"El país europeo ya sobrepasó hace días la cantidad de muertos que en China.","author":[],"key_words":"CoronavirusItaliaÚltimas Noticias","body":"Italia contabilizó este sábado 4.825 fallecidos, 793 más en solo 24 horas, y el número de enfermos actuales es de 42.681 personas, cuando el país cumple un mes desde la detección del brote en el norte, informó hoy el jefe de Protección Civil, Angelo Borrelli. El número de personas curadas es de 6.072, con lo que la cifra de contagios totales en el país asciende a 53.578 personas, de un total de 60 millones de habitantes. Italia es el país con mayor número de muertos en el mundo con coronavirus y la región más afectada es Lombardía (norte), que registra 2.549 fallecidos y 22.264 contagios totales. El repunte se debe principalmente a las nuevas cifras registradas en la región de Lombardía, la más afectada del país, donde han muerto 546 personas en 24 horas, según ha informado el asesor regional de asistencia sanitaria Giulio Gallera. El encargado de dar las cifras nacionales, el jefe de Protección Civil, Angelo Borrelli, agradeció por encima de todo la labor de los trabajadores de la salud en estas horas tan aciagas. \"Quiero agradecer a los médicos que respondieron la llamada, teníamos un número muy importante, agradecemos a todos los que se unieron, que serán enviados rápidamente a Lombardía y otros territorios donde se necesitarán médicos\", añadió Borrelli. Coronavirus en Italia  Fuente: DEPARTAMENTO DE PROTECCIÓN CIVIL DE ITALIA\n Infografía: Clarín (Fuentes: EFE y DPA). COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-crece-miedo-argentinos-mayoria-confia-va-contagiar_0_0vPkIv6Oc.html","date":"21/03/2020 - 13:16","title":"Coronavirus: crece el miedo entre los argentinos, pero la mayoría confía en que no se va a contagiar","abstract":"Un estudio nacional de Poliarquía muestra la evolución diaria de cómo impacta en la gente la pandemia. Los números más destacados.","author":"Eduardo Paladini","key_words":"CoronavirusArgentinaEncuestasAlberto Fernández","body":"¿Cómo están viviendo los argentinos la llegada del coronavirus? ¿Están informados? ¿Atemorizados? ¿Creen que se van a contagiar? ¿Y qué opinan de las respuestas del Gobierno ante la pandemia? Clarín accedió este sábado a un estudio nacional de Poliarquía, una de las consultoras más reconocidas del país, que está haciendo una monitoreo diario del impacto en la sociedad. Y, según sus últimos datos, crece el miedo entre la población, pero la mayoría aún cree en que no se va a contagiar. Y más: también, contrario a lo que advierten especialistas y autoridades, hay confianza en que los casos irán disminuyendo. El último corte del estudio se hizo luego del anuncio de la cuarentena total, con 2.180 casos telefónicos. Los resultados del trabajo se presentan con un margen de error de +/- 2,1%. Por un lado, se distribuyó un informe de 17 páginas con los cuadros y la evolución de las opiniones; por el otro, las siguientes conclusiones: 1) \"En estos últimos días aumentó la preocupación de los argentinos por el coronavirus. A comienzos del mes de marzo, el 28% señalaba estar 'muy preocupado por la pandemia' y, 15 días después, ese valor creció hasta el 64%. Por su parte, el 29% dice estar 'bastante preocupado', el 5% señala estar 'poco o nada preocupado', y el 2% restante 'no sabe'\". 2) \"El estudio también refleja que, contrariamente a lo que indican la mayoría de los epidemiólogos, el 41% señala que, a partir de ahora, la cantidad de contagiados 'irá disminuyendo'. Si se desagrega el valor consolidado de esta semana, se observa que el viernes, luego de la declaración de la cuarentena general, la idea de que la pandemia irá cediendo alcanza el 48%\". 3) \"Los argentinos manifiestan un 'alto interés' respecto a lo que acontece con el coronavirus. Si bien a principios de marzo el 60% decía estar 'muy o bastante interesado' en la pandemia, hoy en día ese valor llega al 89%\". Encuesta nacional de Poliarquía Consultores sobre el impacto del coronavirus en la Argentina. Encuesta nacional de Poliarquía Consultores sobre el impacto del coronavirus en la Argentina. 4) \"Un tercio considera que tiene probabilidades de contraer la enfermedad. La percepción del riesgo aumenta lógicamente con la edad: el 21% de los jóvenes de 18 a 29 años señala tener 'altas probabilidades' de enfermarse, el 33% entre los adultos de 30 a 49 y el 48% entre los mayores de 50\". 5) \"Nueve de cada diez encuestados manifiesta haber tomado algún recaudo para evitar el contagio del coronavirus. A comienzos de marzo, sólo el 36% indicaba haber tomado alguna medida. A partir del 16 de marzo, fecha en que el Gobierno toma las primeras medidas de aislamiento social, la población toma conciencia y comienzan a modificar hábitos y a cuidarse\". Encuesta nacional de Poliarquía Consultores sobre el impacto del coronavirus en la Argentina. Encuesta nacional de Poliarquía Consultores sobre el impacto del coronavirus en la Argentina. 6) \"La evaluación del desempeño del Gobierno nacional frente a esta pandemia es positiva: el 64% de los encuestados valora el accionar de la gestión de Alberto Fernández. Desagregando el valor por día, se observa un continuo aumento de la evaluación positiva desde el 16 enero\". 7) \"El valor consolidado de esta semana de quienes creen que la Argentina no está preparada para luchar y prevenir el avance del coronavirus es del 50%, en franco descenso desde el viernes 13 de marzo. No obstante, la disminución de la creencia de que el país no está preparado no se traduce en un aumento de opiniones positivas, por el contrario, se observa un aumento de personas que no sabé qué responder\". 8) \"Por último, 7 de cada 10 argentinos señala que su situación económica personal se está viendo afectada por las consecuencias de la pandemia\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-pese-restricciones-oficiales-19-711-argentinos-viajaron-igual_0_6Y197_0Sn.html","date":"21/03/2020 - 10:52","title":"Coronavirus en la Argentina: pese a las restricciones oficiales, casi 30.000 argentinos viajaron igual","abstract":"Así lo informaron desde Cancillería. Muchos de ellos son los que se fueron luego del 13 de marzo, quedaron varados y ahora quieren volver","author":"Natasha Niebieskikwiat","key_words":"CoronavirusAlberto FernándezFelipe SoláWado De Pedro","body":"El Gobierno nacional comenzó a revelar información que se fue procesando en los últimos días al extremarse los controles de quienes salen, entran y quienes cumplen y no cumplen las medidas de seguridad para evitar la propagación del COVID-19 en el territorio nacional. En el equipo del canciller Felipe Solá revelaron a Clarín que Migraciones registró que 19.711 argentinos y residentes aquí viajaron al exterior sólo por Ezeiza desde el 12 de marzo. Y otros 10.000 se fueron por pasos terrestre fronterizos, la mayoría a Brasil y Uruguay. La mayoría se fue de vacaciones. El 13 de marzo pasado Alberto Fernández dio su cadena nacional recomendando el aislamiento, que luego pasó a ser obligatorio. La mayoría de estos ciudadanos, remarcan en el Gobierno, son ahora los que están pidiendo ayuda de distintos puntos de Europa y Estados Unidos para volver: se llegaron a registrar unos 23.000 allí en embajadas y consulados y unos 10.000 en países vecinos. El problema además que presentan estos pasajeros que quedaron varados y retornaron es que algunos violaron la cuarentena obligatoria que en su momento -y así lo anunció el presidente Fernández en su cadena nacional- era de 14 dias estrictos para quienes vinieran de las llamadas zonas de riesgo (Europa, Estados Unidos, China, Japón, Corea del Sur e Irán, a las que con el correr de los días se les sumó Brasil y Chile). Centro de control de monitero ministro de Interior Eduardo \"Wado\" de Pedro Fue entonces cuando comenzó el caos con las aerolíneas extranjeras que dejaron de volar a este país y que ahora empezaron a hacerlo por goteo y de manera excepcional. Si Madrid era la capital europea más complicada en las últimas semanas porque se hacía un embudo en la salida de allí hacia Buenos Aires, Miami comenzó a serlo desde los Estados Unidos. Mientras que en un diálogo con el gobierno de Pedro Sánchez se logró un acuerdo con Iberia para un intercambio de españoles de aquí por argentinos que estuvieran en España, las aerolíneas estadounidenses no le aceptaron el mismo trato al acuerdo propuesto por la embajada argentina en Washington. Así, muchos argentinos viajaron por ejemplo de ciudades como Nueva York y se agolparon en Miami, donde por ahora la única opción para sacarlos es vía Aerolíneas Argentinas. Este sábado se hablaba de más de 2.000 aún varados de los 5.000 que llegaron a estar en la emblemática ciudad de La Florida. Ese número se convierte en una cifra mucho mayor si se ahonda en el registro de Migraciones en el último mes, cuando ya se sabía que el coronavirus se estaba propagando de manera masiva y rápida por Europa. Hay digitalizados 200.000 ingresos en la Argentina en ese tiempo de personas que estuvieron de viaje por el exterior del país, muchos de ellos en zonas de riesgo que son el foco para importar el COVID-19. Por eso, lo más dificil de atender para las autoridades migratorias y de salud -señalaban a este diario-  es evitar el incumplimiento de las cuarentenas de aquellos turistas que podrían haber importado el virus. La cuarentena total en todo el territorio ayuda pero puede no ser suficiente. Este sábado, el ministro del Interior Eduardo \"Wado\" de Pedro, que tiene a su cargo Migraciones y por lo tanto el control fronterizo terrestre, aéreo y fluvial- trabajaba con las autoridades de la Ciudad para inclusive afinar controles de aquellos pasajeros que entraron al país en el último mes y que vinieran de zonas sensibles para hacer un seguimiento incluso de patentes de vehículos urbanos para ver si cumplen sus cuarentenas. El canciller Felipe Solá mantuvo una conversación telefónica con su par de España Arancha González Laya para habilitar fletes Madrid-Buenos Aires El  mayor problema, sin embargo, y siempre según la versión del Gobierno, se concentraba por un lado en la falta de veracidad de la información que dan muchos turistas cuando hacen múltiples escalas para volver a la Argentina. Y también en las fronteras norte, en la Triple Frontera, donde se concentró una alta cantidad de personas que quieren reingresar a la Argentina. El diario La Voz de las Cataratas contaba sólo este sábado que cientos de turistas se concentraban en esa frontera sin agua y sin comida. El viernes partieron siete micros dispuestos por el gobierno local para intentar evacuarlos y que pudieran llegar a sus provincias. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/kicillof-larreta-ministra-seguridad-supervisaron-controles-puente-pueyrredon_0_veCmuvIC9.html","date":"21/03/2020 - 10:35","title":"Controles en el Puente Pueyrredón: estuvieron Kicillof, Larreta y la ministra de Seguridad, y se secuestraron 10 autos","abstract":"En el segundo día del aislamiento preventivo obligatorio, autoridades de Nación, Provincia y la Ciudad se mostraron juntas.","author":[],"key_words":"CoronavirusAxel KicillofHoracio Rodríguez LarretaSabina FredericPuente Pueyrredón","body":"En el segundo día de aislamiento preventivo obligatorio que decretó el Gobierno nacional para prevenir la propagación del coronavirus, hubo otra muestra antigrieta. La ministra de Seguridad de la Nación, Sabina Frederic, el gobernador bonaerense, Axel Kicillof, y el jefe de gobierno porteño, Horacio Rodríguez Larreta, junto a su vice Diego Santilli, recorrieron uno de los retenes de control en el puente Pueyrredón, que une la ciudad de Buenos Aires con Avellaneda. En las primeras horas del control ya habían secuestrado 10 vehículos, según datos de la Policía de la Ciudad. \"Este es un operativo conjunto de fuerzas federales, fuerzas de la capital y fuerzas provinciales como hay en toda la Provincia y en toda la Capital. Recién estaba explicando el jefe del operativo se hacen unas preguntas acerca de cuál es el motivo por el que se está movilizando, en este que es un punto neurálgico. La idea es preguntar para qué vienen, si tienen justificación y si no, remitirlo de nuevo a sus domicilios o si están incurriendo en una falta actuar a través de la Justicia\", señaló Kicillof, que fue el primero en hablar ante los medios y calificó de \"muy positivo\" el balance del primer día de la medida. \"Estamos tratando de ser duros, inflexibles siempre de acuerdo con el Código Penal\", remarcó la ministra de Seguridad, que encabezó la recorrida en el Puente Pueyrredón donde controlaban efectivos de la Prefectura Naval, la Policía de la Ciudad y la Bonaerense. En las primeras horas del operativo por la cuarentena general en el Puente Pueyrredón secuestraron 10 vehículos. (Foto Guillermo Rodríguez Adami) \"Estamos trabajando muy bien en equipo con la Provincia, el gobierno nacional. Estos operativos en los límites están hechos en conjunto: Prefectura, Policía de la Ciudad, de la Provincia, esto es un solo equipo, que es importante. Después dentro de cada distrito cada uno controla. Había varios controles en la avenida 9 de Julio, en la Autopista Illia\", señaló Horacio Rodríguez Larreta, quien anticipó que la Ciudad será querellante en la denuncia penal y civil contra el joven que llegó al país en el Buquebús desde Uruguay. \"Hay muchísima gente, la grandísima mayoría entendió y está cumpliendo. Está siendo solidaria, responsable, se está cuidando a sí mismo y a los demás. Les pedimos que estén en sus casas\", aseguró el gobernador bonaerense, quien además indicó que el tráfico por los peajes de la Autopista La Plata Buenos Aires el viernes bajó en un 70%. Horacio Rodríguez Larreta, Axel Kicillof y la ministra de Seguridad de Nación, Sabina Frederic recorrieron el retén en Puente Pueyrredón. (Foto Guillermo Rodríguez Adami) \"Tenemos problemas con los que no cumplen, no entienden y ahí es donde vamos a ser inflexibles. EL pueblo argentino es un pueblo muy solidario. Necesitamos apelar a eso, al compañerismo. Por ahí a uno no le está pasando pero puede lastimar al otro\", agregó el mandatario provincial. Y la ministra de Seguridad de la Nación, adelantó que habrá más controles: \"Esto es completamente dinámico, estamos en un comando unificado con Ciudad, Provincia e inclusive con el ministerio de Defensa para rectificar, actualizar y reforzar los controles. Estos operativos van a ser sostenidos y posiblemente se vayan a intensificar en los próximos días\". Por otro lado, Larreta profundizó las acciones que hará la Ciudad contra el joven que llegó desde Uruguay en el buque. \"A los vecinos de la Ciudad les cuesta un montón de plata la irresponsabilidad. Camas de hotel, eso le vamos a pedir que lo pague como corresponde\", apuntó el Jefe de Gobierno porteño. Consultado sobre la posibilidad de que le exijan la totalidad del operativo respondió: \"Obvio. Si por la responsabilidad de una persona hay que generar todo un operativo, además de generarle un incordio enorme a todas las personas que estaban en el buque\", agregó Larreta quien confirmó que el monto lo establecerá la Procuración de la Ciudad. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-ministra-seguridad-dijo-controles-inflexibles-_0_FVdfTL51d.html","date":"21/03/2020 - 9:36","title":"Coronavirus en Argentina: la ministra de Seguridad dijo que no está descartado decretar el estado de sitio","abstract":"Sabina Frederic indicó que es una medida extrema que se está tratando de evitar, pero que dependerá del acatamiento que tenga el aislamiento preventivo obligatorio.","author":[],"key_words":"CoronavirusSabina FredericCuarentenaMinisterio De Seguridad","body":"Pasado el primer día de la cuarentena general decidida por el Gobierno nacional para disminuir al mínimo posible la circulación del COVID-19, la ministra de Seguridad de la Nación, Sabina Frederic anticipó que desde este sábado serán \"inflexibles\" en los controles y que, más allá de las detenciones, se iniciarán causas penales a los que sean controlados y estén circulando sin certificado. \"El problema es la gente que tiene la posibilidad de quedarse en su casa y no lo hace. Ahí hay que apuntar\", remarcó y adelantó que no está descartado decretar el estadio de sitio. \"Van a aumentar los controles a partir del día de hoy (sábado). Entendemos que ayer fue un día bisagra porque mucha gente salió a trabajar sin el certificado correspondiente, vamos a ser más inflexibles, como pide el Presidente y solicitar a los que se dirigen a distintos destinos con sus autos particulares el certificado que respalda la excepcionalidad. Se va a producir en distintos controles que tenemos en los alrededores de la Ciudad de Buenos Aires junto con la Policía de la Ciudad, como en la región metropolitana de Buenos Aires\", detalló la ministra de Seguridad de la Nación. \"Estamos con la Gendarmería Nacional, la Prefectura Naval, la Policía Federal y en el caso de los retenes tenemos doble control de un lado nosotros y del otro la Policía de la Ciudad. Y en algunos puntos comparten control Gendarmería y Prefectura\", agregó Frederic al programa \"Digamos todo\" de CNN Radio. En el operativo de control en el puente Pueyrredón\npor la cuarentena total la Policía se llevó personas detenidas (Foto Guillermo Rodríguez Adami) A su vez, la ministra respondió al juez federal Luis Rodríguez, que al estar de turno para atender las detenciones del viernes \"imploró\" un refuerzo en los controles. \"Es comprensible lo que plantea el juez. Nos llegaron cantidades de personas que con muy buena voluntad podían justificar, por ejemplo llegaron cantidad de consultas sobre el cuidado de adultos mayores. De alguna manera dejamos el día sándwich del viernes para que las personas se hagan de los certificados que necesiten y el control se va a intensificar. Nos preocupan menos estos cuatro días que el miércoles. Las rutas internas son jurisdicción de las policías provinciales\", aseguró Sabina Frederic. \"Hasta el viernes a las 18, en la región metropolitana había 200 detenidos. Que creo que es poca gente y debería haber más. Por eso creo que hay que ser más rígido en el control. El decreto nos faculta para retener e incluso para secuestrar el vehículo que se desplaza sin la certificación correspondiente. Por eso, en algunos casos no vamos a tener detenidos pero sí causas penales. Se va a llamar al fiscal, se va a labrar un acta y se va a iniciar una causa penal\", anticipó la titular de la cartera de Seguridad. \"Nunca atravesamos esta situación y no va durar tres, cuatro o cinco días. Hay que prepararse para que pueda durar más tiempo sabiendo que si lo cumplimos bien vamos a salir rápido. Por ahora tenemos la fecha del 31 de marzo como límite pero va a depender mucho de lo que hacemos todos que el tiempo no se extienda más\", agregó al programa \"Foja cero\" de radio La Red. Control policial en San Martín y Sarmiento, Mendoza capital. (Foto Cristian Guzzo / Los Andes) Consultada sobre el estado de sitio, la ministra afirmó: \"Está como posibilidad, se analizó y por ahora el gobierno no cree que sea necesario. Pero va a depender del cumplimiento que hagamos todos de estas medidas. Es una medida extrema a la que estamos evitando llegar pero nuestra Constitución no tiene otra alternativa que esa. Por ejemplo, la constitución chilena tiene tres estados: catástrofe, emergencia y estado de sitio y nosotros tenemos sola una. De todas maneras el acatamiento el viernes fue bastante masivo\". Por otro lado, se refirió al trabajo conjunto con el Ministerio de Defensa de la Nación. \"A partir del viernes, integra el comando unificado de seguridad, que funciona en el Ministerio de Seguridad, un coronel del Estado Mayor Conjunto. En el comando está el gabinete de Seguridad, más representantes o delegados de las fuerzas federales y de la Policía de la Ciudad. Y se integró el coronel López Meyer. Desde este sábado harán patrullaje con helicóptero en la frontera Norte y acciones logísticas de distribución de alimentos por la capacidad de llegada a todo el territorio\", detalló Frederic. \"Tenemos que tener la claridad de que hay mucha gente que tiene conciencia y que debe circular, me refiero al sector informal. Es un sector al que hay que atender. El problema es la gente que tiene la posibilidad de quedarse en su casa y no lo hace. Ahí hay que apuntar. No hay privilegiados\", concluyó la ministra de Seguridad. LGP COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/mensaje-kristalina-georgieva-charla-alberto-fernandez-deuda_0_Um7LWmuEL.html","date":"21/03/2020 - 0:10","title":"El mensaje de Kristalina Georgieva, tras la charla con Alberto Fernández por la deuda","abstract":"La directora del FMI valoró la “buena” conversación que mantuvo con el presidente y habló de “devolver la deuda a un camino sostenible”.","author":[],"key_words":"Kristalina GeorgievaAlberto FernándezFondo Monetario InternacionalÚltimas Noticias","body":"Luego de la charla que mantuvo con Alberto Fernández por la deuda, la directora del FMI Kristalina Georgieva escribió un mensaje en su cuenta de Twitter donde valoró la \"buena\" conversación con el presidente argentino y habló de \"devolver la deuda a un camino sostenible\". \"Tuve una muy buena conversación con el presidente de Argentina esta noche\", comenzó la reemplazante de Christine Lagarde. Y agregó: \"Discutimos la grave situación para el mundo y para Argentina causada por #COVID-19 y la importancia de fortalecer la economía del país, devolver la deuda a un camino sostenible y centrarse en políticas que promuevan el crecimiento, restablezcan la estabilidad y protejan a las personas más vulnerables\". I had a very good conversation with #Argentina's President @alferdez this evening. We discussed the grave situation for the world and for Argentina caused by #COVID-19 and the importance of strengthening the country’s economy, \"Esperamos profundizar nuestro compromiso\", cerró Georgieva, quien habló telefónicamente con Alberto Fernández y le explicó en detalle las conclusiones del análisis de sostenibilidad de la deuda pública argentina de la misión técnica que visitó el país recientemente. putting debt back on a sustainable path and focusing on policies that promote growth, restore stability and protect the most vulnerable people. We look forward to deepening our engagement. Durante ese contacto, el presidente -quien durante la conversación estuvo acompañado por el ministro de Economía, Martín Guzmán-, sostuvo que se encontraron similitudes en las afirmaciones acerca de que Argentina no tiene capacidad de pago en moneda extranjera por cuatro años. A su vez, hubo coincidencias con la visión de que hay que lograr sostenibilidad en los acuerdos de reestructuración \"para acabar con la angustia de la deuda y poner a la Argentina de pie\". Es clave, dijo el primer mandatario, continuar con las conversaciones, con el objetivo de concretar un nuevo programa, informaron voceros oficiales. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/murio-comisario-fino-palacios-primer-jefe-policia-ciudad-unidad-antiterrorista_0_Jo_FBhy2Q.html","date":"20/03/2020 - 21:43","title":"Murió el comisario “Fino” Palacios, el primer jefe de la policía de la Ciudad y de una unidad antiterrorista","abstract":"El oficial de la Policía Federal falleció a los 73 años de un paro cardíaco. Había sido uno de los primeros colaboradores de la causa AMIA. El kirchnerismo lo atacó cuando Macri lo nombró al frente de la policía porteña.","author":[],"key_words":"AMIA","body":"Uno de los mayores expertos en terrorismo internacional, el comisario Jorge “Fino” Palacios, falleció ayer a los 73 años por un paro cardíaco, confirmaron ex compañeros de la Policía Federal. Palacios tenía antecedentes cardíacos y sufrió un infarto estando hoy con su señora. Fue el primer jefe de la División Unidad Antiterrorista (DUIA) de la Policía Federal y de la Policía Metropolitana, pero su pasó como auxiliar el juez federal Juan José Galeano en la causa AMIA lo marcó para toda su vida. En las oficinas de la DUIA, ubicadas en Palermo. cobijó a Alberto Nisman cuando había llegado de Morón para colaborar en la causa. La DUIA había sido creada por el ex presidente Carlos Menem en momentos en que el país no tenía expertos en terrorismo internacional. Las condecoraciones que había recibido de Israel y Estados Unidos de nada le sirvieron cuando el kirchnerismo, en el 2006, lo impugnó como jefe de la naciente policía de la ciudad de Mauricio Macri y lo denunció en el caso que se conoció como el “espía porteño” por un ex “pluma” de la Federal, Ciro James. En el 2006, el entonces juez federal Norberto Oyarbide lo mandó preso por esa causa a una cárcel con presos comunes, muchos que él había mandado preso. La detención deterioró gravemente su salud. Los últimos años de su vida se dedicó a trabajar en una empresa de seguridad privada. En 1994, el ministro del Interior, Carlos Corach lo nombró como auxiliar de Galeano en el caso AMIA y allí como una pulseada con el entonces director de Contrainteligencia de la SIDE, Antonio Stiuso, con quien mantuvo un largo enfrentamiento por el apoyo a la causa por el ataque a la mutual judía. Hacía llegado a la cúpula de la Metropolitana propuesto por el ex juez, ex ministro de Seguridad porteño y actual intendente de Mar del Plata, Guillermo Montenegro. Antes, había sido comisario de la Policía Federal Argentina hasta 2004 cuando pasó a retiro. Estas internas y peleas alrededor del caso AMIA también llevaron a que lo denunciaran en la causa por irregularidades en la investigación de la AMIA que terminó con la condena de Galeano pero con su absolución, el año pasado. El Tribunal Oral Federal 2 había condenado a Galeano, a seis años de prisión y dictó su inhabilitación, por los delitos de peculado y de encumbramiento en el proceso por la investigación del ataque a la mutual judía, mientras el ex presidente Carlos Menem fue absuelto, junto a Patricio Miguel Finnen, Rubén Ezra Beraja, Víctor Alejandro Stinfale y Palacios. En el 2006, cuando era criticado por el kircherismo, había calificado las críticas que recibió su nombramiento como \"una campaña de desprestigio\" y dijo tener \"la conciencia tranquila\" con respecto a la acusación de encubrimiento en la causa AMIA, en la que ya fue indagado. Palacios, un ex comisario de la Federal, fue designado por Mauricio Macri el 2 de julio de 2006 para que encabece la nueva fuerza porteña. Y el jefe de Gobierno porteño lo respaldó ante las críticas Memoria Activa y el ultra K Sergio Burstein. \"La única causa que actualmente tengo es la de la AMIA, en la que presté declaración indagatoria en diciembre de 2008, y tengo la conciencia tranquila porque sé que no encubrí a nadie\", agregó en aquel momento. Y en cuanto a futuro avance de la causa aseguró: \"Mi decisión es continuar al frente de la Policía porque el impedimento es la condena, no en el procesamiento\". Con respecto a otras críticas que recibió, Palacios afirmó que fue \"sobreseído definitivamente por la Cámara Federal\" en la causa por la represión policial del 20 de diciembre de 2001, y consideró un \"invento\" su vinculación con la causa que investiga el secuestro seguido de muerte de Axel Blumberg. \".  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//mundo/reeleccion-luis-almagro-derrota-alianza-argentino-mexicana_0_wwTvt8M58.html","date":"20/03/2020 - 20:34","title":"La reelección de Luis Almagro en la OEA: una derrota para la alianza argentino-mexicana","abstract":"El presidente argentino y el mexicano, Andrés Manuel López Obrador, había abogado con otros ocho países por la ecuatoriana Espinosa, ex canciller de Correa.","author":"Natasha Niebieskikwiat","key_words":"Luis AlmagroAlberto Fernández","body":"La victoria de Luis Almagro este viernes ante la Organización de Estados Americanos (OEA) es una mala noticia para Alberto Fernández. Sin exponerse él mismo ante esta batalla diplomática tenía un  interés personal contra la reelección del uruguayo, que es también una derrota de la alianza argentina con el mexicano Andres Manuel López Obrador. Alberto F. había dado instrucciones especiales a su equipo para que trabajaran por la candidatura de María Fernanda Espinosa. O más bien contra la de Luis Almagro. Y así se hizo hasta último momento junto a México. Con Antigua y Barbuda, Barbados, Granada, Nicaragua, San Vicente y las Granadinas, más Surinam, Trinidad y Tobago y St Kitts y Nevis formaron los diez países -el voto es secreto pero suele conocerse- que abogaron por la ecuatoriana. Fueron minoría frente a los que estaban del lado ganador, 23 en total, empezando por Estados Unidos, el resto del Mercosur, Colombia y otros. Siendo presidenta, Cristina Kirchner había hecho campaña a favor de la elección de Almagro como secretario general de la OEA, cuando este último era el canciller de \"Pepe\" Mujica. Pero para entonces Alberto F. ya no estaba en el gobierno K. Más bien estaban totalmente distanciado. Con lo cual apenas él y Almagro apenas se cruzaron. Sin embargo, entre ambos hay algo personal. Dos asuntos separaban por completo Alberto F. de la visión del uruguayo al frente de la OEA. Por un lado, aunque el presidente argentino puede considerarse un aliado a Washington, su visión es por completo diferente a la dureza de Almagro respecto al régimen de Nicolas Maduro. El oriental se puso al frente de la cruzada contra el eje castrochavista, que Fernandez repele. Por el otro lado, mantuvieron un choque casi personal cuando Almagro apoyó las acusaciones contra Evo Morales, y la OEA sentenció que había habido fraude en las últimas elecciones presidenciales de Bolivia, que terminaron eyectando a Morales del poder. Primero fue México quien lo albergó, después Argentina. Almagro incluso hizo una confusa acusación de que unos enviados del gobierno argentino a Bolivia eran \"espías\" cuando no lo eran. El 1 de marzo durante la asunción de Luis Lacalle Pou -que votó por Almagro-.,en Montevideo, los cancilleres Felipe Solá y el mexicano Marcelo Ebrard volvieron a acordar su voto por Espinosa.  Desde Buenos Aires, Mauricio Macri y el secretario de Relaciones Internacionales del PRO, Fulvio Pompeo, pedían que se votara por Almagro. Pero este viernes los funcionarios argentinos consideraron \"vergonzoso\" que la votación se hiciera en medio de la lucha contra la pandemia del COVID-19, pero eran conscientes de la presión de los Estados Unidos para impedir que la sesión fracasara. Al final, desde el entorno de Almagro, vienen pidiendo cerrar la grieta, aunque gran parte depende del propio secretario. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/reforzaran-reparto-alimentos-cuarentena-escuelas-comedores_0_B1bCOhGbg.html","date":"20/03/2020 - 20:07","title":"Reforzarán el reparto de alimentos durante la cuarentena en escuelas y comedores","abstract":"Desarrollo Social contará con $2.000 millones más para aumentar la entrega de comida a escuelas y comedores. El decreto exceptúa a los encargados de atender esa demanda.","author":"Martín Bravo","key_words":"Alberto FernándezDaniel ArroyoCoronavirus","body":"El Gobierno reforzará la entrega de alimentos a los comedores y merenderos escolares y comunitarios durante el aislamiento obligatorio dispuesto por Alberto Fernández por el avance del coronavirus. El ministerio de Desarrollo Social tendrá una partida extra del Tesoro de $2.000 millones para asistir a comedores y merenderos escolares y comunitarios con viandas y módulos hasta fin de mes. A su vez, en coordinación con la Ciudad y las provincias, buscará habilitar nuevos paradores para que más personas en situación de calle puedan cumplir con las medidas de prevención. \"Estamos trabajando de manera articulada con las provincias para que nadie pierda el refuerzo alimentario en este contexto de mayor gravedad\", dijo Daniel Arroyo -ministro de Desarrollo Social- a Clarín, y procuró transmitir tranquilidad en cuanto a que el parate por la cuarentena no genere situaciones de conflictividad por la profundización de las dificultades económicas en buena parte de la población. \"Veo mucha serenidad y conciencia. La sociedad tiene muy claro la necesidad de aislamiento y se está trabajando muy bien con el sistema de viandas para acompañar en una situación crítica, porque el 40% depende de las changas y sus ingresos se ven resentidos\", aseguró Arroyo. Unas ocho millones de personas reciben asistencia alimentaria en el país. Los encargados de la provisión y atención en comedores quedaron exceptuados por el decreto de aislamiento social, preventivo y obligatorio. Además del refuerzo presupuestario, el Gobierno comenzó a implementar un cambio en la forma de reparto para espaciar la atención y evitar las aglomeraciones. Los comedores entregan viandas de comida hecha y módulos alimentarios para preparar en las viviendas. El ministerio también recomendó hacer en lo posible compras más grandes en supermercados y almacenes para morigerar la circulación en las calles. La tarjeta alimentaria quedó acreditada este viernes, con $4.000 para las madres o padres con un hijo y $6.000 los que tienen dos o más, embarazadas a partir de los tres meses y personas con discapacidad que reciben la Asignación Universal. Arroyo anunció que con las 400.000 que restan entregar depositarán los importes de manera directa en las cuentas de la AUH. En un momento se había dispuesto el envió por Correo Argentino, pero luego fue descartado con el inicio del aislamiento obligatorio. El ministerio había repartido entre diciembre y febrero 922.517 tarjetas y otras 180 mil en marzo, hasta la suspensión del cronograma por el avance del virus. El plan insumirá unos $70 mil millones en el año. La eficacia dependerá también del control de precios máximos -en especial los artículos de primera necesidad-, a cargo de la Secretaría de Comercio Interior. Desde que se profundizó el escenario de medidas para intentar contener la pandemia el Gobierno anunció la duplicación de la AUH por este mes y un bono de $3.000 para beneficiarios de planes sociales y jubilados, dos meses de gracia para las cuotas de los créditos de la ANSeS y fomento de pequeñas obras de infraestructura para generar trabajo en los barrios populares. Con los ministerios de la Ciudad y las provincias buscarán a su vez mejorar la asistencia a personas en situación de calle, principalmente en la Capital, el Gran Buenos Aires y otros centros urbanos. \"Estamos reforzando la red de paradores y hoteles para que puedan cumplir con el aislamiento. Muchas veces las que llevan mucho tiempo no quieren ir a los centros de tránsito pero esta es una situación distinta y hay más conciencia de todos los sectores\", dijo Arroyo, y agregó que a ese grupo en el último tiempo se sumaron familias enteras por la caída de las changas y el aumento de los alquileres: \"Apuntamos a que tengan lugares para el aislamiento social\". En la Ciudad -con más de 7.000 personas sin vivienda según organizaciones sociales- la cartera a cargo de María Migliore anunció la puesta en marcha de tres paradores adicionales. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/polemica-funcionario-trabajar-dias-luego-esposa-volviera-espana_0_FcYBRVPNa.html","date":"20/03/2020 - 18:29","title":"Polémica por un funcionario que fue a trabajar durante nueve días, luego de que su esposa volviera de España","abstract":"Luis Lazzaro, director del ENaCom, no respetó el “aislamiento preventivo” y fue a su oficina hasta el 13 de marzo, cuando lo invitaron a retirarse del organismo oficial. El funcionario dice que no cometió ninguna “irregularidad”. Analizan sanciones.","author":"Alejandro Alfie","key_words":"ENaComEnte Nacional De ComunicacionesCoronavirus","body":"El director de Relaciones Institucionales del Ente Nacional de Comunicaciones (ENaCom), Luis Lazzaro, fue a trabajar durante nueve días al organismo oficial, luego de que su esposa volviera de Barcelona, España el pasado 4 de marzo; pese a la obligación que había de estar en cuarentena, para los que tenían \"estrecho contacto\" con personas que hubieran estado desde fines de febrero en países de riesgo. El funcionario no quiso estar en aislamiento y fue a su oficina, entre el 4 y el 13 de marzo, hasta que las autoridades lo \"invitaron a retirarse\" y le prohibieron su ingreso al organismo oficial. Es que Lazzaro tiene 40 personas a su cargo y se movía sin restricciones en el piso 11 del edificio porteño del ENaCom, ubicado en Perú 103. El primer caso de coronavirus en la Argentina se había registrado el 3 de marzo. Y 10 días después ya habían casi 20 casos sólo en la ciudad de Buenos Aires. En esa época, primero rigió la cuarentena voluntaria para los que hubieran regresado de países en riesgo, junto con sus \"contactos estrechos\"; luego se les dio licencia a los empleados públicos, en las mismas condiciones; y el 12 de marzo se decretó un \"aislamiento preventivo\" obligatorio para quienes hubieran regresado desde fines de febrero de países como España. Eso incluía a las personas que vivieran con las personas que podrían estar contagiadas, aunque todavía no hubieran tenido síntomas de tener coronavirus. Pero Lazzaro, que tiene más de 60 años y cuya esposa es una de las principales abogadas que realiza trámites en el ENaCom, siguió yendo a su oficina como si nada ocurriera, hasta la tarde del viernes 13 de marzo. Consultado este jueves por Clarín, el funcionario defendió su accionar y dijo que no cometió “ningún acto irregular” al ir a trabajar a su oficina, porque el Decreto de aislamiento obligatorio que dictó el Gobierno el 12 de marzo planteaba la cuarentena obligatoria para su esposa, Susana Pachecoy, pero no para él. Y agregó que él hubiera tenido que estar en aislamiento preventivo sólo si ella hubiera sido un caso “sospechoso”; pero que la normativa no establece restricciones para la pareja de quien haya viajado a España y no tenga síntomas de la enfermedad, dijo Lazzaro a Clarín. Según el funcionario del ENaCom, fueron \"absolutamente observados y cumplidos los recaudos del Artículo 7 del Decreto 260/2020 del jueves 12 de marzo, así como su reglamentación posterior del pasado 16 de marzo\". A su entender, los cuestionamientos a su accionar constituyen \"desinformación, fake news o mala fe\". Sin embargo, su actitud generó el repudio de los empleados que trabajan en el Ente Nacional de Comunicaciones y de la conducción del organismo oficial, que analiza aplicarle sanciones. \"Acá somos más de 40 personas los que trabajamos con él. Y vino durante varios días a su oficina, pese a que le decíamos que era mejor que no viniera y a que el Gobierno ya insistía sobre los riesgos de romper la cuarentena\", dijo un empleado del ENaCom, que pidió mantener su anonimato. Y agregó: \"Lo insólito fue que siguiera viniendo el jueves y viernes de la semana pasada, cuando el Gobierno ya había sacado un Decreto exigiendo el aislamiento obligatorio de quienes hubieran estado en países de riesgo, como España\". Por entonces, en España ya había 4.200 infectados con coronavirus y habían muerto más de 100 personas. Para el constitucionalista Andrés Gil Domínguez la actitud de Lazzaro fue \"ilegal\", porque no sólo su pareja tenía que estar en aislamiento, sino también \"el funcionario conviviente\", por tener contacto estrecho con la persona que estaba en cuarentena. Al quebrar el \"aislamiento obligatorio establecido en el Decreto 260, le cabe un proceso penal tipificado en los artículos 205 y 239 del Código Penal\", dijo Gil Domínguez. Es que la actitud de Lazzaro sería una irresponsabilidad manifiesta durante los primeros días, cuando se recomendaba el aislamiento voluntario; pero habría sido un delito los días jueves 12 y viernes 13 de marzo, según el abogado Gil Domínguez, cuando ya regía la prohibición de contacto para quienes vivían con gente que había estado desde fines de febrero en países de riesgo sanitario por el coronavirus, como España. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
