{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-fernandez-coronavirus-quiebre-cuarentena-va-denunciado-_0_i4dh1yjz.html","date":"11/03/2020 - 22:21","title":"Alberto Fernández sobre el coronavirus: “El que quiebre la cuarentena va a ser denunciado”","abstract":"Confirmó que toda persona que venga de lugares de riesgo (Europa, Estados Unidos, China, Corea del Sur, ejemplificó) tiene que llegar y encerrarse durante 14 días.","author":[],"key_words":"Últimas NoticiasAlberto FernándezCoronavirus","body":"En medio de la pandemia por el coronavirus en todo el mundo, con 21 casos de contagio en Argentina, Alberto Fernández<U+200B> confirmó que toda persona que venga de lugares de riesgo (Europa, Estados Unidos, China, Corea del Sur, ejemplificó) tiene que llegar y \"encerrarse\" durante 14 días. \"El que quiebre la cuarentena va a ser denunciado por incurrir en un delito contra la salud pública\". \"Tenemos que extremar medidas. El virus explotó en Italia, lo está haciendo en España, Europa se ha convertido en un problema\", dijo Fernández en diálogo con C5N. Agregó: \"Nunca pensamos que un virus que dice que se muere a los 26 grados pudiera desarrollarse en Buenos Aires con 30 grados o más de temperatura\". En ese sentido, el presidente defendió a Ginés González García quien había reconocido que no advirtieron que el coronavirus iba a llegar tan rápido a la Argentina. \"Todos tenemos que estar atentos de lo que pasa con la enfermedad. Tenemos capacidad de respuesta hoy, absolutamente\", concluyó el presidente. Fernández firmará en las próximas horas un Decreto de Necesidad y Urgencia para obligar a los viajeros que provengan de los países donde el coronavirus ya es de circulación colectiva a cumplir con la cuarentena de 14 días y prevenir posibles contagios. El DNU, que se publicaría este jueves en el Boletín Oficial, penará a los viajeros que no cumplan con el aislamiento recomendado luego de un viaje a los destinos desaconsejados por la Organización Mundial de la Salud, quienes quedarían sujetos a penas de hasta 15 años de prisión y $100 mil de multa. Además, el ministerio del Interior emitirá una resolución para suspender la emisión de visas para los ciudadanos de China, Irán y Corea del Sur -quienes necesitan de esos permisos- y evaluaban cómo limitar el ingreso al país de los ciudadanos de Europa y Estados Unidos, que no precisan más que los pasaportes para entrar a la Argentina. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-axel-kicillof-derrumbe-financiero-mundo-puede-beneficiar-renegociacion-deuda_0_UD31prKp.html","date":"11/03/2020 - 21:42","title":"Coronavirus: para Axel Kicillof el derrumbe financiero en el mundo puede beneficiar la renegociación de la deuda","abstract":"“Los bonistas extranjeros van a comprender la gravedad de lo argentino sabiendo que sus otras inversiones tambien están en riesgo”, dijo el gobernador.","author":[],"key_words":"Últimas NoticiasCoronavirusAxel Kicillof","body":"El gobernador bonaerense, Axel Kicillof, analizó cómo puede afectar a la renegociación de la deuda argentina el desplome de la bolsa mundial por el coronavirus y la guerra del petróleo. \"Los bonistas extranjeros van a comprender la gravedad de lo argentino sabiendo que sus otras inversiones tambien están en riesgo, hay que ver, en el saldo hay que ver cómo pega\", dijo Kicillof en diálogo con C5N. En otras palabras, el gobernador bonaerense analizó que la convulsión financiera global puede llevar a que los bonistas privilegien una renegociación más segura de la deuda ante la crisis general en los mercados del mundo, agitada por la caída de la producción en China y los desplomes de Europa y Wall Street. El mandatario advirtió asimismo que quienes no \"acepten quedarse aislados\" ante la posibilidad de haber contraído coronavirus son \"irresponsables\", a la vez que recomendó \"precaución, prevención y mantener la calma\" ante la pandemia. Kicillof advirtió que la propagación de esta enfermedad \"afecta a todas las área de gobierno\", por lo que su administración otorgó \"14 días de licencia a quienes sean población considerada de riesgo\". Además, destacó que la totalidad de los casos argentinos son \"importados, de contagio por venir de zonas de riesgo\". El mandatario provincial ponderó también la inversión de 1.700 millones de pesos dispuesta por el Ministerio de Salud nacional para la prevención del coronavirus. Consultado sobre la posibilidad de que se suspendan los espectáculos masivos previstos para los próximos meses en la provincia, Kicillof indicó que su gestión está \"hablando\" con los organizadores, sobre todo para los eventos que \"tienen que ver con llegada de mucha gente de lugares de riesgo\". \"Si viene esa gente, se tendrá que aislar, y entonces los espectáculos locales, si la gente fuera responsable y aceptara mantenerse aislado, no serían lo mismo\", subrayó Kicillof. Añadió que su gobierno efectuó una recomendación para \"no organizar este tipo de cosas\" y se mantiene \"hablando con los organizadores. Si no, habrá que tomar las medidas\", cerró. Con agencia Télam COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-alberto-fernandez-firma-dnu-obligatoria-cuarentena-vuelvan-paises-contagio_0_c0Jld_go.html","date":"11/03/2020 - 21:25","title":"Coronavirus en Argentina: Alberto Fernández firma un DNU para que sea obligatoria la cuarentena de quienes vuelvan de países de contagio","abstract":"Los que incumplan podrían ser penados con hasta dos años de cárcel. Además, suspendieron visas a ciudadanos de China, Irán y Corea, y habrá un “permiso especial” para los que vengan de EE.UU. y Europa.","author":["Guido Carelli Lynch","Pablo Ibáñez"],"key_words":"Alberto FernándezCoronavirus","body":"Alberto Fernández firmará un Decreto de Necesidad y Urgencia (DNU) para obligar a los viajeros que provengan de los países donde el coronavirus<U+200B> ya es de circulación colectiva a cumplir con la cuarentena de 14 días para prevenir posibles contagios. El DNU, que se publicaría este jueves en el Boletín Oficial, penará a los viajeros que no cumplan con el aislamiento recomendado luego de un viaje a los destinos desaconsejados por la Organización Mundial de la Salud, quienes quedarían sujetos a penas de hasta dos años de prisión. El DNU dispone, además, un mecanismo para que los mayores de 65 años cumplan una \"aislamiento social\" -en criollo: que eviten viajar en transporte público e ir a reuniones-, fija un régimen de \"precios congelados\" para productos necesarios para la prevención del coronavirus (como alcohol en gel, barbijos e insumos críticos) e instruye a las distintas dependencias del Estado a suspender actos y actividades con asistencia numerosa. Además, el Ministerio del Interior redactó una resolución para suspender la emisión de visas para los ciudadanos de China, Irán y Corea del Sur -quienes necesitan de esos permisos-. Y evaluaban cómo limitar el ingreso al país de los ciudadanos de Europa y Estados Unidos, que no precisan más que los pasaportes para entrar a la Argentina. Desde hace días, Cancillería dejó de autorizar visas gestionadas en los países con alto riesgo. Hay, al miércoles 11 de marzo, más de 700 trámites iniciados. Hasta nuevo aviso, no habrá autorizaciones. La figura legal para los viajeros de EEUU y Europa se definía anoche pero se tratarla de una \"visa especial\" que impone requisitos de control y seguimiento. Si el viajero no acepta los términos, se le podría negar el ingreso a la Argentina. Se trata, en cierto modo, de una medida para inducir a que no lleguen turistas. “Tenemos que ver el tema de la cuarentena, que en el día de hoy va a estar resuelto. La persona que cumple esa cuarentena de 14 días después de viajar, tiene la obligación de recluirse en soledad en su casa. No va a ser voluntario como hasta el día de hoy, que es una recomendación. Ahora será con las consecuencias que eso supone. Si no lo cumple, estará incurriendo en un delito, que es el delito que pone en riesgo a la salud pública”, afirmó el Presidente en declaraciones matutinas a Radio Delta. Las penas a las que aludiría el DNU son las que establece el Código Penal para quienes propaguen una enfermedad peligrosa y contagiosa. “Será reprimido con prisión de seis meses a dos años, el que violare las medidas adoptadas por las autoridades competentes, para impedir la introducción o propagación de una epidemia”, establece el artículo 205 del código en cuestión. El artículo 239, además, sostiene que será reprimido con prisión de \"quince días a un año, el que resistiere o desobedeciere a un funcionario público en el ejercicio legítimo de sus funciones\" La letra chica del DNU debió ser estudiada con detenimiento ante la posibilidad de que se violaran derechos constitucionales. Fuentes del Ejecutivo señalaron que la normativa no podría ser tan dura ni coercitiva como se especuló en un primer momento. “Hay derechos constitucionales y hay que ser muy cuidadosos. Puede haber un Estado de emergencia, pero no de sitio”, explicaron en la Casa Rosada. Fernández estudió el proyecto e hizo correcciones en un ida y vuelta permanente con la secretaria de Legal y Técnica Vilma Ibarra. El jefe de Gabinete Santiago Cafiero, en tanto, estuvo reunido hasta bien entrada la noche en su despacho en el primer piso de del Ejecutivo con la secretaria de Acceso a la Salud, Carla Vizzotti. En la Planta Baja, el ministro del Interior Eduardo “Wado” de Pedro avanzaba en la resolución sobre las visas. La número 2 del ministro Ginés González García -quien este miércoles reconoció que el Covid-19 tendrá inexorablemente circulación colectiva en el país- también se refirió a la utilidad de un decreto, aunque relativizó la capacidad del Estado para obligar a los ciudadanos a cumplir con la cuarentena. “Desde el Estado y las sociedades científicas no podemos hacer que la gente se quede en su casa. Podemos generar herramientas a través de un decreto para que sea mas enérgico y cumplir la recomendación (de la aislamiento)”, manifestó Vizzotti en una charla destinada a periodistas en el CCK. La funcionaria descartó medidas más duras y de difícil implementación como el cierre de fronteras, la cancelación de vuelos, o tomarle la temperatura a las 30 mil personas que ingresan diariamente a la Argentina. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/gobernador-sergio-ziliotto-lanzo-junto-juan-cabandie-plan-gestion-integral-residuos-solidos-urbanos_0_7YLv4D_k.html","date":"11/03/2020 - 21:17","title":"El gobernador Sergio Ziliotto lanzó junto a Juan Cabandié el Plan de Gestión Integral de Residuos Sólidos Urbanos","abstract":"Estuvieron en el cauce seco del río Atuel, donde concretaron que la Nación será parte de las discusiones.","author":[],"key_words":"Juan CabandiéLa PampaÚltimas Noticias","body":"El gobernador de La Pampa, Sergio Ziliotto, y el ministro de Ambiente de la Nación, Juan Cabandié, presidieron el acto de presentación del Plan de Gestión Integral de Residuos Sólidos Urbanos, que apunta a la separación de basura urbana domiciliaria y el tratamiento que se le dará en los predios de disposición final, proyecto que se ejecutará con financiación externa. En las instalaciones del Salón Cultural Medasur, Ziliotto presentó el plan junto a Cabandié, que viajó a La Pampa para visitar Santa Isabel y recorrer la zona que quedó desértica por la falta de escurrimiento del río Atuel. Para la ejecución de este plan, la provincia buscará financiación externa y con su implementación se apunta a la separación de residuos urbanos domiciliarios y el tratamiento que se le dará en los predios de disposición final. En la primera etapa se incluirán 45 localidades, las que constituyen siete micro-regiones, con alrededor de 260 mil habitantes, cerca del 70 % de la población pampeana. El objetivo es recuperar los rellenos sanitarios en los lugares de mayor población, construir centros de acopio y fomentar la separación de residuos en domicilios, se explicó. Los pampeanos compartimos el sentimiento de tristeza que expresó @juancabandie ante el cauce seco del río Atuel. Junto al Gobierno Nacional trabajaremos en el marco del federalismo, la equidad y el derecho humano al agua para que el río vuelva a correr por territorio pampeano. pic.twitter.com/vdzN7UzsWv Ziliotto sostuvo que \"es muy importante\" la iniciativa y manifestó que \"hoy tenemos el compromiso del gobierno nacional de apoyarnos en el BID para las inversiones que se necesitan en esas 3 zonas. Tenemos que terminar de enterrar basura. Nuestra salida es la de generar energía\", apuntó. Reiteró que para la puesta en marcha la provincia requerirá financiación externa, destacando que \"vamos a llevar adelante este plan con inversiones, con apoyo crediticio pero también vamos a solventar con recursos propios\". En este proceso pidió el compromiso de los municipios y de toda la comunidad pampeana al sostener que \"este es un problema de todos\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-camara-diputados-dio-licencia-28-empleado-viajaron-exterior_0__e_HF6i9.html","date":"11/03/2020 - 20:01","title":"Coronavirus en la Argentina: la Cámara de diputados les dio licencia a 28 empleado que viajaron al exterior","abstract":"Están bajo seguimiento médico. Además, el legislador del Frente de Todos Pablo Yedlin, que volvió de Estados Unidos, se aisló por precaución.","author":"Jazmín Bullorini","key_words":"CoronavirusDiputados","body":"La Cámara de diputados le indicó \"licencia profiláctica\" a 28 trabajadores que habían viajado al exterior en los últimos 30 días. Y en el medio, el diputado Pablo Yedlin, que volvió de un viaje de Estados Unidos, anunció que se aisló por su propia cuenta. #CODVID19 Ante la útima decisión del @msalnacion, y teniendo en cuenta mi viaje a Washington D.C., EE.UU., para reunirme con @JorArguello y disertar en el @BancoMundial, he comenzado hoy la cuarentena correspondiente. Realizaré mis actividades de @DiputadosAR desde mi hogar. Las autoridades de la Cámara baja informaron que el Sistema de Administración de Personal (SARHA) procesó información de 757 empleados y empleadas que habían estado de vacaciones en los últimos 30 días. Al menos 55 viajaron al exterior -en su mayoría, dijeron, a Chile, Brasil, Uruguay, España, Estados Unidos y Colombia- y de ese total, a 28 se les indicó \"licencia profiláctica\". Todos están bajo seguimiento de la Dirección Médica. El primer paso tomado fue distribuir un flyer indicando que todo aquel que viajó al exterior en los últimos días se comunique tuvo como objetivo lograr que todo agente que estuvo de licencia los últimos 30 días en el exterior, se comunique lo antes posible. Paralelamente se recomendó a quienes padecen \"patologías que puedan deprimir la inmunidad que se adhieran al régimen de licencia profiláctica\". A su vez , se dispuso que la Dirección de Servicios Generales realice \"un refuerzo de la limpieza\" conforme a las sugerencias del ministerio de Salud, como la desinfección más frecuente de diversas superficies y objetos y la ventilación de ambientes. Se trata de un refuerzo de medidas. Una de las primeras que ya había tomado la Cámara fue la suspensión de las visitas guiadas que a diario generan tránsito de turistas por el palacio legislativo. Además, los legisladores que viajaron al exterior también cumplirán la cuarentena recomendada por el Gobierno. El legislador del Frente de Todos, Pablo Yedlin, ya anunció que se aisló por precaución. \"Ante la útima decisión del ministerio de Salud , y teniendo en cuenta mi viaje a Washington D.C., EE.UU., para reunirme con Jorge Arguello y disertar en el Banco Mundial, he comenzado hoy la cuarentena correspondiente. Realizaré mis actividades de Diputados desde mi hogar\", escribió en las redes. En el Senado, el puntano Adolfo Rodríguez Saá y el sanjuanino Roberto Basualdo -que viajó a EEUU- también se aislaron para prevenir contagios. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/gobierno-sorpresa-inicial-operativo-encabezado-alberto-fernandez_0_yQ40nBso.html","date":"11/03/2020 - 19:53","title":"El Gobierno, de la calma inicial a un operativo encabezado por Alberto Fernández","abstract":"El Presidente habló con el primer ministro italiano y cruzó mensaje con el presidente español. Guiños a Ginés en medio de las críticas.","author":"Pablo Ibáñez","key_words":"Alberto Fernández","body":"Alberto Fernández mensajeó, el domingo, al primer ministro italiano Giuseppe Conte. Fue una cordialidad política con quien lo recibió en Roma, en enero, y le hizo un guiño sobre la deuda. Por aquellos días, el Coronavirus era un fantasma chino. El contacto, en el que Fernández ofreció colaboración del gobierno, ocurrió cuando el COVID-19 adquirió dimensión de pandemia en Italia, una expansión descomunal que obligó al gobierno de Conte a tomar medidas drásticas. Fernández cruzó mensajes, además, con el presidente español Pedro Sánchez y envió notas diplomáticas a la primer ministra de Alemania Angela Merkel y al mandatario francés Emmanuel Macrón. Se trata -junto a Italia- de los cuatro países europeos considerados \"críticos\". El pandemia en Italia fue el detonante con el que el Alberto F. hizo el \"clic\" y decidió ponerse, en persona, al frente de la crisis criolla. Fue producto de la cantidad de casos y la velocidad de contagio en Italia, sumado a la fluidez con Argentina. Hasta las recientes cancelaciones, 2 vuelos diarios unían ambos países. 14 por semana. El operativo de control y cuarentena puede multiplicarse al extremo si involucra las rutas aéreas con EEUU: hay unas 80 frecuencias semanales entre ciudades estadounideses y Ezeiza. A veces juega, también, la cercanía como indicio de alertas: <U+200B>dias atrás, una persona del entorno familiar del presidente suspendió un viaje que tenía como destino último San Francisco, vía Houston. En Rosada dicen que desde febrero, Fernández siguió, casi a diario, -por contactos con Ginés González García- la evolución del coronavirus. Se detuvo, incluso, en lo que ocurriría en Antártida, donde hay circulación de buques chinos y clima proclive para la presencia del virus. El dato no es anecdótico y explica la sorpresa ante la presencia en Argentina y la reacción del Gobierno. \"Nadie imaginó que iba a aparecer en Argentina con 32 grados pero la frecuencia con Italia fue la puerta. La mayoría de los casos vienen de ahí\", explican en Casa Rosada. Cuando el lunes Italia cerró sus fronteras, el gobierno entendió que el riesgo estaba más cerca. Con las noticias desde Roma, Fernández reforzó sus alertas el fin de semana y el lunes por la noche decidió ponerse al frente de la reunión del comité interministerial de crisis. Ese encuentro iba a ser el viernes próximo pero el jefe de Gabinete Santiago Cafiero lo reprogramó para el martes, a la vez que invitó a especialistas para sumar \"voces\" no oficiales al diagnóstico. Fernández se puso al frente de la reunión y preguntó. A su entorno le contó, este miércoles, que quedó conforme porque los infectólogos le aseguraron que lo hecho por Argentina en estas semanas fue lo correcto. Un poco de contención al ministro de Salud en medio de las críticas. Un poco de contención al ministro de Salud porque dijo que no había posibilidad de que el coronavirus llegara a la Argentina y luego se mostró sorprendido por la velocidad del contagio. El primer mandatario dio, así y todo, indicaciones: le pidió a Eduardo \"Wado\" De Pedro que adquiera \"scanner\" para detectar temperatura en los viajeros, que Migraciones sea riguroso en los controles y se refuerce el protocolo en aeropuertos, como la desinfección de los aviones. A Ezeiza llegan vuelos directos de 29 países. Aeropuertos Argentina 2000 aplica, desde enero, el protocolo de \"desinfección de los aviones\" que ahora amplió a mangas y pasamanos, y con más frecuencia. En esa charla se perfiló la medida que Fernández anunció, por radio, el miércoles: que la cuarentena para los que vienen de países de riesgo, sea obligatoria. Se trabajó con un DNU para fijar, además de esa, otras acciones de prevención (ver aparte). El domingo, Fernández recibió en Olivos a Martín Guzmán para un repaso final del decreto de deuda y volvieron a verse el martes. El miércoles, Guzmán participó del Gabinete Económico y contó sus charlas -vía Skipe- con ministros de otros países. La receta repetida, según Guzmán, es inyectar recursos en las economías locales para tratar de amortiguar la crisis. \"Medidas fiscales y medidas monetarias\", puntualizó. \"Emitir para mover la economía\", lo tradujeron. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/politica-paseo-expoagro-fuertes-contrapuntos-oficialistas-opositores_0_13QsBDr7.html","date":"11/03/2020 - 19:48","title":"La política se paseó por Expoagro, con fuertes contrapuntos entre oficialistas y opositores","abstract":"El gobernador Sergio Ziliotto respaldó las retenciones, mientras que el senador Alfredo De Angeli reclamó “diálogo” entre el Gobierno y la Mesa de Enlace.","author":"Alejandro Alfie","key_words":"ExpoagroAlfredo De AngeliSergio ZiliottoJorge MacriGuillermo Nielsen","body":"Un nutrido contingente de dirigentes políticos recorrieron Expoagro, este miércoles, con fuertes contrapuntos entre oficialistas y opositores. El gobernador pampeano Sergio Ziliotto respaldó las retenciones al campo, mientras que el senador entrerriano Alfredo De Angeli reclamó \"diálogo\" entre el Gobierno y la Mesa de Enlace. También estuvieron en la muestra agropecuaria el intendente Jorge Macri y el presidente de YPF, Guillermo Nielsen, entre otros. El gobernador peronista Ziliotto recorrió los 30 stands de empresas pampeanas, bajo una intensa lluvia; y salió a respaldar las retenciones impuestas por el presidente Alberto Fernández, en el contexto de la crisis económica que atraviesa el país. En su visita a la localidad bonaerense de San Nicolás, Ziliotto habló con Clarín y se desmarcó de su par santafesino, Omar Perotti, quien el día anterior también estuvo en Expoagro y evitó dar un respaldo al esquema de retenciones oficial, pidiendo \"diálogo\" del Gobierno nacional con la Mesa de Enlace del sector agropecuario. \"La situación económica amerita este esquema y nosotros estamos respaldándolo desde el punto de vista ideológico y estratégico, porque beneficia a la provincia de La Pampa y por una cuestión política, porque respaldamos al gobierno de Alberto Fernández\", dijo Ziliotto. Y agregó: \"Las retenciones son una herramienta que tiene el Gobierno muchas veces para regular precios internos, pero también en este caso para redistribuir la riqueza. Creo que este esquema de retenciones lo amerita la grave crisis terminal económica, donde hay que darle prioridad a los que menos tienen\". Por su parte, los dirigentes de la oposición también recorrieron Expoagro y reclamaron \"diálogo\", para encontrar una solución al paro que dispuso la Mesa de Enlace. El senador entrerriano Alfredo De Angeli aseguró a Clarín que \"el sector agropecuario no resiste más\" la presión fiscal. Y se mostró preocupado por los dichos \"de la gente del gobierno, diciendo que el campo no quiere compartir. El campo viene poniendo desde hace muchísimos años. Se habla de 150.000 millones de dólares desde el 2002 hasta hora. Entonces, el campo siempre puso. Y ese poco de nafta que le echan al fogoncito que hay con la crispación del sector agropecuario, ojalá que no termine en un incendio\", advirtió De Angeli. El intendente de Vicente López, Jorge Macri, reclamó que el Gobierno intente bajarle nivel al conflicto con un sector del campo. Y le pidió al presidente Alberto Fernández que \"su espacio político no tenga declaraciones como las de Juan Grabois y el senador (Oscar) Parrilli, que alimentan la grieta y no ayudan\". Ese mismo tono tuvieron los legisladores provinciales Alex Campbell y Maximiliano Abad (Juntos por el Cambio), quienes el día anterior recorrieron Expoagro con el ex ministro de Agroindustria bonaerense, Leonardo Sarquís. En Expoagro se expresan todas las posiciones del sector agropecuario, aunque en los primeros días de la muestra no estuvo ningún funcionario del Gobierno nacional, ni tampoco del bonaerense que encabeza Axel Kicillof. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-gobierno-acordo-banco-mundial-credito-us-30-millones-combatir-enfermedad_0_9pWpoZfE.html","date":"11/03/2020 - 19:28","title":"Coronavirus en Argentina: el Gobierno acordó con el Banco Mundial un crédito de US$ 30 millones para combatir la enfermedad","abstract":"El monto refuerza la partida de 1.700 millones de pesos anunciada este martes para financiar las medidas tendientes a contener la expansión del virus.","author":[],"key_words":"CoronavirusBanco MundialÚltimas Noticias","body":"En medio de la pandemia que preocupa en cada rincón del globo, el Banco Mundial acordó con el gobierno argentino un crédito por 30 millones de dólares para tomar prevenciones por el coronavirus COVID-19, dijeron fuentes oficiales a la agencia Télam. Autoridades del Ministerio de Salud de la Nación y de la Secretaría de Asuntos Estratégicos acordaron el crédito con referentes del Banco Mundial, en el marco de la habitual reunión de los miércoles del Gabinete Económico. Durante el encuentro, encabezado por el Jefe de Gabinete, Santiago Cafiero, se explicó que el monto que aportará el ente mundial al país para financiar las medidas tendientes a contener la expansión del virus alcanzará los US$ 30 millones. El monto del nuevo crédito, sumado a la partida que el gobierno anunció el martes, de 1.700 millones de pesos, posibilitará incrementar los procesos de diagnóstico y fortalecer las distintas áreas de salud en todo el territorio argentino, explicaron las autoridades que tienen a cargo la coordinación. El ministro de Economía, Martín Guzmán, informó sobre las conversaciones que mantuvo vía Skype con sus pares de otros países para analizar la situación y los efectos económicos que está generando el COVID-19 a nivel global. \"En dichas conversaciones se discutieron las alternativas dirigidas a la política monetaria, y a la política fiscal; destacando la importancia de inyectar plata dentro de la economía\", explicó uno de los participantes del encuentro. La Organización Mundial de la Salud (OMS) declaró al coronavirus como una pandemia luego de que se confirmaran 4.291 decesos a nivel global y la presencia de la enfermedad en 114 países, informó el director general del organismo, Tedros Adhanom Ghebreyesus, en una conferencia de prensa en la ciudad suiza de Ginebra. Los casos confirmados de coronavirus <U+200B>en la Argentina ascendieron hasta el momento a 21, entre los que se contempla también un fallecido, luego de que las autoridades sanitarias detectarán a otras dos personas con la enfermedad que se desató en China. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/hospitales-militares-campana-trajes-nucleares-aporte-fuerzas-armadas-coronavirus_0_N-kaABu3.html","date":"11/03/2020 - 19:14","title":"Hospitales militares, de campaña y “trajes nucleares”: el aporte de las Fuerzas Armadas contra el coronavirus","abstract":"Defensa puso a disposición sus recursos ante el avance del Covid-19. Se descartaron dos casos posibles en sus centros médicos.","author":"Guido Carelli Lynch","key_words":"CoronavirusFuerzas ArmadasAgustín RossiAlberto Fernández","body":"El ministerio de Defensa se involucra en la lucha contra el coronavirus. El titular de la Cartera, Agustín Rossi, fue uno de los 9 ministros que participaron el martes de la reunión de dos horas con el Presidente e infectólogos en la Casa Rosada. En rigor, el ministerio de Defensa fue una de las primeras dependencias del Ejecutivo en auxiliar a la autoridad de aplicación designada por Alberto Fernández: el ministerio de Salud. El 2 de febrero, Rossi ordenó eliminar el contacto con los buques chinos en la Antártida. “Fue lo primero que hicimos. Nos permitió restringir el contacto con aquellos buques que transportan pasajeros y científicos de origen chino”, explicó Rossi a Clarín. La premura era lógica; según coinciden los especialistas el virus se traslada mucho más rápidamente en el frío. Luego, los representantes del gigante asiático cerraron su base en la Antártida a sus compatriotas. Además, los buques con turistas que llegan hasta ese paisaje remoto también discontinuaron los viajes antes del fin del verano. El presidente Alberto Fernández durante la reunión interministerial donde Agustín Rossi comunicó el aporte de su Cartera en la fase de contención del Covid-19. Durante la convocatoria del martes en el Salón Eva Perón, Rossi informó a sus pares y al Presidente de los recursos a disposición. Las camas para los posibles enfermos son fundamentales; en ese sentido pusieron a disposición un centro de tránsito en la residencia militar, ubicada en la Capital. Todas las fuerzas participan. Con esa lógica se habilitaron cuartos para aislamiento para personal infectado en Hospital Militar Central y en el de Campo de Mayo, que pertenece al Ejército. Además, se habilitaron otros en el Hospital Naval Pedro Mallo y en el de Puerto Belgrano; de la Armada. Por último, Rossi puso a disposición el Hospital Aeronáutico de Pompeya y el de Córdoba, de la Fuerza Aérea. El ministerio también cuenta con un hospital quirúrgico, de campaña, capaz de trasladarse a los posibles focos de contagio, si fuera necesario. Entre el instrumental del que disponen las Fuerzas Armadas sobresalen doscientos ochenta trajes NBQ (nuclear, biológico , químicos), que sirven para aislar al personal -médico, en este caso- de agentes químicos, biológicos y partículas radioactivas. Rossi, además ordenó suspender todos los viajes del personal del ministerio y de las Fuerzas Armadas a los países donde hay circulación colectiva y a los que la Organización Mundial de la Salud desaconseja viajar. Los que regresaron de esos destinos también fueron sometidos a cuarentena. En los hospitales de las fuerzas se desestimaron dos casos sospechosos; uno en el Hospital militar central, de un chico de 10 años y otro en el Pedro Mallo. Al esfuerzo del personal militar abocado a la contención del Covid-19 se suma la participación de las Fuerzas de Seguridad, que comanda el ministerio de Sabina Frederic. Desde la semana pasada, en algunos de los 160 puestos fronterizos donde no hay personal de Salud o de otras dependencias del Estado, los oficiales de Gendarmería y de las Fuerzas Federales están habilitados para oficiar como agentes sanitarios. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/12-anos-resolucion-125-noche-julio-cobos-desempato_0_olYefYss.html","date":"11/03/2020 - 18:52","title":"A 12 años de la resolución 125: cómo fue la noche que Julio Cobos desempató","abstract":"Con la publicación de la resolución 125 en el boletín oficial arrancaba el conflicto con el campo que terminó meses después con el voto “no positivo”.","author":"Nicolás Wiñazki","key_words":"CampoJulio CobosAlberto FernándezCristina Kirchner","body":"Hoy se cumplen doce años de la publicación oficial de la resolución125/2008 dictada por el Ministerio de Economía de entonces, conducido por Martín Lousteau, durante el primer mandato de la presidenta Cristina Kirchner. Era el texto que intentó imponer las retenciones móviles a la exportación de soja. Los representantes de los productores del agro rechazaron la medida. El conflicto escaló con una huelga de productores y actos y discursos del oficialismo cada más vez radicalizado. El campo rompió vínculos con el peronismo que aun no pudo recomponer. Todo terminó, o volvió a empezar de otro modo, tras la noche en la que el Senado votó en contra del Proyecto de Ley de las retenciones móviles. Se trató de una sesión espectacular, con detalles todavía desconocidos, que suele centrarse en el foco final, el voto del desempate del vicepresidente Julio Cobos. El titular del Senado solo tiene la potestad de votar ante un empate entre los legisladores que definen las leyes en el recinto. Clarín reconstruyó el escenario menos conocido de aquel día inolvidable para la política nacional. Se trata de la operación que culminó con el empate, 36 a 36, entre los senadores que estaban a favor y en contra del plan oficial que había cohesionado a los ruralistas de diversos sectores y con patrimonios y trabajos variados y variables. Cobos votó esa madrugada porque desde muy temprano pasó de todo. La hija del senador Carlos Menem, Zulemita, tuvo un rol crucial. El hermano de Menem, Eduardo, también. La familia de Cobos, quienes lo acompañaron en el Congreso, también. Una de sus hijas estudiaba veterinaria y había sufrido un pequeño accidente cuando se le cayó una vaca encima. Literal. Cobos fue a este día leal a la Presidente Cristina Fernández. Luego un \"traidor\" imperdonable. La sesión estuvo al borde de suspenderse cuando el vice sabía que votaría en contra de la Casa Rosada y le transmitió a los Kirchner que podía pedir un cuarto intermedio para consensuar un nuevo proyecto. El jefe de la bancada del oficialismo, Miguel Ángel Pichetto, le avisó a Cristina Kirchner a medianoche que el empate era una posibilidad muy concreta y le informó sobre el pedido del vice apoyado por opositores. Su intransigencia y el final abierto las resumió en una frase corta y lapidaria: \"Miguel, ordená que se vote y que cada uno se haga cargo después de lo que pase\". Funcionarios nacionales, entre los que se encontraba el entonces jefe de Gabinete, Alberto Fernández, se desesperaron cuando confirmaron la paridad en la votación. Fue alrededor de las ocho de la noche, confirmaron fuentes inobjetables de aquel viejo oficialismo K. Cobos desempató a las 4:25 de la madrugada. Los jefes parlamentarios de la UCR tuvieron la certeza de iban a llegar junto a legisladores aliados a los 36 votos para empardar la votación doce horas antes. Guardaron el secreto lo máximo que pudieron. En esas horas intermedias se ausentó un senador que ellos consideraban como propio y volvió después de internarse en una clínica por una neumonía. Era Carlos Menem. A veces, o tal vez siempre, operar en política es igual a jugar al truco, poker, o ser parte del mundo del espionaje. Vale mentir, confundir, callarse, hablar de más a propósito, o todo lo mismo pero en contrario. Como dice un dicho popular: \"¿El secreto del éxito? El secreto\". Así fue la trastienda de la \"Operación Empate\". Aquella noche la política argentina cambió. El país temblaba. El jefe de bloque de los radicales era Ernesto Sanz. El del PJ, Miguel Ángel Pichetto. Los cálculos de la oposición cuando llegaron los legisladores al Congreso era que perderían la votación 37 a 35. El peronismo tenía más esperanza. 38 a 34. La primera senadora que acercó los números en favor de la oposición fue la riojana Teresa Quintela. A último momento le avisó a Pichetto que su voto sería en contra del proyecto de las retenciones. Todo iba a cambiar a las cuatro de la tarde. A esa hora llegó desde su provincia, Santiago del Estero, el radical K Emilio Rached. Hay que poner en contexto el escenario político del 2008. Néstor Kirchner había logrado dividir a la UCR. Cobos era el vice de Cristina Fernández. Su relación con su coprovinciano Sanz estaba cortada. Lo mismo con el resto de la bancada radical. Rached pertenecía a ese nuevo espacio del partido de Alem que militaban junto a los Kirchner. Rached, incluso, había sido vicegobernador de quien aún sigue al mando de su provincia pero transformado en un K radicalizado, Gerardo Zamora. Rached llegó en avión de línea sobre la hora a la sesión. Santiago del Estero, como casi todas las provincias argentinas, tiene buena parte de su economía basada en el agro. ¿Cómo volver al pago chico si se votaba en contra de los productores rurales, muchos de ellos amigos de toda la vida de los legisladores? La Argentina empezó a \"agrietarse\" con el conflicto con el campo. La lógica de amigos y enemigos irreconciliables se gestó en aquella \"guerra gaucha\". Rached llegó al Senado y entró por una puerta lateral. Le avisó a Cobos, a solas en su despacho, que su voto había cambiado y acompañaría a la oposición. El empate empezaba a gestarse, aunque faltaba mucho tiempo aun para que se concrete. Desde una habitación en un lugar secreto, Rached llamó a Sanz y a Gerardo Morales, senador y titular del Comité Nacional de la UCR. Encerrados los tres en ese ambiente, les comunicó que votaría junto a ellos. Sanz y Morales no podía creerlo. Contaban a Rached como un voto oficialista. El trío acordó que la novedad se guardaría en secreto. Rached fue aislado y aguardó hasta el momento que pudo en esa misma habitación inhabitual para él. Los radicales, hábiles conocedores de sus rivales peronistas, en medio además del apogeo del poder, acordaron con el santiagueño que estaría \"guardado\" sin tener siquiera acceso a su telefóno. Los llamados desde la Quinta de Olivos o desde la Gobernación, incluso de familiares o amigos \"tocados\" por la política podrían funcionar como presión en su contra. Esta reconstrucción se realizó gracias al aporte de fuentes que protagonizaron los hechos, pero que prefieren no jactarse de la \"Operación Empate\" en declaraciones públicas. El país hervía. Sanz no cabía en su cuerpo de la felicidad pero sabía que debía ser cauto. Acudió entonces a la ayuda, una paradoja, del ex senador con mayor experiencia de la Cámara alta, y quien más conoce del reglamento parlamentario. Es Eduardo Menem, el hermano de Carlos, quien fue su vice durante muchos años. Menem es el autor del único libro de Derecho Parlamentario de la Argentina. El radical quería saber qué escenarios se abrían ante un empate entre los votos de los legisladores en el recinto. Las opciones estaban claras y eran muchas, aunque hoy parezca lo contrario. Sanz manejó todos los escenarios posibles con el Menem que estaba en el llano. Una opción era que, ante el empate, el vice definiera con su voto y todo terminase allí. Otras dos opciones casi ocurren. Ante el empate de la votación en el recinto, el reglamento permite que pueda pedir un cuarto intermedio. Y la tercera posibilidad, que se intentó concretar desde el oficialismo, es que el vicepresidente esté ausente al momento de votar. Si eso hubiese pasado, el presidente provisional del Senado, José Pampuro, debía presidir la sesión y su voto valdría por dos: uno como senador, otro como titular del Senado en ese instante crucial. El secreto de Rached se rompió alrededor de las ocho de la noche. El senador por La Pampa, el hoy fallecido Pablo Verani, visitó a las ocho de la noche el despacho de Pichetto. Él le transmitió la posibilidad de que Rached votase con la oposición. Pichetto entendió entonces que la sesión podía terminar mal. Aunque Verani también lo tanteó para acordar que se pasase a un cuarto intermedio para negociar un nuevo proyecto de las retenciones a la soja con un techo de impuestos de alrededor del 40,5 por ciento. Pichetto llamó a Olivos. La orden de Cristina y Néstor Kirchner era que no se tocaría una coma del proyecto que estaba por votarse. La angustia llegaba a la bancada peronista. Pero también invadió de golpe a los radicales y sus aliados. Pasaban las ocho de la noche cuando el secretario parlamentario, Manolo Casals, llamó a Sanz para hacerle un comentario. \"¿Qué pasó, Manolo?\", preguntó el jefe de bloque de la UCR. Casals, según fuentes que vivieron esa noche dentro del recinto, estaba blanco, pálido: \"Ernesto, se fue Carlos Menem. Dejó 'La Casa', no está\", le contestó el funcionario parlamentario con la jerga del Congreso. Sanz no podía creerlo. Se convenció con un nuevo dato sobre la novedad que hacía perder la \"Operación Empate\": Menem había dejado un papel para que los taquígrafos incluyeran en el diario de sesiones a su discurso, que él no daría aunque sí quería que constase en los documentos oficiales. Sanz desesperó. Apeló entonces a sus aliados del PJ pro campo. Llamó al senador Adolfo Rodríguez Saá, amigo de Menem, para preguntarle por él. Adolfo no sabía nada pero quedó en averiguar llamándolo a su hermano, el gobernador de San Luis, Alberto. Éste último se sorprendió con la noticia. El jefe de bloque de los radicales apeló entonces, una vez más, a Eduardo Menem. Habían analizado juntos el escenario posible en esa votación crucial y ahora había desaparecido su hermano. Eduardo Menem también se asombró cuando escuchó que el ex presidente y legislador había abandonado el recinto. Pero calmó a Sanz asegurándole que había una persona en el mundo que sabía todo sobre el otro riojano que hizo trascender al peronismo provincial llegando al poder central. Era su sobrina, la hija de Carlos, Zulemita Menem. Diez minutos después, sonó el celular de Sanz. Era Zulemita, con quien jamás había hablado en su vida. \"Senador, estoy con el 'Papi' en el Sanatorio Otamendi, tiene una neumonía...\". Sanz replicó, cortés y apesadumbrado: \"¿Y qué hacemos con el 'Papi', Zulemita, lo necesitamos para la votación\". Ella, curtida también en mil batallas políticas, lo calmó: \"Quédese tranquilo, ahora le dan una inyección y lo llevo de nuevo al Senado. Lo único que le pido es que la votación se haga a la una de la mañana porque no sé si él va a aguantar más horas como está\". El empate se volvió a asegurar cuando Menem volvió con Zulemita al Congreso. Rached salió de su \"confinamiento\" preventivo y dio un discurso que dejó en claro que votaría en contra del oficialismo. Menem apareció en el hemiciclo de la Cámara alta a las tres de la madrugada. Se lo veía muy blanco y tenía tos. Cada vez que tosía tanto Gerardo Morales como Sanz se miraban en silencio, con miedo. Afuera, el país estaba en vilo. Alrededor de medio millón de manifestantes pro campo esperaba el final votación. En una escenario veían todo por televisión los representantes de la Mesa de Enlace. Los militantes peronistas y los K más radicalizados estaban en las afueras del Congreso. En la Plaza de Mayo. Cristina Fernández se fue a dormir. Su marido, Néstor Kirchner, siguió por televisión y operó hasta el final para dar vuelta el resultado. Sanz supo que los análisis de Eduardo Menem habían sido perfectos cuando le acercaron un papel para informarle que Cobos, con quien él estaba muy peleado, estaba encerrado en su despacho con varios Fernández que intentaban ausentarlo del momento de la votación: eran Alberto Fernández, el ministro Aníbal Fernández, y el senador Nicolás Fernández, mano derecha en esos tiempos de Cristina. Sanz debía cerrar después de que hablase el último senador no oficialista porque era el jefe de la bancada más numerosa de la oposición. Apeló entonces a una estrategia improvisada: pidió, a través de su exposición, que apareciese el vicepresidente, ya que no estaba al frente de la sesión. Aunque estaba enemistado con él, lo elogió, y fue muy firme e insistidor para que el hombre que desempataría ese 36 a 36 aparezca de una vez. La presión fue tanta que Cobos logró que salir de la charla cada vez más intensa con los Fernández para terminar con esa sesión frenética. Aun así, le mandó a decir a Pichetto que si él le daba su aprobación, pediría un cuarto intermedio para cambiar el proyecto de las retenciones y que se votase otro día. Fue por esa cuestión que el discurso del vice se hizo tan largo y parecía indefinido cuando empezó a hablar. Pichetto debía responderle mientras él hablaba si aceptaba o no su propuesta. El jefe de los senadores peronistas le dijo entonces una frase bíblica de la que hoy no está muy convencido de haberla usado, según le contó a Clarín: \"Haga lo que tenga que hacer, pero hágalo rápido\". Pichetto dice hoy que el voto de Cobos fue tal vez un buen final para pacificar un país que en las calles palpitaba riesgos. Escuchó a Cobos moviéndose en su banca con un estilo similar, aunque no parecido, al solía apelar, cunado era más joven, el cantante de rock Iggy Pop, alias \"La Iguana\". A Clarín le consta que Pichetto desconoce quien es Iggy Pop. Incluso no recuerda sus movimientos corporales ondulantes mientras movía su banca escuchando a Cobos. El ex senador percibe en sus recuerdos que estaba calmo, pero ansioso porque sabía que su Gobierno perdería una votación increíble. Sanz, a pesar de que convocó casi con desesperación a Cobos, no sabía cómo votaría tras el empate. Entendió que no le haría caso a la Presidenta porque por alguna razón había sido casi encerrado por los Fernández. La intuición le dio la razón. Cobos votó en contra, como dijo tras pronunciar su célebre: \"Mi voto no es positivo. Voto en contra\". La política se hace con palabras, con diálogos, acuerdos, enfrentamientos, acciones concretas, movilizaciones, gestos, fotos, por televisión, por teléfono, cara a cara, arriba de aviones, autos, ascensores, en un baño, en despachos y bancas de las sedes de los tres poderes del Estado, y con los votos del electorado. En política se gana todo, o se pierde todo, porque también, y sobre todo, el resultado de sus métodos de resolución más democráticos es también matemáticas. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-mauricio-macri-suspendio-viaje-zurich-temor-contagio_0_bFH_vCBe.html","date":"11/03/2020 - 17:58","title":"Coronavirus en la Argentina: Mauricio Macri suspendió un viaje a Europa por temor a la cuarentena","abstract":"El ex presidente debía viajar este miércoles en su nuevo rol como presidente de la Fundación FIFA. Suiza no está la lista de zonas de riesgo, pero Francia, donde iba a hacer escala, sí.","author":"Natasha Niebieskikwiat","key_words":"Mauricio MacriFIFA","body":"El ex presidente Mauricio Macri debía viajar este miércoles 11 a Suiza, en su nuevo rol de titular de la Fundación FIFA, cargo que obtuvo en la comunidad del fútbol internacional en febrero pasado. Pero ante el agravamiento de la expansión del coronavirus, declarado ahora pandemia por la Organización Mundial de la Salud, el ex presidente decidió suspender el viaje a Europa, que iba a incluir entre sus destinos París, Ginebra, Zurich y tal vez, Londres. Suiza no está en la lista de los ocho países de alto riesgo para la Argentina (como China, Corea del Sur, Japón, Irán, Italia, España, Francia y Alemania). El Gobierno declaró que será obligatoria la cuarentena para quienes regresen de esos destinos, y en las próximas horas podrían sumarse otros. En su viaje a Suiza, Macri iba a tener una pequeña escala en París (Francia), que sí está en la lista de destinos de riesgo. Si entra al territorio francés, corre peligro de no poder salir o de, al volver a la Argentina, quedar en cuarentena. Desde que dejó el poder, el 10 de diciembre pasado, Macri fue retomando de a poco sus actividades y realizó algunos viajes al exterior, por lo general con su mujer, Juliana Awada. Entre tanto, Macri sigue con cautela la política en general, mientras el jefe de Gobierno de la Ciudad, Horacio Rodríguez Larreta, mantiene activas las fuerzas de la oposición. Recientemente se eligieron autoridades del PRO, con la ex ministra de Seguridad, Patricia Bullrich en la presidencia; Eduardo Maquiavelli, secretario general; Fulvio Pompeo, al frente de las relaciones internacionales; entre otros De muy buenas relaciones con el presidente de la Federación Internacional de Fútbol Asociado (FIFA), Gianni Infantino, Macri recibió en febrero pasado el cargo de titular de la Fundación FIFA, una entidad creada en 2018, y que está destinada al bien social. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/justicia-intimo-afip-reconstruya-legajo-deuda-empresa-cristobal-lopez_0_ecyhQCxA.html","date":"11/03/2020 - 17:28","title":"La Justicia intimó a la AFIP para que reconstruya el legajo con la deuda de una empresa Cristóbal López","abstract":"La jueza Pérez Casado le dio 5 días de plazo al organismo fiscal, que dirige Marcó del Pont, para que envíe al juzgado toda la documentación original del caso contra el empresario K.","author":[],"key_words":"Cristóbal López","body":"La Justicia intimó a la AFIP -que dirige Mercedes Marcó del Pont- que reconstruya el legajo por la deuda que Oil Combustibles, la empresa de Cristóbal López, de 8 mil millones de pesos en impuestos no pagados. Además, le dio 5 días de plazo al organismo fiscal para que envíe toda la documentación original del caso. En una resolución firmada ayer la jueza de la quiebra de Oil, Valeria Pérez Casado, sostuvo que el estudio de contadores Capurro, Rossello, Zaragoza” (ex síndicos de la causa Oil) “han incumplido la intimación ordenada por el Tribunal en tanto el aporte documentario luce manifiestamente incompleto”. Entonces, la magistrada ordenó “la reconstrucción del legajo que responde al crédito reclamado por la Administración Federal de Ingresos Públicos (A.F.I.P.), tanto en su faz concursal como asimismo en la falencial”. La decisión de la jueza tiene importancia tanto en la causa de la quiebra de Oil, una de las empresas clave del empresario K, como en el juicio oral en el que se reclama a él y su socio, Fabián De Sousa la devolución de esos 8 mil millones de pesos de impuestos a los combustibles retenidos y no pagados. Además, la jueza intimó a ese estudio para que “dentro de las veinticuatro (24) horas informe qué medidas ha arbitrado a los fines del efectivo cumplimiento de lo dispuesto bajo apercibimiento de ley”. El martes, reservó en el juzgado de Pérez Casado el material acompañado por el estudio de contadores “Capurro, Rossello, Zaragoza” que consta de “elementos sin foliar que comienzan con el Certificado de Deuda Nº020/40.023/01/02/03/2016 y finaliza con el Detalle de Pagos fecha de consolidación 01/03/2016”. La jueza Pérez Casado informó de sus decisiones al tribunal oral federal 3 (TOF 3), que juzga a López y De Sousa y al ex titular de la AFIP Ricardo Echegaray y a la Corte Suprema de Justicia. Luego de 22 meses de prisión preventiva dispuesta por el juez federal Julián Ercolini, López fue excarcelado y luego participó del acto de asunción de Alberto Fernández, el 10 de diciembre pasado. Ayer en Twitter, Cristóbal López negó que se hubiera perdido documentación sobre la quiebra de Oil ante una nota del diario La Nación. La jueza Pérez Casado al confirmar la remoción de los síndicos dijo sobre los documentos: \"Para el proceso universal (es decir, en el expediente de un concurso o una quiebra), el único original es el legajo formado con el pedido verificatorio”. De hecho, “si éste se perdiera o fuera alterado de algún modo, no habría manera de saber si lo que acerca luego el acreedor es exactamente lo mismo que existía a la hora de formarse el mismo\". El legajo es clave tamb ién para, por ejemplo, determinar la deuda exacta que Oil mantiene con la AFIP. Según La Nación “los síndicos también quedaron bajo la lupa judicial porque una vez removidos de sus cargos fueron más lejos. Aprovecharon una laguna en la resolución y radicaron una demanda contra la AFIP en un expediente colateral que inició otra empresa de López y De Sousa, Inversora M&S”. La “eventual desaparición del \"legajo\" de la AFIP se detectó a mediados de febrero, cuando llegó al Juzgado en lo Comercial N° 5 un oficio del Tribunal Fiscal, que solicitó acceder a toda la documentación respaldatoria del reclamo de la AFIP, y la jueza le ordenó a los síndicos, que integran el estudio \"Capurro, Rossello y Zaragoza\" que entregaran ese material \"dentro del plazo de 72 horas\"”. La respuesta de los síndicos fue que hace ocho meses “le habían entregado el \"legajo\" a Alberto Spota , uno de los abogados de Cristóbal López, para que avanzara con el peritaje contable dispuesto por el Tribunal Oral que juzga a los empresarios y al extitular de la AFIP Ricardo Echegaray”. Entonces, la jueza Pérez Casado dispuso la inmediata remoción de los síndicos. Ese legajo, les recordó en su resolución, \"es medular tanto para las controversias suscitadas en este fuero (por el Comercial), como las que se ventilan en la Justicia represiva (por la Penal). Y ello, obviamente, no escapa al conocimiento de la sindicatura que tiene a través de sus integrantes el deber personal e indelegable de su custodia\". En esa misma resolución, la jueza remarcó que los síndicos ya habían acumulado otras conductas reprochables en el expediente de Oil, por las que habían recibido apercibimientos, llamados de atención y multas. Entre ellas, \"la exhibición de actuaciones reservadas a interesados no autorizados a verlos\". A su vez, la perito Melzi se presentó en el Juzgado y devolvió la documentación que tenía, pero el Juzgado corroboró que el legajo de la AFIP sigue incompleto. Por eso, la jueza Pérez Casado intimó a los síndicos removidos a que entreguen lo que falta, en el plazo de 48 horas, \"bajo apercibimiento de adoptar las medidas que se estimen pertinentes\". Las maniobras K contra La Nación recrudecieron la semana pasada. La vicepresidenta Cristina Fernández resaltó en Twitter el 4 de marzo la \"necesidad\" de \"volver a poner a la Justicia en la senda que la República le impone\", al advertir que el lawfare \"se instaló en la Argentina y en la región\". En una serie de tuits, la ex mandataria reseñó que \"un conocido periodista (Carlos Pagni) acaba de 'informar' (claro que cuatro años después) que en el año 2016 el diario La Nación estuvo a punto de dedicar una tapa de domingo a los jueces de Comodoro Py que no habían 'perseguido' a funcionarios de nuestros gobiernos\". En una jugada coordinada. El ex director de la SIDE y diputado nacional por la provincia de Buenos Aires Rodolfo Tailhade denunció ante la justicia al juez Julian Ercolini por prevaricato y por la supuesta privación ilegal de la libertad de Jaime y reclamó que \"se cite a declarar (como testigo) al periodista Carlos Pagni\". La denuncia cayó por sorteo ante el juzgado federal doce, subrogado por el juez Rodolfo Canicoba Corral, y ante el fiscal Guillermo Marijuan. Este fiscal pidió hoy medidas preventivas como la situación judicial de Jaime antes de decir si le da impulso fiscal a la denuncia de Tailhade. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-restringen-ingreso-pais-ciudadanos-china-corea-sur-iran-unidos-europa_0_hDTx6yhU.html","date":"12/03/2020 - 1:03","title":"Coronavirus en Argentina: restringen el ingreso al país de ciudadanos de China, Corea del Sur, Irán, Estados Unidos y Europa","abstract":"Se suspendieron las visas y los permisos para “residentes temporarios”.","author":[],"key_words":"CoronavirusÚltimas NoticiasMigración","body":"El Gobierno nacional restringió el ingreso a la Argentina de ciudadanos de China, Estados Unidos, Corea del Sur y de la mayoría de los países de Europa, entre otras nacionalidades, en el marco de las medidas de prevención contra la pandemia del coronavirus. Lo hace a través de la suspensión transitoria de la entrega de visas y permisos de residencia, según una disposición de la Dirección de Migraciones aparecida este jueves en el Boletín Oficial<U+200B>. La disposición 1644/2020 de la Dirección Nacional de Migraciones suspende en forma transitoria la entrega de solicitudes de admisión como \"residente temporario\", para quienes tengan las siguientes nacionalidades o provengan de los siguientes países: China, Corea del Sur, Irán, Japón, Estados Unidos, el Reino Unido e Irlanda del Norte, los Estados de la Unión Europea y los países que conforman el espacio Schengen. Se menciona las siguientes categorías de residente: trabajador migrante, rentista,pensionado, inversionista, científicos y personal especializado, deportistas, artistas, religiosos de cultos reconocidos oficialmente, académicos y estudiantes. También se suspende la tramitación de la \"residencia transitoria\" (no pueden hacer tareas remuneradas o lucrativas) para aquellos que provengan de esos países para realizar labores académicas o pidan permisos especiales para trabajar en el campo científico, profesional, técnico, religioso o artístico. Asimismo se suspende la tramitación online de la Autorización de Viaje Electrónica (AVE) para los ciudadanos de las nacionalidades mencionadas. Es el primer paso del gobierno de Alberto Fernández para restringir la entrada de personas que lleguen desde países de contagio, a la espera del Decreto de Necesidad y Urgencia (DNU) en el que se trabaja para imponer cuarentena obligatoria a los viajeros de esas procedencias. Hace varios días, Cancillería dejó de autorizar visas gestionadas en países de alto riesgo de infección. De hecho, Migraciones suspendió a los consulados argentinos como autoridades delegada para conceder permisos de ingreso y visas en China, Corea del Sur, Japón, Estados Unidos, Irán, Reino Unido e Irlanda del Norte, la Unión Europea y el espacio Schengen. La disposición de Migraciones explica que la medida se tomó ante \"la rápida propagación a nivel mundial del nuevo Coronavirus\", cuya \"principal vía de contagio es de persona a persona\". \"Resulta fundamental el refuerzo de medidas preventivas tendientes a restringir las posibilidades de circulación del virus\", agrega el texto aparecido en el Boletín Oficial. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/jose-luis-gioja-salio-hospital-recuperara-casa-trombosis-venosa-pierna_0_hLQgH1qi.html","date":"12/03/2020 - 0:40","title":"José Luis Gioja salió del hospital y se recuperará en su casa de la trombosis venosa en una pierna","abstract":"El diputado nacional y presidente del Partido Justicialista reaccionó de manera satisfactoria al tratamiento y los médicos que lo atendieron consideraron que no había motivos para que siguiera internado.","author":[],"key_words":"José Luis GiojaÚltimas Noticias","body":"El diputado nacional y presidente del Partido Justicialista, José Luis Gioja, continuará en su casa desde hoy la recuperación de una trombosis venosa en una pierna por la que estuvo internado algunos días en San Juan. \"En horas de la tarde de hoy, miércoles 11 de marzo y después de permanecer internado y en observación en el Hospital Rawson de la Capital de San Juan desde el día lunes 9 de marzo, Gioja fue externado para que continúe con su recuperación en su domicilio\", se indicó en un comunicado. La información destacó que Gioja \"reaccionó de manera satisfactoria al tratamiento y medicación que se le suministró y atento a su evolución y estado de salud actual, los médicos que lo atendieron consideraron que no había motivos para que siguiera internado\". \"Si bien puede desplazarse sin dificultad dentro de su domicilio, por precaución, seguirá el último tramo de la campaña electoral para elegir autoridades partidarias en la Provincia (de San Juan) desde su casa\", añadió el comunicado emitido por los colaboradores de Gioja. El próximo domingo se elegirá la próxima conducción del PJ de San Juan en una competencia entre la lista del gobernador Sergio Uñac -que va por la renovación del cargo- y la opositora, apadrinada por Gioja y encabezada por su hermano, el diputado provincial Juan Carlos Gioja. ¡Muchas gracias a todos los que me hicieron llegar un mensaje de aliento! Ya estoy volviendo a casa.Debo hacer reposo pero seguiré conectado desde ahí.¡Un abrazo grandote a todos y todas! ¡Ustedes son la fuerza que me ayuda a seguir luchando! \"¡Muchas gracias a todos los que me hicieron llegar un mensaje de aliento! Ya estoy volviendo a casa. Debo hacer reposo pero seguiré conectado desde ahí\", afirmó José Luis Gioja en Twitter. Y envió \"un abrazo grandote a todos y todas! ¡Ustedes son la fuerza que me ayuda a seguir luchando!\". Fuente: Télam COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-fernandez-coronavirus-quiebre-cuarentena-va-denunciado-_0_i4dh1yjz.html","date":"11/03/2020 - 22:21","title":"Alberto Fernández sobre el coronavirus: “El que quiebre la cuarentena va a ser denunciado”","abstract":"Confirmó que toda persona que venga de lugares de riesgo (Europa, Estados Unidos, China, Corea del Sur, ejemplificó) tiene que llegar y encerrarse durante 14 días.","author":[],"key_words":"Últimas NoticiasAlberto FernándezCoronavirus","body":"En medio de la pandemia por el coronavirus en todo el mundo, con 21 casos de contagio en Argentina, Alberto Fernández<U+200B> confirmó que toda persona que venga de lugares de riesgo (Europa, Estados Unidos, China, Corea del Sur, ejemplificó) tiene que llegar y \"encerrarse\" durante 14 días. \"El que quiebre la cuarentena va a ser denunciado por incurrir en un delito contra la salud pública\". \"Tenemos que extremar medidas. El virus explotó en Italia, lo está haciendo en España, Europa se ha convertido en un problema\", dijo Fernández en diálogo con C5N. Agregó: \"Nunca pensamos que un virus que dice que se muere a los 26 grados pudiera desarrollarse en Buenos Aires con 30 grados o más de temperatura\". En ese sentido, el presidente defendió a Ginés González García quien había reconocido que no advirtieron que el coronavirus iba a llegar tan rápido a la Argentina. \"Todos tenemos que estar atentos de lo que pasa con la enfermedad. Tenemos capacidad de respuesta hoy, absolutamente\", concluyó el presidente. Fernández firmará en las próximas horas un Decreto de Necesidad y Urgencia para obligar a los viajeros que provengan de los países donde el coronavirus ya es de circulación colectiva a cumplir con la cuarentena de 14 días y prevenir posibles contagios. El DNU, que se publicaría este jueves en el Boletín Oficial, penará a los viajeros que no cumplan con el aislamiento recomendado luego de un viaje a los destinos desaconsejados por la Organización Mundial de la Salud, quienes quedarían sujetos a penas de hasta 15 años de prisión y $100 mil de multa. Además, el ministerio del Interior emitirá una resolución para suspender la emisión de visas para los ciudadanos de China, Irán y Corea del Sur -quienes necesitan de esos permisos- y evaluaban cómo limitar el ingreso al país de los ciudadanos de Europa y Estados Unidos, que no precisan más que los pasaportes para entrar a la Argentina. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-axel-kicillof-derrumbe-financiero-mundo-puede-beneficiar-renegociacion-deuda_0_UD31prKp.html","date":"11/03/2020 - 21:42","title":"Coronavirus: para Axel Kicillof el derrumbe financiero en el mundo puede beneficiar la renegociación de la deuda","abstract":"“Los bonistas extranjeros van a comprender la gravedad de lo argentino sabiendo que sus otras inversiones tambien están en riesgo”, dijo el gobernador.","author":[],"key_words":"Últimas NoticiasCoronavirusAxel Kicillof","body":"El gobernador bonaerense, Axel Kicillof, analizó cómo puede afectar a la renegociación de la deuda argentina el desplome de la bolsa mundial por el coronavirus y la guerra del petróleo. \"Los bonistas extranjeros van a comprender la gravedad de lo argentino sabiendo que sus otras inversiones tambien están en riesgo, hay que ver, en el saldo hay que ver cómo pega\", dijo Kicillof en diálogo con C5N. En otras palabras, el gobernador bonaerense analizó que la convulsión financiera global puede llevar a que los bonistas privilegien una renegociación más segura de la deuda ante la crisis general en los mercados del mundo, agitada por la caída de la producción en China y los desplomes de Europa y Wall Street. El mandatario advirtió asimismo que quienes no \"acepten quedarse aislados\" ante la posibilidad de haber contraído coronavirus son \"irresponsables\", a la vez que recomendó \"precaución, prevención y mantener la calma\" ante la pandemia. Kicillof advirtió que la propagación de esta enfermedad \"afecta a todas las área de gobierno\", por lo que su administración otorgó \"14 días de licencia a quienes sean población considerada de riesgo\". Además, destacó que la totalidad de los casos argentinos son \"importados, de contagio por venir de zonas de riesgo\". El mandatario provincial ponderó también la inversión de 1.700 millones de pesos dispuesta por el Ministerio de Salud nacional para la prevención del coronavirus. Consultado sobre la posibilidad de que se suspendan los espectáculos masivos previstos para los próximos meses en la provincia, Kicillof indicó que su gestión está \"hablando\" con los organizadores, sobre todo para los eventos que \"tienen que ver con llegada de mucha gente de lugares de riesgo\". \"Si viene esa gente, se tendrá que aislar, y entonces los espectáculos locales, si la gente fuera responsable y aceptara mantenerse aislado, no serían lo mismo\", subrayó Kicillof. Añadió que su gobierno efectuó una recomendación para \"no organizar este tipo de cosas\" y se mantiene \"hablando con los organizadores. Si no, habrá que tomar las medidas\", cerró. Con agencia Télam COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-alberto-fernandez-firma-dnu-obligatoria-cuarentena-vuelvan-paises-contagio_0_c0Jld_go.html","date":"11/03/2020 - 21:25","title":"Coronavirus en Argentina: Alberto Fernández firma un DNU para que sea obligatoria la cuarentena de quienes vuelvan de países de contagio","abstract":"Los que incumplan podrían ser penados con hasta dos años de cárcel. Además, suspendieron visas a ciudadanos de China, Irán y Corea, y habrá un “permiso especial” para los que vengan de EE.UU. y Europa.","author":["Guido Carelli Lynch","Pablo Ibáñez"],"key_words":"Alberto FernándezCoronavirus","body":"Alberto Fernández firmará un Decreto de Necesidad y Urgencia (DNU) para obligar a los viajeros que provengan de los países donde el coronavirus<U+200B> ya es de circulación colectiva a cumplir con la cuarentena de 14 días para prevenir posibles contagios. El DNU, que se publicaría en las próximas horas en el Boletín Oficial, penará a los viajeros que no cumplan con el aislamiento recomendado luego de un viaje a los destinos desaconsejados por la Organización Mundial de la Salud, quienes quedarían sujetos a penas de hasta dos años de prisión. El DNU dispone, además, un mecanismo para que los mayores de 65 años cumplan una \"aislamiento social\" -en criollo: que eviten viajar en transporte público e ir a reuniones-, fija un régimen de \"precios congelados\" para productos necesarios para la prevención del coronavirus (como alcohol en gel, barbijos e insumos críticos) e instruye a las distintas dependencias del Estado a suspender actos y actividades con asistencia numerosa. Por otra parte, la Dirección Nacional de Migraciones publicó en el Boletín Oficial una disposición a través de la cual suspende la emisión de visas para los ciudadanos de China, Irán y Corea del Sur -quienes necesitan de esos permisos-. También restringió el ingreso al país de ciudadanos de Japón, Estados Unidos, Europa y Gran Bretaña. La disposición señala que esos países \"se encuentran entre los más afectados por el contagio del nuevo coronavirus\". Desde hace días, Cancillería dejó de autorizar visas gestionadas en los países con alto riesgo. Había, al miércoles 11 de marzo, más de 700 trámites iniciados. Hasta nuevo aviso, no habrá autorizaciones. Se trata, en cierto modo, de una medida para inducir a que no lleguen turistas. El miércoles a la mañana, en declaraciones a Radio Delta, Alberto Fernández se refirió a las medidas para los argentinos: “Tenemos que ver el tema de la cuarentena, que en el día de hoy va a estar resuelto. La persona que cumple esa cuarentena de 14 días después de viajar, tiene la obligación de recluirse en soledad en su casa. No va a ser voluntario como hasta el día de hoy, que es una recomendación. Ahora será con las consecuencias que eso supone. Si no lo cumple, estará incurriendo en un delito, que es el delito que pone en riesgo a la salud pública”. Las penas a las que aludiría el DNU son las que establece el Código Penal para quienes propaguen una enfermedad peligrosa y contagiosa. “Será reprimido con prisión de seis meses a dos años, el que violare las medidas adoptadas por las autoridades competentes, para impedir la introducción o propagación de una epidemia”, establece el artículo 205 del código en cuestión. El artículo 239, además, sostiene que será reprimido con prisión de \"quince días a un año, el que resistiere o desobedeciere a un funcionario público en el ejercicio legítimo de sus funciones\" La letra chica del DNU debió ser estudiada con detenimiento ante la posibilidad de que se violaran derechos constitucionales. Fuentes del Ejecutivo señalaron que la normativa no podría ser tan dura ni coercitiva como se especuló en un primer momento. “Hay derechos constitucionales y hay que ser muy cuidadosos. Puede haber un Estado de emergencia, pero no de sitio”, explicaron en la Casa Rosada. Fernández estudió el proyecto e hizo correcciones en un ida y vuelta permanente con la secretaria de Legal y Técnica Vilma Ibarra. El jefe de Gabinete Santiago Cafiero, en tanto, estuvo reunido hasta bien entrada la noche en su despacho en el primer piso de del Ejecutivo con la secretaria de Acceso a la Salud, Carla Vizzotti. En la Planta Baja, el ministro del Interior Eduardo “Wado” de Pedro avanzaba en la resolución sobre las visas. La número 2 del ministro Ginés González García -quien este miércoles reconoció que el Covid-19 tendrá inexorablemente circulación colectiva en el país- también se refirió a la utilidad de un decreto, aunque relativizó la capacidad del Estado para obligar a los ciudadanos a cumplir con la cuarentena. “Desde el Estado y las sociedades científicas no podemos hacer que la gente se quede en su casa. Podemos generar herramientas a través de un decreto para que sea mas enérgico y cumplir la recomendación (de la aislamiento)”, manifestó Vizzotti en una charla destinada a periodistas en el CCK. La funcionaria descartó medidas más duras y de difícil implementación como el cierre de fronteras, la cancelación de vuelos, o tomarle la temperatura a las 30 mil personas que ingresan diariamente a la Argentina. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/gobernador-sergio-ziliotto-lanzo-junto-juan-cabandie-plan-gestion-integral-residuos-solidos-urbanos_0_7YLv4D_k.html","date":"11/03/2020 - 21:17","title":"El gobernador Sergio Ziliotto lanzó junto a Juan Cabandié el Plan de Gestión Integral de Residuos Sólidos Urbanos","abstract":"Estuvieron en el cauce seco del río Atuel, donde concretaron que la Nación será parte de las discusiones.","author":[],"key_words":"Juan CabandiéLa PampaÚltimas Noticias","body":"El gobernador de La Pampa, Sergio Ziliotto, y el ministro de Ambiente de la Nación, Juan Cabandié, presidieron el acto de presentación del Plan de Gestión Integral de Residuos Sólidos Urbanos, que apunta a la separación de basura urbana domiciliaria y el tratamiento que se le dará en los predios de disposición final, proyecto que se ejecutará con financiación externa. En las instalaciones del Salón Cultural Medasur, Ziliotto presentó el plan junto a Cabandié, que viajó a La Pampa para visitar Santa Isabel y recorrer la zona que quedó desértica por la falta de escurrimiento del río Atuel. Para la ejecución de este plan, la provincia buscará financiación externa y con su implementación se apunta a la separación de residuos urbanos domiciliarios y el tratamiento que se le dará en los predios de disposición final. En la primera etapa se incluirán 45 localidades, las que constituyen siete micro-regiones, con alrededor de 260 mil habitantes, cerca del 70 % de la población pampeana. El objetivo es recuperar los rellenos sanitarios en los lugares de mayor población, construir centros de acopio y fomentar la separación de residuos en domicilios, se explicó. Los pampeanos compartimos el sentimiento de tristeza que expresó @juancabandie ante el cauce seco del río Atuel. Junto al Gobierno Nacional trabajaremos en el marco del federalismo, la equidad y el derecho humano al agua para que el río vuelva a correr por territorio pampeano. pic.twitter.com/vdzN7UzsWv Ziliotto sostuvo que \"es muy importante\" la iniciativa y manifestó que \"hoy tenemos el compromiso del gobierno nacional de apoyarnos en el BID para las inversiones que se necesitan en esas 3 zonas. Tenemos que terminar de enterrar basura. Nuestra salida es la de generar energía\", apuntó. Reiteró que para la puesta en marcha la provincia requerirá financiación externa, destacando que \"vamos a llevar adelante este plan con inversiones, con apoyo crediticio pero también vamos a solventar con recursos propios\". En este proceso pidió el compromiso de los municipios y de toda la comunidad pampeana al sostener que \"este es un problema de todos\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-camara-diputados-dio-licencia-28-empleado-viajaron-exterior_0__e_HF6i9.html","date":"11/03/2020 - 20:01","title":"Coronavirus en la Argentina: la Cámara de diputados les dio licencia a 28 empleado que viajaron al exterior","abstract":"Están bajo seguimiento médico. Además, el legislador del Frente de Todos Pablo Yedlin, que volvió de Estados Unidos, se aisló por precaución.","author":"Jazmín Bullorini","key_words":"CoronavirusDiputados","body":"La Cámara de diputados le indicó \"licencia profiláctica\" a 28 trabajadores que habían viajado al exterior en los últimos 30 días. Y en el medio, el diputado Pablo Yedlin, que volvió de un viaje de Estados Unidos, anunció que se aisló por su propia cuenta. #CODVID19 Ante la útima decisión del @msalnacion, y teniendo en cuenta mi viaje a Washington D.C., EE.UU., para reunirme con @JorArguello y disertar en el @BancoMundial, he comenzado hoy la cuarentena correspondiente. Realizaré mis actividades de @DiputadosAR desde mi hogar. Las autoridades de la Cámara baja informaron que el Sistema de Administración de Personal (SARHA) procesó información de 757 empleados y empleadas que habían estado de vacaciones en los últimos 30 días. Al menos 55 viajaron al exterior -en su mayoría, dijeron, a Chile, Brasil, Uruguay, España, Estados Unidos y Colombia- y de ese total, a 28 se les indicó \"licencia profiláctica\". Todos están bajo seguimiento de la Dirección Médica. El primer paso tomado fue distribuir un flyer indicando que todo aquel que viajó al exterior en los últimos días se comunique tuvo como objetivo lograr que todo agente que estuvo de licencia los últimos 30 días en el exterior, se comunique lo antes posible. Paralelamente se recomendó a quienes padecen \"patologías que puedan deprimir la inmunidad que se adhieran al régimen de licencia profiláctica\". A su vez , se dispuso que la Dirección de Servicios Generales realice \"un refuerzo de la limpieza\" conforme a las sugerencias del ministerio de Salud, como la desinfección más frecuente de diversas superficies y objetos y la ventilación de ambientes. Se trata de un refuerzo de medidas. Una de las primeras que ya había tomado la Cámara fue la suspensión de las visitas guiadas que a diario generan tránsito de turistas por el palacio legislativo. Además, los legisladores que viajaron al exterior también cumplirán la cuarentena recomendada por el Gobierno. El legislador del Frente de Todos, Pablo Yedlin, ya anunció que se aisló por precaución. \"Ante la útima decisión del ministerio de Salud , y teniendo en cuenta mi viaje a Washington D.C., EE.UU., para reunirme con Jorge Arguello y disertar en el Banco Mundial, he comenzado hoy la cuarentena correspondiente. Realizaré mis actividades de Diputados desde mi hogar\", escribió en las redes. En el Senado, el puntano Adolfo Rodríguez Saá y el sanjuanino Roberto Basualdo -que viajó a EEUU- también se aislaron para prevenir contagios. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/gobierno-sorpresa-inicial-operativo-encabezado-alberto-fernandez_0_yQ40nBso.html","date":"11/03/2020 - 19:53","title":"El Gobierno, de la calma inicial a un operativo encabezado por Alberto Fernández","abstract":"El Presidente habló con el primer ministro italiano y cruzó mensaje con el presidente español. Guiños a Ginés en medio de las críticas.","author":"Pablo Ibáñez","key_words":"Alberto Fernández","body":"Alberto Fernández mensajeó, el domingo, al primer ministro italiano Giuseppe Conte. Fue una cordialidad política con quien lo recibió en Roma, en enero, y le hizo un guiño sobre la deuda. Por aquellos días, el Coronavirus era un fantasma chino. El contacto, en el que Fernández ofreció colaboración del gobierno, ocurrió cuando el COVID-19 adquirió dimensión de pandemia en Italia, una expansión descomunal que obligó al gobierno de Conte a tomar medidas drásticas. Fernández cruzó mensajes, además, con el presidente español Pedro Sánchez y envió notas diplomáticas a la primer ministra de Alemania Angela Merkel y al mandatario francés Emmanuel Macrón. Se trata -junto a Italia- de los cuatro países europeos considerados \"críticos\". El pandemia en Italia fue el detonante con el que el Alberto F. hizo el \"clic\" y decidió ponerse, en persona, al frente de la crisis criolla. Fue producto de la cantidad de casos y la velocidad de contagio en Italia, sumado a la fluidez con Argentina. Hasta las recientes cancelaciones, 2 vuelos diarios unían ambos países. 14 por semana. El operativo de control y cuarentena puede multiplicarse al extremo si involucra las rutas aéreas con EEUU: hay unas 80 frecuencias semanales entre ciudades estadounideses y Ezeiza. A veces juega, también, la cercanía como indicio de alertas: <U+200B>dias atrás, una persona del entorno familiar del presidente suspendió un viaje que tenía como destino último San Francisco, vía Houston. En Rosada dicen que desde febrero, Fernández siguió, casi a diario, -por contactos con Ginés González García- la evolución del coronavirus. Se detuvo, incluso, en lo que ocurriría en Antártida, donde hay circulación de buques chinos y clima proclive para la presencia del virus. El dato no es anecdótico y explica la sorpresa ante la presencia en Argentina y la reacción del Gobierno. \"Nadie imaginó que iba a aparecer en Argentina con 32 grados pero la frecuencia con Italia fue la puerta. La mayoría de los casos vienen de ahí\", explican en Casa Rosada. Cuando el lunes Italia cerró sus fronteras, el gobierno entendió que el riesgo estaba más cerca. Con las noticias desde Roma, Fernández reforzó sus alertas el fin de semana y el lunes por la noche decidió ponerse al frente de la reunión del comité interministerial de crisis. Ese encuentro iba a ser el viernes próximo pero el jefe de Gabinete Santiago Cafiero lo reprogramó para el martes, a la vez que invitó a especialistas para sumar \"voces\" no oficiales al diagnóstico. Fernández se puso al frente de la reunión y preguntó. A su entorno le contó, este miércoles, que quedó conforme porque los infectólogos le aseguraron que lo hecho por Argentina en estas semanas fue lo correcto. Un poco de contención al ministro de Salud en medio de las críticas. Un poco de contención al ministro de Salud porque dijo que no había posibilidad de que el coronavirus llegara a la Argentina y luego se mostró sorprendido por la velocidad del contagio. El primer mandatario dio, así y todo, indicaciones: le pidió a Eduardo \"Wado\" De Pedro que adquiera \"scanner\" para detectar temperatura en los viajeros, que Migraciones sea riguroso en los controles y se refuerce el protocolo en aeropuertos, como la desinfección de los aviones. A Ezeiza llegan vuelos directos de 29 países. Aeropuertos Argentina 2000 aplica, desde enero, el protocolo de \"desinfección de los aviones\" que ahora amplió a mangas y pasamanos, y con más frecuencia. En esa charla se perfiló la medida que Fernández anunció, por radio, el miércoles: que la cuarentena para los que vienen de países de riesgo, sea obligatoria. Se trabajó con un DNU para fijar, además de esa, otras acciones de prevención (ver aparte). El domingo, Fernández recibió en Olivos a Martín Guzmán para un repaso final del decreto de deuda y volvieron a verse el martes. El miércoles, Guzmán participó del Gabinete Económico y contó sus charlas -vía Skipe- con ministros de otros países. La receta repetida, según Guzmán, es inyectar recursos en las economías locales para tratar de amortiguar la crisis. \"Medidas fiscales y medidas monetarias\", puntualizó. \"Emitir para mover la economía\", lo tradujeron. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/politica-paseo-expoagro-fuertes-contrapuntos-oficialistas-opositores_0_13QsBDr7.html","date":"11/03/2020 - 19:48","title":"La política se paseó por Expoagro, con fuertes contrapuntos entre oficialistas y opositores","abstract":"El gobernador Sergio Ziliotto respaldó las retenciones, mientras que el senador Alfredo De Angeli reclamó “diálogo” entre el Gobierno y la Mesa de Enlace.","author":"Alejandro Alfie","key_words":"ExpoagroAlfredo De AngeliSergio ZiliottoJorge MacriGuillermo Nielsen","body":"Un nutrido contingente de dirigentes políticos recorrieron Expoagro, este miércoles, con fuertes contrapuntos entre oficialistas y opositores. El gobernador pampeano Sergio Ziliotto respaldó las retenciones al campo, mientras que el senador entrerriano Alfredo De Angeli reclamó \"diálogo\" entre el Gobierno y la Mesa de Enlace. También estuvieron en la muestra agropecuaria el intendente Jorge Macri y el presidente de YPF, Guillermo Nielsen, entre otros. El gobernador peronista Ziliotto recorrió los 30 stands de empresas pampeanas, bajo una intensa lluvia; y salió a respaldar las retenciones impuestas por el presidente Alberto Fernández, en el contexto de la crisis económica que atraviesa el país. En su visita a la localidad bonaerense de San Nicolás, Ziliotto habló con Clarín y se desmarcó de su par santafesino, Omar Perotti, quien el día anterior también estuvo en Expoagro y evitó dar un respaldo al esquema de retenciones oficial, pidiendo \"diálogo\" del Gobierno nacional con la Mesa de Enlace del sector agropecuario. \"La situación económica amerita este esquema y nosotros estamos respaldándolo desde el punto de vista ideológico y estratégico, porque beneficia a la provincia de La Pampa y por una cuestión política, porque respaldamos al gobierno de Alberto Fernández\", dijo Ziliotto. Y agregó: \"Las retenciones son una herramienta que tiene el Gobierno muchas veces para regular precios internos, pero también en este caso para redistribuir la riqueza. Creo que este esquema de retenciones lo amerita la grave crisis terminal económica, donde hay que darle prioridad a los que menos tienen\". Por su parte, los dirigentes de la oposición también recorrieron Expoagro y reclamaron \"diálogo\", para encontrar una solución al paro que dispuso la Mesa de Enlace. El senador entrerriano Alfredo De Angeli aseguró a Clarín que \"el sector agropecuario no resiste más\" la presión fiscal. Y se mostró preocupado por los dichos \"de la gente del gobierno, diciendo que el campo no quiere compartir. El campo viene poniendo desde hace muchísimos años. Se habla de 150.000 millones de dólares desde el 2002 hasta hora. Entonces, el campo siempre puso. Y ese poco de nafta que le echan al fogoncito que hay con la crispación del sector agropecuario, ojalá que no termine en un incendio\", advirtió De Angeli. El intendente de Vicente López, Jorge Macri, reclamó que el Gobierno intente bajarle nivel al conflicto con un sector del campo. Y le pidió al presidente Alberto Fernández que \"su espacio político no tenga declaraciones como las de Juan Grabois y el senador (Oscar) Parrilli, que alimentan la grieta y no ayudan\". Ese mismo tono tuvieron los legisladores provinciales Alex Campbell y Maximiliano Abad (Juntos por el Cambio), quienes el día anterior recorrieron Expoagro con el ex ministro de Agroindustria bonaerense, Leonardo Sarquís. En Expoagro se expresan todas las posiciones del sector agropecuario, aunque en los primeros días de la muestra no estuvo ningún funcionario del Gobierno nacional, ni tampoco del bonaerense que encabeza Axel Kicillof. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-gobierno-acordo-banco-mundial-credito-us-30-millones-combatir-enfermedad_0_9pWpoZfE.html","date":"11/03/2020 - 19:28","title":"Coronavirus en Argentina: el Gobierno acordó con el Banco Mundial un crédito de US$ 30 millones para combatir la enfermedad","abstract":"El monto refuerza la partida de 1.700 millones de pesos anunciada este martes para financiar las medidas tendientes a contener la expansión del virus.","author":[],"key_words":"CoronavirusBanco MundialÚltimas Noticias","body":"En medio de la pandemia que preocupa en cada rincón del globo, el Banco Mundial acordó con el gobierno argentino un crédito por 30 millones de dólares para tomar prevenciones por el coronavirus COVID-19, dijeron fuentes oficiales a la agencia Télam. Autoridades del Ministerio de Salud de la Nación y de la Secretaría de Asuntos Estratégicos acordaron el crédito con referentes del Banco Mundial, en el marco de la habitual reunión de los miércoles del Gabinete Económico. Durante el encuentro, encabezado por el Jefe de Gabinete, Santiago Cafiero, se explicó que el monto que aportará el ente mundial al país para financiar las medidas tendientes a contener la expansión del virus alcanzará los US$ 30 millones. El monto del nuevo crédito, sumado a la partida que el gobierno anunció el martes, de 1.700 millones de pesos, posibilitará incrementar los procesos de diagnóstico y fortalecer las distintas áreas de salud en todo el territorio argentino, explicaron las autoridades que tienen a cargo la coordinación. El ministro de Economía, Martín Guzmán, informó sobre las conversaciones que mantuvo vía Skype con sus pares de otros países para analizar la situación y los efectos económicos que está generando el COVID-19 a nivel global. \"En dichas conversaciones se discutieron las alternativas dirigidas a la política monetaria, y a la política fiscal; destacando la importancia de inyectar plata dentro de la economía\", explicó uno de los participantes del encuentro. La Organización Mundial de la Salud (OMS) declaró al coronavirus como una pandemia luego de que se confirmaran 4.291 decesos a nivel global y la presencia de la enfermedad en 114 países, informó el director general del organismo, Tedros Adhanom Ghebreyesus, en una conferencia de prensa en la ciudad suiza de Ginebra. Los casos confirmados de coronavirus <U+200B>en la Argentina ascendieron hasta el momento a 21, entre los que se contempla también un fallecido, luego de que las autoridades sanitarias detectarán a otras dos personas con la enfermedad que se desató en China. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/hospitales-militares-campana-trajes-nucleares-aporte-fuerzas-armadas-coronavirus_0_N-kaABu3.html","date":"11/03/2020 - 19:14","title":"Hospitales militares, de campaña y “trajes nucleares”: el aporte de las Fuerzas Armadas contra el coronavirus","abstract":"Defensa puso a disposición sus recursos ante el avance del Covid-19. Se descartaron dos casos posibles en sus centros médicos.","author":"Guido Carelli Lynch","key_words":"CoronavirusFuerzas ArmadasAgustín RossiAlberto Fernández","body":"El ministerio de Defensa se involucra en la lucha contra el coronavirus. El titular de la Cartera, Agustín Rossi, fue uno de los 9 ministros que participaron el martes de la reunión de dos horas con el Presidente e infectólogos en la Casa Rosada. En rigor, el ministerio de Defensa fue una de las primeras dependencias del Ejecutivo en auxiliar a la autoridad de aplicación designada por Alberto Fernández: el ministerio de Salud. El 2 de febrero, Rossi ordenó eliminar el contacto con los buques chinos en la Antártida. “Fue lo primero que hicimos. Nos permitió restringir el contacto con aquellos buques que transportan pasajeros y científicos de origen chino”, explicó Rossi a Clarín. La premura era lógica; según coinciden los especialistas el virus se traslada mucho más rápidamente en el frío. Luego, los representantes del gigante asiático cerraron su base en la Antártida a sus compatriotas. Además, los buques con turistas que llegan hasta ese paisaje remoto también discontinuaron los viajes antes del fin del verano. El presidente Alberto Fernández durante la reunión interministerial donde Agustín Rossi comunicó el aporte de su Cartera en la fase de contención del Covid-19. Durante la convocatoria del martes en el Salón Eva Perón, Rossi informó a sus pares y al Presidente de los recursos a disposición. Las camas para los posibles enfermos son fundamentales; en ese sentido pusieron a disposición un centro de tránsito en la residencia militar, ubicada en la Capital. Todas las fuerzas participan. Con esa lógica se habilitaron cuartos para aislamiento para personal infectado en Hospital Militar Central y en el de Campo de Mayo, que pertenece al Ejército. Además, se habilitaron otros en el Hospital Naval Pedro Mallo y en el de Puerto Belgrano; de la Armada. Por último, Rossi puso a disposición el Hospital Aeronáutico de Pompeya y el de Córdoba, de la Fuerza Aérea. El ministerio también cuenta con un hospital quirúrgico, de campaña, capaz de trasladarse a los posibles focos de contagio, si fuera necesario. Entre el instrumental del que disponen las Fuerzas Armadas sobresalen doscientos ochenta trajes NBQ (nuclear, biológico , químicos), que sirven para aislar al personal -médico, en este caso- de agentes químicos, biológicos y partículas radioactivas. Rossi, además ordenó suspender todos los viajes del personal del ministerio y de las Fuerzas Armadas a los países donde hay circulación colectiva y a los que la Organización Mundial de la Salud desaconseja viajar. Los que regresaron de esos destinos también fueron sometidos a cuarentena. En los hospitales de las fuerzas se desestimaron dos casos sospechosos; uno en el Hospital militar central, de un chico de 10 años y otro en el Pedro Mallo. Al esfuerzo del personal militar abocado a la contención del Covid-19 se suma la participación de las Fuerzas de Seguridad, que comanda el ministerio de Sabina Frederic. Desde la semana pasada, en algunos de los 160 puestos fronterizos donde no hay personal de Salud o de otras dependencias del Estado, los oficiales de Gendarmería y de las Fuerzas Federales están habilitados para oficiar como agentes sanitarios. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/12-anos-resolucion-125-noche-julio-cobos-desempato_0_olYefYss.html","date":"11/03/2020 - 18:52","title":"A 12 años de la resolución 125: cómo fue la noche que Julio Cobos desempató","abstract":"Con la publicación de la resolución 125 en el boletín oficial arrancaba el conflicto con el campo que terminó meses después con el voto “no positivo”.","author":"Nicolás Wiñazki","key_words":"CampoJulio CobosAlberto FernándezCristina Kirchner","body":"Hoy se cumplen doce años de la publicación oficial de la resolución125/2008 dictada por el Ministerio de Economía de entonces, conducido por Martín Lousteau, durante el primer mandato de la presidenta Cristina Kirchner. Era el texto que intentó imponer las retenciones móviles a la exportación de soja. Los representantes de los productores del agro rechazaron la medida. El conflicto escaló con una huelga de productores y actos y discursos del oficialismo cada más vez radicalizado. El campo rompió vínculos con el peronismo que aun no pudo recomponer. Todo terminó, o volvió a empezar de otro modo, tras la noche en la que el Senado votó en contra del Proyecto de Ley de las retenciones móviles. Se trató de una sesión espectacular, con detalles todavía desconocidos, que suele centrarse en el foco final, el voto del desempate del vicepresidente Julio Cobos. El titular del Senado solo tiene la potestad de votar ante un empate entre los legisladores que definen las leyes en el recinto. Clarín reconstruyó el escenario menos conocido de aquel día inolvidable para la política nacional. Se trata de la operación que culminó con el empate, 36 a 36, entre los senadores que estaban a favor y en contra del plan oficial que había cohesionado a los ruralistas de diversos sectores y con patrimonios y trabajos variados y variables. Cobos votó esa madrugada porque desde muy temprano pasó de todo. La hija del senador Carlos Menem, Zulemita, tuvo un rol crucial. El hermano de Menem, Eduardo, también. La familia de Cobos, quienes lo acompañaron en el Congreso, también. Una de sus hijas estudiaba veterinaria y había sufrido un pequeño accidente cuando se le cayó una vaca encima. Literal. Cobos fue a este día leal a la Presidente Cristina Fernández. Luego un \"traidor\" imperdonable. La sesión estuvo al borde de suspenderse cuando el vice sabía que votaría en contra de la Casa Rosada y le transmitió a los Kirchner que podía pedir un cuarto intermedio para consensuar un nuevo proyecto. El jefe de la bancada del oficialismo, Miguel Ángel Pichetto, le avisó a Cristina Kirchner a medianoche que el empate era una posibilidad muy concreta y le informó sobre el pedido del vice apoyado por opositores. Su intransigencia y el final abierto las resumió en una frase corta y lapidaria: \"Miguel, ordená que se vote y que cada uno se haga cargo después de lo que pase\". Funcionarios nacionales, entre los que se encontraba el entonces jefe de Gabinete, Alberto Fernández, se desesperaron cuando confirmaron la paridad en la votación. Fue alrededor de las ocho de la noche, confirmaron fuentes inobjetables de aquel viejo oficialismo K. Cobos desempató a las 4:25 de la madrugada. Los jefes parlamentarios de la UCR tuvieron la certeza de iban a llegar junto a legisladores aliados a los 36 votos para empardar la votación doce horas antes. Guardaron el secreto lo máximo que pudieron. En esas horas intermedias se ausentó un senador que ellos consideraban como propio y volvió después de internarse en una clínica por una neumonía. Era Carlos Menem. A veces, o tal vez siempre, operar en política es igual a jugar al truco, poker, o ser parte del mundo del espionaje. Vale mentir, confundir, callarse, hablar de más a propósito, o todo lo mismo pero en contrario. Como dice un dicho popular: \"¿El secreto del éxito? El secreto\". Así fue la trastienda de la \"Operación Empate\". Aquella noche la política argentina cambió. El país temblaba. El jefe de bloque de los radicales era Ernesto Sanz. El del PJ, Miguel Ángel Pichetto. Los cálculos de la oposición cuando llegaron los legisladores al Congreso era que perderían la votación 37 a 35. El peronismo tenía más esperanza. 38 a 34. La primera senadora que acercó los números en favor de la oposición fue la riojana Teresa Quintela. A último momento le avisó a Pichetto que su voto sería en contra del proyecto de las retenciones. Todo iba a cambiar a las cuatro de la tarde. A esa hora llegó desde su provincia, Santiago del Estero, el radical K Emilio Rached. Hay que poner en contexto el escenario político del 2008. Néstor Kirchner había logrado dividir a la UCR. Cobos era el vice de Cristina Fernández. Su relación con su coprovinciano Sanz estaba cortada. Lo mismo con el resto de la bancada radical. Rached pertenecía a ese nuevo espacio del partido de Alem que militaban junto a los Kirchner. Rached, incluso, había sido vicegobernador de quien aún sigue al mando de su provincia pero transformado en un K radicalizado, Gerardo Zamora. Rached llegó en avión de línea sobre la hora a la sesión. Santiago del Estero, como casi todas las provincias argentinas, tiene buena parte de su economía basada en el agro. ¿Cómo volver al pago chico si se votaba en contra de los productores rurales, muchos de ellos amigos de toda la vida de los legisladores? La Argentina empezó a \"agrietarse\" con el conflicto con el campo. La lógica de amigos y enemigos irreconciliables se gestó en aquella \"guerra gaucha\". Rached llegó al Senado y entró por una puerta lateral. Le avisó a Cobos, a solas en su despacho, que su voto había cambiado y acompañaría a la oposición. El empate empezaba a gestarse, aunque faltaba mucho tiempo aun para que se concrete. Desde una habitación en un lugar secreto, Rached llamó a Sanz y a Gerardo Morales, senador y titular del Comité Nacional de la UCR. Encerrados los tres en ese ambiente, les comunicó que votaría junto a ellos. Sanz y Morales no podía creerlo. Contaban a Rached como un voto oficialista. El trío acordó que la novedad se guardaría en secreto. Rached fue aislado y aguardó hasta el momento que pudo en esa misma habitación inhabitual para él. Los radicales, hábiles conocedores de sus rivales peronistas, en medio además del apogeo del poder, acordaron con el santiagueño que estaría \"guardado\" sin tener siquiera acceso a su telefóno. Los llamados desde la Quinta de Olivos o desde la Gobernación, incluso de familiares o amigos \"tocados\" por la política podrían funcionar como presión en su contra. Esta reconstrucción se realizó gracias al aporte de fuentes que protagonizaron los hechos, pero que prefieren no jactarse de la \"Operación Empate\" en declaraciones públicas. El país hervía. Sanz no cabía en su cuerpo de la felicidad pero sabía que debía ser cauto. Acudió entonces a la ayuda, una paradoja, del ex senador con mayor experiencia de la Cámara alta, y quien más conoce del reglamento parlamentario. Es Eduardo Menem, el hermano de Carlos, quien fue su vice durante muchos años. Menem es el autor del único libro de Derecho Parlamentario de la Argentina. El radical quería saber qué escenarios se abrían ante un empate entre los votos de los legisladores en el recinto. Las opciones estaban claras y eran muchas, aunque hoy parezca lo contrario. Sanz manejó todos los escenarios posibles con el Menem que estaba en el llano. Una opción era que, ante el empate, el vice definiera con su voto y todo terminase allí. Otras dos opciones casi ocurren. Ante el empate de la votación en el recinto, el reglamento permite que pueda pedir un cuarto intermedio. Y la tercera posibilidad, que se intentó concretar desde el oficialismo, es que el vicepresidente esté ausente al momento de votar. Si eso hubiese pasado, el presidente provisional del Senado, José Pampuro, debía presidir la sesión y su voto valdría por dos: uno como senador, otro como titular del Senado en ese instante crucial. El secreto de Rached se rompió alrededor de las ocho de la noche. El senador por La Pampa, el hoy fallecido Pablo Verani, visitó a las ocho de la noche el despacho de Pichetto. Él le transmitió la posibilidad de que Rached votase con la oposición. Pichetto entendió entonces que la sesión podía terminar mal. Aunque Verani también lo tanteó para acordar que se pasase a un cuarto intermedio para negociar un nuevo proyecto de las retenciones a la soja con un techo de impuestos de alrededor del 40,5 por ciento. Pichetto llamó a Olivos. La orden de Cristina y Néstor Kirchner era que no se tocaría una coma del proyecto que estaba por votarse. La angustia llegaba a la bancada peronista. Pero también invadió de golpe a los radicales y sus aliados. Pasaban las ocho de la noche cuando el secretario parlamentario, Manolo Casals, llamó a Sanz para hacerle un comentario. \"¿Qué pasó, Manolo?\", preguntó el jefe de bloque de la UCR. Casals, según fuentes que vivieron esa noche dentro del recinto, estaba blanco, pálido: \"Ernesto, se fue Carlos Menem. Dejó 'La Casa', no está\", le contestó el funcionario parlamentario con la jerga del Congreso. Sanz no podía creerlo. Se convenció con un nuevo dato sobre la novedad que hacía perder la \"Operación Empate\": Menem había dejado un papel para que los taquígrafos incluyeran en el diario de sesiones a su discurso, que él no daría aunque sí quería que constase en los documentos oficiales. Sanz desesperó. Apeló entonces a sus aliados del PJ pro campo. Llamó al senador Adolfo Rodríguez Saá, amigo de Menem, para preguntarle por él. Adolfo no sabía nada pero quedó en averiguar llamándolo a su hermano, el gobernador de San Luis, Alberto. Éste último se sorprendió con la noticia. El jefe de bloque de los radicales apeló entonces, una vez más, a Eduardo Menem. Habían analizado juntos el escenario posible en esa votación crucial y ahora había desaparecido su hermano. Eduardo Menem también se asombró cuando escuchó que el ex presidente y legislador había abandonado el recinto. Pero calmó a Sanz asegurándole que había una persona en el mundo que sabía todo sobre el otro riojano que hizo trascender al peronismo provincial llegando al poder central. Era su sobrina, la hija de Carlos, Zulemita Menem. Diez minutos después, sonó el celular de Sanz. Era Zulemita, con quien jamás había hablado en su vida. \"Senador, estoy con el 'Papi' en el Sanatorio Otamendi, tiene una neumonía...\". Sanz replicó, cortés y apesadumbrado: \"¿Y qué hacemos con el 'Papi', Zulemita, lo necesitamos para la votación\". Ella, curtida también en mil batallas políticas, lo calmó: \"Quédese tranquilo, ahora le dan una inyección y lo llevo de nuevo al Senado. Lo único que le pido es que la votación se haga a la una de la mañana porque no sé si él va a aguantar más horas como está\". El empate se volvió a asegurar cuando Menem volvió con Zulemita al Congreso. Rached salió de su \"confinamiento\" preventivo y dio un discurso que dejó en claro que votaría en contra del oficialismo. Menem apareció en el hemiciclo de la Cámara alta a las tres de la madrugada. Se lo veía muy blanco y tenía tos. Cada vez que tosía tanto Gerardo Morales como Sanz se miraban en silencio, con miedo. Afuera, el país estaba en vilo. Alrededor de medio millón de manifestantes pro campo esperaba el final votación. En una escenario veían todo por televisión los representantes de la Mesa de Enlace. Los militantes peronistas y los K más radicalizados estaban en las afueras del Congreso. En la Plaza de Mayo. Cristina Fernández se fue a dormir. Su marido, Néstor Kirchner, siguió por televisión y operó hasta el final para dar vuelta el resultado. Sanz supo que los análisis de Eduardo Menem habían sido perfectos cuando le acercaron un papel para informarle que Cobos, con quien él estaba muy peleado, estaba encerrado en su despacho con varios Fernández que intentaban ausentarlo del momento de la votación: eran Alberto Fernández, el ministro Aníbal Fernández, y el senador Nicolás Fernández, mano derecha en esos tiempos de Cristina. Sanz debía cerrar después de que hablase el último senador no oficialista porque era el jefe de la bancada más numerosa de la oposición. Apeló entonces a una estrategia improvisada: pidió, a través de su exposición, que apareciese el vicepresidente, ya que no estaba al frente de la sesión. Aunque estaba enemistado con él, lo elogió, y fue muy firme e insistidor para que el hombre que desempataría ese 36 a 36 aparezca de una vez. La presión fue tanta que Cobos logró que salir de la charla cada vez más intensa con los Fernández para terminar con esa sesión frenética. Aun así, le mandó a decir a Pichetto que si él le daba su aprobación, pediría un cuarto intermedio para cambiar el proyecto de las retenciones y que se votase otro día. Fue por esa cuestión que el discurso del vice se hizo tan largo y parecía indefinido cuando empezó a hablar. Pichetto debía responderle mientras él hablaba si aceptaba o no su propuesta. El jefe de los senadores peronistas le dijo entonces una frase bíblica de la que hoy no está muy convencido de haberla usado, según le contó a Clarín: \"Haga lo que tenga que hacer, pero hágalo rápido\". Pichetto dice hoy que el voto de Cobos fue tal vez un buen final para pacificar un país que en las calles palpitaba riesgos. Escuchó a Cobos moviéndose en su banca con un estilo similar, aunque no parecido, al solía apelar, cunado era más joven, el cantante de rock Iggy Pop, alias \"La Iguana\". A Clarín le consta que Pichetto desconoce quien es Iggy Pop. Incluso no recuerda sus movimientos corporales ondulantes mientras movía su banca escuchando a Cobos. El ex senador percibe en sus recuerdos que estaba calmo, pero ansioso porque sabía que su Gobierno perdería una votación increíble. Sanz, a pesar de que convocó casi con desesperación a Cobos, no sabía cómo votaría tras el empate. Entendió que no le haría caso a la Presidenta porque por alguna razón había sido casi encerrado por los Fernández. La intuición le dio la razón. Cobos votó en contra, como dijo tras pronunciar su célebre: \"Mi voto no es positivo. Voto en contra\". La política se hace con palabras, con diálogos, acuerdos, enfrentamientos, acciones concretas, movilizaciones, gestos, fotos, por televisión, por teléfono, cara a cara, arriba de aviones, autos, ascensores, en un baño, en despachos y bancas de las sedes de los tres poderes del Estado, y con los votos del electorado. En política se gana todo, o se pierde todo, porque también, y sobre todo, el resultado de sus métodos de resolución más democráticos es también matemáticas. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-oposicion-pide-gobierno-convocada-abordar-emergencia-consecuencias-economicas-_0_foGtB_dL.html","date":"12/03/2020 - 15:51","title":"Coronavirus en Argentina: la oposición pide al Gobierno ser convocada “para abordar la emergencia de la salud y sus consecuencias económicas”","abstract":"Mario Negri expresó su preocupación y puso a disposición a “dirigentes y especialistas en salud pública”, para una búsqueda de “consensos básicos” en torno al virus.","author":[],"key_words":"CoronavirusMario NegriCambiemos","body":"La oposición pidió al Gobierno \"acompañar los esfuerzos para contener el crecimiento del coronavirus\" en Argentina, luego de que la Organización Mundial de la Salud declaré como una pandemia. \"La pandemia de coronavirus nos obliga a todos los actores políticos, el Gobierno debería convocarnos para abordar la emergencia de la salud y además sus consecuencias económicas\", expresó Mario Negri. Horas antes, Cambiemos emitió un comunicado pidiendo sumarse al debate sobre medidas preventivas, con el objetivo de \"desacelerar el ritmo de contagio\" del COVID-19 en nuestro país. \"Ponemos a disposición a nuestros dirigentes y especialistas en salud pública, para ayudar en lo que sea necesario y elaborar una serie de consejos para la actividad política, que pronto daremos a conocer. Y vamos a colaborar en la campaña de concientización para que la sociedad adapte sus hábitos a la nueva situación\", expresaron a través de un escrito. Por su parte, Negri reforzó el ofrecimiento de todo el espacio político que aglutina a la Unión Cívica Radical, el PRO y la Coalición Cívica, \"para discutir junto al Gobierno nacional las consecuencias del coronavirus en la salud de los argentinos y la delicada situación de la economía del país y para evaluar, a tales efectos, la puesta en marcha de la ley de Emergencia\". El diputado hizo hincapié en el impacto de la pandemia \"sobre la economía argentina\", debido a las implicancias \"en los precios de exportaciones\" y si se llegan a tomar \"medidas más duras de aislamiento social y restricción de actividades\". \"Proponemos que los líderes de la oposición se reúnan con el Gobierno para informarse de las acciones que se piensan tomar en las áreas de economía, salud, educación, desarrollo social y seguridad, entre otras, con el fin de paliar el costo de la pandemia\", expresó Negri. Y remarcó que de un encuentro entre el Gobierno y la oposición podrían surgir \"consensos básicos que permitan avanzar con estas medidas de manera rápida, ofreciendo a la población una imagen de debate constructivo en el marco de lo que probablemente será cada vez más un estado de incertidumbre y angustia\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-acto-aniversario-atentado-embajada-israel-abierto-publico_0_RvTDgYZe.html","date":"12/03/2020 - 15:44","title":"Coronavirus en Argentina: el acto por el aniversario del atentado a la Embajada de Israel no será abierto al público","abstract":"Para no suspenderlo, la embajadora Ronen acordó una ceremonia íntima con el jefe de gobierno porteño Rodriguez Larreta.","author":"Natasha Niebieskikwiat","key_words":"Embajada De IsraelTerrorismo","body":"Después de intensas gestiones entre la embajadora de Israel, Galit Ronen, y el jefe del gobierno de la Ciudad de Buenos Aires, Horacio Rodríguez Larreta<U+200B>, se acordó no suspender la ceremonia para recordar a las 29 víctimas del atentado terrorista contra la sede diplomática del 17 de marzo de 1992. Pero la misma tendrá estricto carácter privado, no será abierta al público y tampoco a la prensa. Hasta el momento no se comunicó qué funcionarios asistirán a la emblemática plaza de Arroyo y Suipacha, donde se levantaba el antiguo edificio de la embajada de Israel, que hace 28 años quedó en escombros por el explosivo colocado allí por los terroristas. Originalmente, comentaron fuentes diplomáticas, habían confirmado su presencia los ministros Felipe Solá (Exteriores) y Marcela Losardo, mientras que habían manifestado intención de ir Sabina Frederic (Seguridad) y Ginés González García (Salud). Ronen misma incluso habló con el presidente Alberto Fernández, el miércoles para invitarlo a estar presente, lo que se decidiría a último momento. Todo fue cambiando con el correr de las horas. Ante las estrictas directivas en la ciudad y la nación por la que se suspendieron actividades tanto al aire libre como privadas, en prevención de la expansión del Convid-19, se especuló con que el acto por el 28 aniversario del atentado a la embajada iba a ser cancelado. Pero Ronen quiso desde un primer momento readaptarlo y no suspenderlo. Primero fueron diálogos con Rodríguez Larreta y después con su equipo en la Embajada. Este año la Embajada había lanzado una campaña por el 28° aniversario del ataque, que precedió en dos años al atentado terrorista contra la AMIA (1994, 85 muertos) titulada El Terror Mata. La Humanidad Salva. Esta incluye elementos gráficos y audiovisuales con el testimonio de los rescatistas, profesionales y voluntarios que actuaron aquella tarde en que la embajada israelí se vino abajo por el bombazo. Fueron cientos de voluntarios, personal de salud, Defensa Civil, bomberos y fuerzas de seguridad que colaboraron en las tareas de socorro. \"El 17 de marzo de 1992 la organización terrorista Hezbollah perpetró un atentado que terminó con la vida de 29 personas, dejó más de 200 heridos y destruyó el edificio de la sede diplomática israelí en Buenos Aires\", lo recuerda la sede diplomáticas. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/cristian-ritondo-mete-pelea-electoral-recorre-provincia_0_geU-HYQI.html","date":"12/03/2020 - 15:39","title":"Cristian Ritondo se mete en la pelea electoral y ya recorre la Provincia","abstract":"El ex ministro responde a la ex gobernadora Vidal, y tanto ella como Horacio Rodríguez Larreta avalaron sus aspiraciones en su momento.","author":[],"key_words":"Cristian RitondoMaría Eugenia VidalMauricio Macri","body":"“Políticas de Seguridad en el Gran Buenos Aires”. Cristian Ritondo eligió el formato de charlas con ese eje para recorrer la provincia, con la mirada en la próxima pulseada de Juntos por el Cambio por las candidaturas en el principal distrito del país. El actual titular de la Cámara de Diputados no lo dirá abiertamente, pero trabajará con la expectativa de anotarse en la pelea por el sillón que hasta diciembre ocupó María Eugenia Vidal. Ritondo responde a la ex gobernadora, y tanto ella como Horacio Rodríguez Larreta avalaron las aspiraciones en su momento. “Igual faltan años”, relativizaron cerca de Vidal, que decidió mantener perfil bajo hasta mitad de año. Luego comenzará a evaluar una posible candidatura en 2021. El ex ministro de Seguridad bonaerense se reunirá este jueves con concejales de La Matanza y luego hará una recorrida en San Fernando con el legislador Alex Campbell, referente del PRO en ese distrito. Para la semana próxima tiene previsto ir a San Martín, Tigre, Lobos, Campana, Mar del Plata, Esteban Echeverría y Merlo. Ritondo había sido precandidato a jefe de Gobierno porteño en 2015, luego decidió bajarse de la interna y sonó como compañero de fórmula de Vidal. Al final el acuerdo del PRO con la UCR dejó ese cargo para Daniel Salvador. Con domicilio en General Pacheco, Ritondo está habilitado a ser candidato en la provincia. Cristian Ritondo. Foto Mauricio Nievas Aunque falte tiempo para las definiciones, dirigentes de Juntos por el Cambio en el distrito empezaron a moverse. Jorge Macri salió a confirmar sus aspiraciones de ser candidato a gobernador, Diego Santilli -sin posibilidad de presentarse en la Ciudad- mechó visitas al Conurbano, Emilio Monzó encabezó actos después de mucho tiempo, Néstor Grindetti comenzó a armar en la Tercera Sección para Rodríguez Larreta y en silencio se anota, Julio Garro, Esteban Bullrich y Gustavo Posse también aparecen en la grilla. Cerca de Ritondo aseguraron que buscarán aprovechar el mayor nivel de conocimiento luego de su paso por el ministerio de Seguridad de la provincia y la actual jefatura del bloque de diputados nacionales del PRO. Desde ese lugar integra la mesa nacional de Juntos por el Cambio, ubicado del lado de los que promueven una mayor apertura -con Vidal, Rodríguez Larreta y un sector de la UCR- con el objetivo de incorporar peronistas. Vidal participó de reuniones partidarias y de la coalición opositora, aunque con perfil bajo y casi sin dejarse ver ni hacer declaraciones públicas. Su última actividad fue en San Fernando, en un encuentro de mujeres, con un breve discurso. “Me autoimpuse un tiempo de silencio y lo quiero respetar”, dijo antes de partir del acto. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/furcio-oscar-parrilli-confesion-partes-milagro-sala-relevo-pruebas-_0_0wAVaU_G.html","date":"12/03/2020 - 14:27","title":"El furcio de Oscar Parrilli: “A confesión de partes, Milagro de Sala... relevo de pruebas”","abstract":"El senador kirchnerista planteó una cuestión de privilegio contra el gobernador Gerardo Morales y generó cruces con la oposición.","author":[],"key_words":"Oscar ParrilliMilagro Sala","body":"En el arranque de la sesión de este jueves en el Senado por las cuestiones de privilegio, el senador del Frente de Todos, Oscar Parrilli protagonizó un furcio que generó chispas con la oposición y terminó con un reto de Cristina Kirchner a la bancada de Juntos por el Cambio. El legislador kirchnerista pidió la palabra para plantear una cuestión de privilegio contra el gobernador de Jujuy, el radical Gerardo Morales y en medio de su alocución tuvo una curiosa confusión al mencionar a Milagro Sala. “Entre otras cosas, el gobernador mandó a un grupo de mujeres al ingreso del edificio a vociferar en contra nuestro, los senadores justicialistas, al igual que hacían con usted (en referencia a Cristina Kirchner) cuando se trataba el desafuero. Me parece que a confesión de parte, Milagro de Sala.. relevo de partes”, afirmó. El furcio causó gracia en la bancada de la oposición. El jefe del interbloque de Juntos por el Cambio, Luis Naidenoff, se rió y Parrilli lo cruzó. \"Sí, ríase de Jujuy, que muchos jujeños no se ríen. Yo no lo interrumpo\". La presidenta de la Cámara, Cristina Kirchner, tuvo que intervenir y les pidió: \"No dialoguen che... Por favor\". Parrilli se estaba refiriendo a dichos de Morales en torno al proyecto de intervenir la Justicia en Jujuy presentado por el senador del PJ, Guillermo Snopek. En ese marco, minutos antes había nombrado a Milagro Sala. \"Yo no integro la comisión de Asuntos Constitucionales, por lo tanto no sé de qué se asusta el gobernador Morales. Además, por lo que he leído, el proyecto de (Guillermo) Snopek no plantea la libertad de Milagro Sala\", aseguró el ex jefe de la AFI. \"A fuerza de ser sincero con respecto a la libertad de Sala, no es de ahora. Hace 4 años vengo sosteniendo que está arbitraria e injustamente detenida, solamente por motivos de lawfare y persecución mediática\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/presidente-carbap-sector-opulento-politico-ajusta-_0_4v7TOfUb.html","date":"12/03/2020 - 13:15","title":"Presidente de Carbap: “Si hay un sector opulento es el político, que nunca ajusta”","abstract":"Matías de Velazco reclamó que bajen los gastos de “la política” y que el Gobierno difunda un cronograma de disminución de retenciones a las exportaciones y de impuestos al campo. Dijo que, de lo contrario, seguirán las medidas de fuerza de los productores agropecuarios.","author":"Alejandro Alfie","key_words":"ExpoagroMesa De EnlaceRetenciones Al Campo","body":"\"Basta de ajustar al que produce. Que ajuste el Estado\", fue el slogan de la calcomanía que mostraron las autoridades de la Confederación de Asociaciones Rurales de Buenos Aires y La Pampa (Carbap), en Expoagro. Su titular, Matías de Velazco, apuntó directo contra el presidente Alberto Fernández. \"El Presidente le pide solidaridad al campo. Pero esa idea atrasa. Si hay un sector opulento es el político, que nunca ajusta\". Sus palabras resonaron fuerte en la sala de prensa de Expoagro. Allí la mesa de conducción de la entidad del agro, que integra Confederaciones rurales Argentinas (CRA), salió con los tapones de punta a pedir que el Gobierno difunda un cronograma de disminución de retenciones a las exportaciones y baje los impuestos al campo. \"No se puede seguir trabajando con este nivel de retenciones y presión impositiva general\", aseguró De Velazco. -¿Qué posición van a llevar a la reunión de CRA? -Confiamos en la calidad de estadista de Alberto Fernández. Ellos van a tener que dar una señal. Yo les garantizo que si no dan una señal, esto no va a seguir así. La pelota está del lado del Gobierno. El campo ya se hizo escuchar. El paro tiene un fuerte acatamiento. Carbap está dentro de CRA; y CRA está dentro de la Mesa de Enlace, así que la Mesa de Enlace tiene que atender el reclamo de los productores. -¿Cree que el Gobierno puede bajar las retenciones? -El campo ha sido perjudicado con las medidas del Gobierno. Tiene que haber un cronograma de baja de retenciones. Si para hacerlo tiene que bajar el costo el Estado, que lo empiecen a hacer. Miren la cantidad de nuevos ministerios que se han creado en medio de la crisis. El sector político tiene que ajustar. Miren la cantidad de asesores que tienen. Eso tiene que cambiar. -¿Qué opinión tiene sobre el planteo que hizo Grabois sobre la reforma agraria? -La reforma agraria se viene dando de hecho. Se hace de noche y en la cama. Durante la conferencia de prensa de las autoridades de Carbap, también habló su secretario, Roberto Cittadini, quien se quejó de la cantidad de empleados públicos que pasaron a planta permanente en la provincia de Buenos Aires. Y afirmó que hay una presión fiscal \"asfixiante, que hace que más del 70 por ciento de lo que producimos se lo lleve el Estado\". Por su parte, el prosecretario de Carbap, Pablo Ginestet, planteó que los beneficios anunciados por el Gobierno para las economías regionales y los productores más pequeños todavía no se concretaron y, además, \"el Estado es muy mal pagador. Por ejemplo, hay demoras de más de seis meses en el reintegro al IVA\", dijo Ginestet. Y agregó: \"Vamos a tener menores cosechas\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-senado-suspendera-actividades-semana_0_qyAHLisw.html","date":"12/03/2020 - 12:55","title":"Coronavirus: el Senado restringe el acceso en reuniones comisión y sesiones","abstract":"Solo podrán participar los legisladores con un solo asesor.","author":"Jazmín Bullorini","key_words":"CoronavirusSenado De La Nación","body":"El Senado anunció que para reducir \"al máximo la aglomeración de personas\" restringirá el acceso de personas a las comisiones y sesiones. Además, suspenderán provisoriamente los eventos programados para marzo. \"Solo los senadores podrán asistir a las reuniones de comisión, en tanto los colaboradores y/o asesores de los mismos podrán realizar el seguimiento a través del canal interno o vía web\", planteó la secretaria administrativa del Senado, María Luz Alonzo, en una resolución emitida este jueves con el fin de evitar la propagación del coronavirus. Los días de sesión, por su parte, \"se permitirá UN (1) asesor por Senador o Senadora con presencia en el hemiciclo\", agrega. Aparte, suspende provisoriamente la realización de todo de tipo de eventos, previstos para el mes de marzo. Más temprano, el jefe de la bancada del Frente de Todos, José Mayans, había planteado la posibilidad de suspender directamente las actividades de las comisiones por una semana. Según declaró Mayans, los presidentes de bloques son los que pidieron “suspender las actividades la semana que viene, hasta tanto tengamos un registro completo de la que gente que ha viajado”. Sin embargo, más tarde la Secretaría Administrativa de la Cámara emitió la resolución que restringe el acceso a comisiones y sesiones, pero no las cancela. La sesión de este jueves ya tuvo medidas especiales: se impidió ingresar a los palcos a periodistas y asesores. Sólo pudieron ingresar al recinto los senadores y fotógrafos. \"Para reducir lo más posible la agrupación de gente\", señalaron desde prensa de la Cámara. A su vez, no acudieron a la sesión Adolfo Rodríguez Saá -que por edad se auto aisló- y Roberto Basualdo, quien volvió de un viaje en el exterior. En Diputados, por su parte, las autoridades le indicaron \"licencia profiláctica\" a 28 trabajadores que habían viajado al exterior en los últimos 30 días. Las autoridades de la Cámara baja informaron que el Sistema de Administración de Personal (SARHA) procesó información de 757 empleados y empleadas que habían estado de vacaciones en los últimos 30 días. Al menos 55 viajaron al exterior -en su mayoría, dijeron, a Chile, Brasil, Uruguay, España, Estados Unidos y Colombia- y de ese total, a 28 se les indicó \"licencia profiláctica\". Todos están bajo seguimiento de la Dirección Médica. El diputado Pablo Yedlin, que volvió de un viaje de Estados Unidos, anunció que se aisló por su propia cuenta. #CODVID19 Ante la útima decisión del @msalnacion, y teniendo en cuenta mi viaje a Washington D.C., EE.UU., para reunirme con @JorArguello y disertar en el @BancoMundial, he comenzado hoy la cuarentena correspondiente. Realizaré mis actividades de @DiputadosAR desde mi hogar. \"Ante la última decisión del ministerio de Salud , y teniendo en cuenta mi viaje a Washington D.C., EE.UU., para reunirme con Jorge Argüello y disertar en el Banco Mundial, he comenzado hoy la cuarentena correspondiente. Realizaré mis actividades de Diputados desde mi hogar\", escribió en las redes. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-turistas-extranjeros-lleguen-pais-hacer-cuarentena_0_ld0HYnMu.html","date":"12/03/2020 - 12:38","title":"Coronavirus en Argentina: Los turistas extranjeros que lleguen al país también tendrán que hacer cuarentena","abstract":"En el decreto que publicará el Gobierno se obligará a los visitantes de los países afectados a que realicen 14 días de aislamiento en el domicilio que declaren al ingresar ante Migraciones.","author":[],"key_words":"Coronavirus","body":"Los turistas extranjeros que lleguen al país desde zonas afectadas por el coronavirus también tendrán que someterse a la cuarentena obligatoria de 14 días que ordenó el Gobierno. Así lo confirmaron a Clarín altas fuentes oficiales al tanto del borrador del decreto que firmará Alberto Fernández y será publicado esta tarde. Los extranjeros que lleguen al país van a tener que declarar un domicilio en el cual se van a alojar durante su estadía y allí deberán permanecer durante los siguientes 14 días desde su arribo, la misma exigencia que tendrán que cumplir los ciudadanos argentinos que regresen de las zonas afectadas. \"El decreto abarcará a cualquier ciudadano que llegue de esas zonas. Sean argentinos o extranjeros\", aclararon fuentes oficiales ante la consulta de este diario. Por el momento, la limitación incluye a visitantes de Japón, Estados Unidos, Unión Europea, Gran Bretaña, China, Irán y Corea del Sur. También a aquellos visitantes que hayan pasado por esos destinos en los últimos 14 días y que lleguen, vía escala, de un país que no esté incluido en esa lista de riesgo que se actualizará permanentemente en base a datos de la OMS. <U+200B>De esta manera, en caso de incumplimiento, no habrá excepciones y se expondrán a las mismas penas que contempla el Código Penal para los ciudadanos argentinos: hasta 2 años de prisión contempladas en los artículos 205 y 239, como advirtió la secretaria Legal y Técnica, Vilma Ibarra, en una entrevista con C5N. Esta medida se suma a la decisión que adoptó la Dirección Nacional de Migraciones, que este jueves mediante una resolución en el Boletín Oficial suspendió la emisión de nuevas visas para los ciudadanos de China, Irán y Corea del Sur -quienes necesitan de esos permisos- porque \"se encuentran entre los más afectados por el contagio del nuevo coronavirus\". Además, tampoco se otorgarán visas específicas con fines deportivos, culturales, laborales y educativos. Todavía no está claro cómo será la implementación del decreto, aunque fuentes del Gobierno aseguraban que se dispondrá de operadores telefónicos y especialistas sanitarios que podrán contactar a quienes están obligados a realizar la cuarentena. En caso de detectar incumplimientos, será el Gobierno quien denunciará cada caso ante la Justicia. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/jubilaciones-privilegio-senado-busca-sancionar-ley-afecta-jueces-diplomaticos_0_n6abWJdZ.html","date":"12/03/2020 - 10:32","title":"Jubilaciones de Privilegio: el Senado busca sancionar la ley que afecta a jueces y diplomáticos","abstract":"El oficialismo tiene los votos para obtener quórum y sacar la ley. También le darán entrada formal al pliego de Daniel Rafecas, candidato a Procurador general.","author":"Jazmín Bullorini","key_words":"Senado De La NaciónAportes Jubilatorios","body":"El Senado se encamina a convertir en ley este jueves el proyecto que modifica las jubilaciones de privilegio de jueces y diplomáticos. Además, el cuerpo le dará ingreso formal al pliego de Daniel Rafecas para la Procuración General. El interbloque de Juntos por el Cambio llega a la sesión con un dictamen propio. Si bien los legisladores opositores estaban dispuestos a acompañar el texto del Frente de Todos marcando diferencias, finalmente -tras discusiones internas y presiones de sus pares de Diputados- decidieron plantear una postura más dura: rechazar el texto si el oficialismo no acepta modificaciones. La decisión terminó de forjarse el miércoles a última hora, después de una larga y acalorada reunión de la bancada. Había posturas divididas. Por un lado, un grupo sostenía votar a favor para no quedar \"defendiendo privilegios\" pero se impuso el sector que planteó no avalar una iniciativa que consideran \"inconsistente\" y que llega al recinto \"sin un debate real\". La actitud, sin embargo, no altera los planes del Frente de Todos que cuenta con el número suficiente de senadores para alcanzar el quórum y aprobar la iniciativa con mayoría simple. \"Si hay cambios debería volver a Diputados, y eso no va a ocurrir\", señalaron fuentes del oficialismo. El texto enviado por el Ejecutivo, que recibió modificaciones en la Cámara baja, incrementa del 12% al 18% los aportes adicionales de los jueces y establece el 82 % móvil sobre un promedio de los sueldos -actualizados- de los últimos diez años (120 remuneraciones), y no sobre el último haber. Por otra parte, exige haber trabajado, como mínimo, 10 años de forma continua o 15 de manera discontinua, estipula el requisito de cesar efectivamente en la función para poder jubilarse y elimina el articulado que permite que magistrados y funcionarios jubilados puedan ser convocados como reemplazos en casos de licencias o vacancias. Además, extiende la edad jubilatoria para los varones a los 65 años, de manera progresiva, y mantiene en 60 años las de las mujeres. En Juntos por el Cambio si bien coinciden con “el espíritu” de la ley proponen una \"reforma más integral\". Plantea analizar todos los regímenes especiales, establece que La Secretaría de Seguridad Social del Ministerio de Trabajo, Empleo y Seguridad Social elaborará anualmente un informe sobre la sustentabilidad económica, financiera y actuarial de los subregímenes previsionales administrados por la Nación, lo elevará para su consideración a la Comisión Bicameral de Control de los Fondos de la Seguridad Social. También exige el punto que pidieron los legisladores de JxC en Diputados: que se cree una cláusula transitoria que garantice por escrito que los magistrados que ya cuentan con los requisitos para jubilarse puedan hacerlo en el futuro con el régimen actual. Así, aseguran, se evitarían las renuncias masivas. El rechazo a ese punto y el \"debate exprés\" en Diputados hizo que el bloque de Juntos por el Cambio en esa Cámara no diera quórum en la sesión de jubilaciones. Después, la presencia de Daniel Scioli en una banca hizo que la bancada directamente no participara de la sesión. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-justicia-alerta-temor-contagio_0_sc7dSLNV.html","date":"12/03/2020 - 10:16","title":"Coronavirus en Argentina: La Justicia en alerta por el temor al contagio","abstract":"Julio Piumato denunció que no hay “higiene mínima” en la mayoría de los tribunales. Habilitaron la cuarentena a quienes viajaron al exterior.","author":"Lucía Salinas","key_words":"Coronavirus","body":"En medio del avance del coronavirus y la declaración de la pandemia por parte de la Organización Mundial de la Salud (OMS), el Poder Judicial toma recaudos en medio de las denuncias del secretario General del Gremio de los judiciales, Julio Piumato, quien sostiene que todo se trata de una \"combinación explosiva\" y que el virus \"desnuda la emergencia\" y que la mayoría de las dependencias judiciales \"no cuenta con los mínimos elementos de higiene\". Las autoridades además, sugirieron utilizar medios electrónicos y analizan qué hacer con la realización de las audiencias para \"evitar conglomeración de personas\". La Corte Suprema de Justicia se expidió con una acordada en la que, este miércoles, habilitaba una licencia excepcional con goce de haberes \"para todos aquellos magistrados, funcionarios y empleado que regresen al país de área con circulación y transmisión de coronavirus\". A esta decisión la acompañó otra medida: la acordada recomendó que se utilicen \"medios electrónicos para garantizar la participación de personas privadas de libertad, en los actos procesales que así lo requieran a los fines de evitar su traslado\". Después de varios reclamos no sólo del Sindicato judicial, sino también de diversos abogados durante las audiencias de los juicios orales sobre los problemas estructurales y de higiene que el edificio de Comodoro Py expone, la Corte Suprema solicitó que el Consejo de la Magistratura arbitre los medios para \"la higiene y continuidad del servicios a dichos fines en todas las dependencias\" que están bajo su órbita. Previo a esta acordada, la Cámara de Casación -Máximo tribunal Penal-, se expidió en términos similares ante el agravamiento de la situación. Entonces, en una resolución se recomendó a los Tribunales que realizan audiencias en diversos casos que \"sin afectar la publicidad de las audiencias orales, se arbitren medidas para evitar la aglomeración de personas en las salas\". Recomendaron \"guardar distancia suficiente entre cada uno de ellos\". Al igual que la CSJ se sugirió priorizar la utilización de medios electrónicos para garantizar la participación de personas privadas de su libertad \"en los actos procesales que así lo requieran, para evitar su traslado\". Con este telón de fondo, el gremio conducido por Julio Piumato expuso una vez más los problemas edilicios, de higiene y estructurales que presenta del Poder Judicial. \"La mayoría de las dependencias judiciales no cuenta con los mínimos elementos de higiene\", sostiene el comunicado y amplía: \"Aseos insuficientes, sin productos desinfectantes como lavandina, desprovisión de papel higiénico, jabón líquido o alcohol en gel\". Después de detallar estos aspectos, Piumato señaló que los faltantes \"generan alarma y desnudan una emergencia que pone en riesgo la salud y la vida de las y los judiciales, abogados/as, justiciables y público en general\". La situación ya había sido expuesta semanas atrás cuando el gremio detalló todos los problemas estructurales de Comodoro Py y otras dependencia del Poder Judicial: ratas, murciélagos, cucarachas, ascensores fuera de funcionamiento, cortes constantes de energía, falta de limpieza en algunos edificios, y ahora todo este conjunto de planteos se exponen como una \"emergencia que potencia los riesgos\". En octubre del año pasado, el Consejo de la Magistratura  declaró la emergencia en infraestructura edilicia y tecnológica en las dependencias del Poder Judicial de Nación\" por el plazo de un año, período en el que deben generarse soluciones a los diversos problemas que el gremio fue denunciando. Es en este contexto, el sindicato sostuvo que el Poder Judicial debería \"contar con un sistema de gestión judicial capaz de habilitar el trabajo desde una posición remota, saldar todo tipo de audiencias por videoconferencias\". Resulta que las dos áreas en las que se declaró la emergencia judicial es la tecnológica y edilicia, \"nos encontramos ante la posibilidad de una real parálisis del poder judicial\", por ello se reclamó un Plan Estratégico. En diálogo con Clarín, Piumato señaló que hay muchos edificios del Poder Judicial donde el personal trabaja de \"forma hacinada, con mala ventilación, sin alcohol en gel ni elementos de aseo y con contacto directo con miles de abogados\", describiendo la gravedad de la situación. En tanto en la justicia bonaerense, la Corte Suprema provincial dispuso de \"forma excepcional y de forma preventiva, la suspensión de los términos procesales en el Juzgado de Ejecución Penal 1 de Quilmes\" desde ayer miércoles y hasta una nueva resolución, autorizando \"el retiro del personal del citado organismos\". La decisión se tomó después que la jueza Julia Márquez regresó del exterior y \"presentó sintomatología compatible con  COVID-19\". A modo preventivo, ese juzgado no estará funcionando. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-fernandez-aseguro-espera-transmision-local-coronavirus-pidio-mucha-responsabilidad-_0_BElG1G3A.html","date":"12/03/2020 - 9:22","title":"Alberto Fernández admitió que espera la transmisión local del coronavirus y pidió “mucha responsabilidad”","abstract":"El Presidente destacó la importancia del esfuerzo personal ante la propagación del virus y destacó el accionar de su gestión.","author":[],"key_words":"Alberto FernándezCoronavirusÚltimas NoticiasHoracio Rodríguez LarretaEstados UnidosArgentinaFranciaEspañaItalia","body":"\"La transmisión local va a ocurrir, por eso pido a todos mucha responsabilidad\", comenzó pidiendo el Presidente de la Nación, Alberto Fernández en la mañana del jueves a horas que la OMS declarara al coronavirus <U+200B><U+200B>como pandemia. De momento en Argentina hay 21 casos de contagio y cientos de análisis en proceso de confirmación. En todos los casos son personas que viajaron al exterior y al regresar al país presentaron síntomas. \"Hasta acá no hemos detectado lo que se llama el 'traslado social' del virus'. Si un irresponsable va a trabajar, está afectando a toda la comunidad de trabajo y a los que se cruza por la calle\", aseguró. \"Intento que todos entendemos que es una tema casi desconocido porque es un virus novedoso que no tiene tratamiento a nivel mundial, hay que abordarlo con responsabilidad pero sin entrar en sensación de pánico, porque ha demostrado que tiene una baja capacidad de atentar contra la vida de las personas\", alertó el Presidente intentando llevar calma a la población. Y aclaró \"No hay casos de muertes en menores de 10 años, hay que cuidar a los mayores de 65 que es el sector más vulnerable, en gran medida esto se resuelve con el aislamiento\". Es por esto que el mandatario hizo especial hincapié en la responsabilidad individual de cada ciudadano: \"Es un tema que si lo tratamos con seriedad lo podemos controlar\". \"Nos encontramos con un caso de un señor que volvió de Estados Unidos y fue a trabajar 6 días con fiebre. Por eso ahora decidimos que sancionaremos a quienes vulneren la cuarentena\", advirtió Fernández haciendo referencia a la medida tomada oficialmente para penar a quienes incumplan con las reglas de aislamiento. \"Si uno vulnera la obligación de la cuarentena quedará en curso de un delito penal\", aseveró el Presidente. Además, contó en conversación con Marcelo Longobardi en Radio Mitre que habló con los presidentes de Francia y España: \"Transmití mi solidaridad y afecto y mi deseo de ayudarlos en lo poco que tengo a mi alcance\". En este sentido, consignó:  \"Estoy tratando que nadie viaje a Italia o España. Casi todos los casos nuestros vinieron de esos países\". \"Hay un artículo que tiene que ver con atentar contra la salud pública y castiga a quien difunde una epidemia, por eso apelamos a eso\", especificó el Presidente. Además, hizo referencia al congelamiento de precios del alcohol en gel, que se disparó ante la inmensa demanda en los últimos días: \"Los barbijos y el alcohol en gel aumentaron muchísimo y es una canallada que especulen con eso\". \"Garantizamos el precio y el suministro del alcohol en gel para que nadie acopie maliciosamente\", afirmó Fernández. Insistió en la responsabilidad y aclaró que en este tema \"el esfuerzo es de todos\" y destacó el accionar de Horacio Rodríguez Larreta al frente del Gobierno de la Ciudad de Buenos Aires y la reciente medida asumida de suspender todo evento cultural y deportivo: \"Lo que está haciendo Larreta es correcto\". Ante estas medidas de suspensión de eventos masivos, Fernández reconoció: \"Ayer nos preguntábamos qué hacer con la marcha del 24 de marzo, que es muy necesaria para mantener activa la memoria y la gente necesita manifestarse y marchar, pero estamos en riesgo\". \"Estamos en una situación donde debemos estar, en términos peronistas, alertas y vigilantes. Muy atentos y prestando mucha atención sobre qué está pasando\", sostuvo el mandatario. El Presidente informó que se ha dispuesto \"un aumento de 1700 millones de pesos al presupuesto del Ministerio de Salud\" y agregó: \"Hemos pedido un préstamo de 35 millones de dólares al BID para poder hacer frente a esta pandemia\". \"Estamos usando esos recursos para generar más salas de terapia intensiva\", explicó. Por otra parte, explicó que actualmente \"hay un único laboratorio en la ciudad de Buenos Aires donde se puede hacer el análisis\" para determinar si una persona porta el virus, y anunció: \"Esa tecnología se está trasladando a 35 laboratorios. En cada provincia va a haber al menos un laboratorio\". Sobre el desempeño de sus ministros ante la propagación del virus en Argentina, Fernández fue determinante: \"El Gobierno atendió desde la hora cero el problema\". \"La situación la tenemos bajo control, está ocurriendo lo que esperábamos, pero es un virus que se transmite con facilidad\", sostuvo. En sintonía con lo declarado por el ministro de Salud, Ginés González García, quien afirmó que no esperaban que el virus llegara tan rápidamente a Argentina, el Presidente lo respaldó: \"Es un virus que muere a los 26 grados, acá estamos en un escenario donde la temperatura promedio ronda los 30, se hacía muy difícil pensar que sobreviva\". E insistió: \"Pensamos que el problema iba a aparecer ante la llegada del invierno y ocurrió muchísimo antes\". Incluso, reveló que los protocolos aplicados actualmente en todo el territorio, ya habían sido activados en La Antártida hace dos meses. Y justificó: \"El frío favorece la difusión del virus\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//sociedad/coronavirus-argentina-ciudad-prohibio-recitales-espectaculos-deportivos-publico_0_KbsvZ-Yj.html","date":"12/03/2020 - 8:31","title":"Coronavirus: suspenden recitales en Buenos Aires y los eventos deportivos con público","abstract":"La decisión forma parte de una nueva batería de medidas que tomó el Gobierno porteño a partir de que la OMS clasificó como pandemia al virus COVID-19.","author":[],"key_words":"Horacio Rodríguez LarretaCoronavirusÚltimas Noticias","body":"A partir de que la OMS clasificó como pandemia al coronavirus, la Ciudad de Buenos Aires<U+200B> tomó una batería de nuevas medidas. Entre ellas la de \"restringir todas las actividades de alta concentración de gente que no sean esenciales para el normal funcionamiento de la ciudad\". Así lo anunció en conferencia de prensa en la mañana de este jueves el jefe de Gobierno porteño. \"Eso significa que en esta etapa, y en base a la evidencia que tenemos hasta hoy, vamos a prohibir los recitales, vamos a prohibir los eventos de gran concentración masiva de público, vamos a restringir todos aquellos eventos típicamente enfocados al turista, como los museos, el bus turístico y la presencia de público en los espectáculos deportivos, que por supuesto se pueden realizar sin público\", detalló Horacio Rodríguez Larreta, quien comunicó las novedades acompañado por el ministro de Salud porteño, Fernán Quirós y del responsable del SAME, Alberto Crescenti<U+200B>. Respecto de los cines y teatros, las autoridades señalaron que se trabaja en la posibilidad de que se limite la cantidad de público y que haya una butaca libre los espectadores. Horacio Rodríguez Larreta además informó que hasta el momento eran 12 los casos confirmados en la Ciudad y que 140 personas que estuvieron en contacto estrecho con esos doce enfermos están bajo seguimiento. \"Todos los casos que tenemos confirmados son importados de países donde hay circulación social activa del virus. Hasta el momento no hemos detectado casos autóctonos\", explicó Larreta. \"Frente a esto es muy importante que quienes viajaron a alguno de los países de riesgo cumplan con el aislamiento obligatorio dispuesto por el Gobierno nacional. Cumplirlo es fundamental porque todas las decisiones que tomamos de manera individual repercuten entre la sociedad\", explicó el jefe de Gobierno. Por su parte, el ministro Mirás detalló una serie de medidas vinculadas al sistema de salud de la Ciudad destinadas a prevenir y/o afrontar la diseminación del virus COVID-19. Además, Larreta anunció un refuerzo de \"todas las medidas de prevención y concientización individual\". En este punto, el jefe de Gobierno hizo referencia a la \"necesidad del autoaislamiento de todos aquellos que han viajado a los países afectados o que hayan entrado en contacto cercano con alguien que haya viajado\". \"Reforzar toda nuestra concientización respecto de las medidas de cuidado personal\". \"El mayor contagio viene de tocar con las manos lugares que están infectados y llevarse las manos a la cara\". \"Después tenemos un plan específico para el cuidado de la población en riesgo, especialmente para los mayores de 65 años\". \"Vamos a redoblar todo el esfuerzo de comunicación que estamos haciendo desde el Gobierno. A partir de hoy, tomamos la decisión que toda la comunicación oficial, toda la publicidad oficial va a estar enfocada solamente en este tema\". \"Yo entiendo que algunas de esta medidas podrán parecer exageradas, pero como Gobierno de la Ciudad siempre vamos a elegir prevenir\". Y cerró: \"Vamos a encarar una muy fuerte campaña de comunicación desde la Ciudad en materia de prevención. En este sentido, todos nuestros esfuerzos van a estar dirigidos a brindar a la población la información actualizada que necesitan. Porque la información es prevención\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-gobierno-sancionara-latam-cumplir-entrega-declaraciones-juradas_0_YyEbOf31.html","date":"12/03/2020 - 8:20","title":"Coronavirus: el Gobierno sancionará a Latam por no cumplir con la entrega de declaraciones juradas","abstract":"La medida fue informada desde el Ministerio del Interior.","author":[],"key_words":"Ministerio Del InteriorMinisterio De SaludAlberto FernándezWado De PedroCoronavirusLATAMÚltimas Noticias","body":"El Gobierno nacional decidió en la mañana del jueves, a través del Ministerio del Interior a cargo de Wado de Pedro, sancionar a la aerolínea Latam por no entregar las declaraciones juradas a sus pasajeros ante el riesgo de haber contraído coronavirus en los países que visitaron. Hace tan sólo algunos días los controles en zonas aeroportuarias por la llegada del coronavirus al país eran menos rigurosas de lo que son ahora. Las empresas debían entregar un formulario que cada pasajero debía llenar para luego ser entregado a las autoridades del Ministerio de Salud quienes, en caso de ser necesario, disponían o no la cuarentena para los pasajeros. Ante esta falta por parte de la aerolínea, las autoridades nacionales decidieron que pesara sobre ellos una sanción, que aún se desconoce de cuánto será ni cómo la aplicarán, confirmaron fuentes oficiales a Clarín. En medio de la pandemia por el coronavirus en todo el mundo, con 21 casos de contagio en Argentina, Alberto Fernández<U+200B> confirmó que toda persona que venga de lugares de riesgo (Europa, Estados Unidos, China, Corea del Sur, ejemplificó) tiene que llegar y \"encerrarse\" durante 14 días. El miércoles por la tarde, el Presidente de la Nación Alberto Fernández fue tajante respecto del aislamiento: \"El que quiebre la cuarentena va a ser denunciado por incurrir en un delito contra la salud pública\". \"Tenemos que extremar medidas. El virus explotó en Italia, lo está haciendo en España, Europa se ha convertido en un problema\", dijo Fernández en diálogo con C5N. Fernández firmará en las próximas horas un Decreto de Necesidad y Urgencia para obligar a los viajeros que provengan de los países donde el coronavirus ya es de circulación colectiva a cumplir con la cuarentena de 14 días y prevenir posibles contagios. Además, el Ministerio del Interior emitió una resolución para suspender las visas para los ciudadanos de China, Irán y Corea del Sur -quienes necesitan de esos permisos- y evaluaban cómo limitar el ingreso al país de los ciudadanos de Europa y Estados Unidos, que no precisan más que los pasaportes para entrar a la Argentina. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
