{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-alberto-fernandez-define-decreta-cuarentena-total-oposicion-apoya_0_BEIEBcH7u.html","date":"18/03/2020 - 21:47","title":"Coronavirus en la Argentina: Alberto Fernández define si decreta una cuarentena total y la oposición lo apoya","abstract":"El Presidente analiza extremar las medidas para que la gente no salga de sus casas. Podría confirmarse este jueves, luego de una reunión con los gobernadores.","author":["Guido Carelli Lynch","Ignacio Ortelli"],"key_words":"Alberto FernándezCoronavirus","body":"Alberto Fernández definirá este jueves si decreta finalmente una cuarentena total y obligatoria en la Argentina. En las últimas horas se reunió con los jefes parlamentarios de la oposición y éstos le trasmitieron su aval para que se declare la “cuarentena general” en todo el país. La definición se producirá luego de un encuentro clave que el jefe de Estado mantendrá con los gobernadores en una cumbre en la Casa Rosada. También participó de ese encuentro el ministro de Salud, Ginés González García, quien exhibió unas filminas que mostraban las acciones implementadas hasta el momento contra la pandemia del coronavirus y un protocolo de medidas posibles que se tomarían en caso de que crezca exponencialmente el número de infectados. En ese documento se informaba: De todos modos, algunos testigos de la reunión aclararon a Clarín que si bien el Gobierno analiza ese paquete de medidas, no estaba aún claro cuándo sería conveniente implementarlas. Consideraban que solo debería implementarse en caso de que crezca muy fuerte el número de infectados. En caso de que no se decrete la cuarentena, en el Poder Ejecutivo evaluaban otros planes. Uno es que una vez que el 31 de marzo terminen las medidas restrictivas vigentes, unificar los feriados del 2 de abril con los de Semana Santa para facilitar el “aislamiento voluntario”. Así habría 13 días feriados continuados. Esta opción se podría adelantar ya a los feriados del 23 y 24 de marzo. El Presidente, que este miércoles estuvo todo el día en la Casa Rosada, comunicará el jueves medidas para aliviar el pago de tarifas y para monotributistas. Además se estableció que los jefes parlamentarios de la oposición replicarán la reunión de este miércoles cada 15 días. Por ahora, según dijeron los líderes parlamentarios que participaron de la reunión con Alberto, no se habla de la necesidad de dictar Estado de Sitio. \"Estamos analizando la posibilidad de hacer un corte para darle la posibilidad a la gente de quedarse en su casa. Una serie de días donde digamos: 'Durante este plazo todos se quedan en su casa’. Está avanzado, estamos buscando el momento”. Así había hablado Alberto Fernández, en una entrevista radial días atrás. Es que, pese a mostrarse conformes con el impacto de las medidas adoptadas en las últimas 72 horas para desalentar la circulación de personas, en el Gobierno no sólo no descartan que el Presidente pueda disponer una cuarentena \"obligatoria\" o paralización a la italiana: por el contrario, admiten que es una posibilidad que está \"en análisis\" y que todo dependerá de la evolución de la curva de contagios. Según altas fuentes oficiales de Casa Rosada, esa medida \"no está descartada\" pese a que finalmente el fin de semana Fernández se inclinó por un paso \"intermedio\" -aunque no menor- con el cierre de escuelas y las licencias obligatorias en el sector público y la ampliación para los empleados privados contemplados en los grupos de riesgo. \"Esto es minuto a minuto\", describen, casi a modo de justificación por aquel amague y resguardándose de un eventual decisión posterior del jefe de Estado. Más: aseguran que la cuarentena \"obligatoria\" o paralización a la italiana es una de las medidas que el jefe de Estado empezó a evaluar la semana pasada, cuando se produjo un fuerte aumento de los casos confirmados y ante el temor de que crezcan los contagios y haya circulación local del virus. \"El quería cerrar todo\", exponen. Se refieren no sólo a las escuelas y a las fronteras, sino también al sector comercial y a la obligación de las personas a permanecer en sus casas y circular sólo para hacer compras en supermercados y farmacias ó dirigirse a centros de salud. De hecho, como publicó Clarín días atrás, esa era la intención que Alberto F. planteó en la reunión del viernes ante especialistas e infectólogos. Y así lo deslizó el propio mandatario en Radio 10, cuando sostuvo: \"Si logramos que en una semana entera la gente se quede en su casa el virus no circularía, pero eso tiene consecuencias económicas\". Pero algunos de sus funcionarios pusieron reparos y lograron convencerlo de postergar una decisión \"extrema\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-alberto-fernandez-horacio-rodriguez-larreta-reunidos-segunda-vez-dia-coordinar-medidas_0_-dX_iEpWW.html","date":"18/03/2020 - 20:11","title":"Coronavirus en Argentina: Alberto Fernández y Horacio Rodríguez Larreta se reunieron para coordinar medidas","abstract":"El Presidente y el jefe de Gobierno se encontraron en la Casa Rosada junto a sus funcionarios principales.","author":[],"key_words":"Alberto FernándezHoracio Rodríguez Larreta","body":"Tras la reunión que mantuvo con los principales líderes parlamentarios de la oposición, Alberto Fernández se reunió con Horacio Rodríguez Larreta a la Casa Rosada para coordinar medidas en medio de la pandemia de coronavirus. Fuentes de ambos espacios políticos confirmaron a Clarín que se encontraron \"para preparar el sistema de salud para el aumento de casos\" de coronavirus en Argentina, donde ya hay 97 infectados. El encuentro entre Fernández y Rodríguez Larreta comenzó a las 20.30 y duró una hora. \"Si no lo hemos hecho hasta ahora es porque tenemos miedo a la parálisis económica\", deslizan. Veinticuatro horas después de la reunión que el Presidente mantuvo con su Gabinete en Olivos, Rodríguez Larreta y su jefe de Gabinete, Felipe Miguel, ingresaron este miércoles temprano a a la Casa Rosada para entrevistarse con su par nacional: Santiago Cafiero. En el despacho del ministro coordinador y “alter ego” del Presidente, ambos acordaron por primera vez tener línea directa para atender cualquier emergencia. El martes, técnicos de las dos jefaturas de Gabinete volvieron a verse las caras en Balcarce 50. “La idea es trabajar cada vez más coordinados compartiendo información. Es una gran noticia este trabajo conjunto”, celebró Miguel ante la consulta de Clarín. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-medios-comunicacion-unen-lanzar-campana-prevencion-somosresponsables_0_c_LuXCrJv.html","date":"18/03/2020 - 19:01","title":"Coronavirus en Argentina: Los medios de comunicación se unen para lanzar la campaña de prevención #SomosResponsables","abstract":"Bajo el lema al virus lo frenamos entre todos, los diarios y portales de noticias difundirán este jueves recomendaciones para restringir la circulación del coronavirus. Invitan a que la gente se sume en las redes sociales.","author":[],"key_words":"CoronavirusMedios De ComunicaciónADEPA","body":"Los medios de comunicación de la Argentina se unieron para lanzar la campaña #SomosResponsables, con recomendaciones para restringir la circulación del coronavirus. Todos los diarios tendrán este jueves la misma consigna: “Al virus lo frenamos entre todos”. La campaña de los medios argentinos es similar a la que tuvieron el domingo pasado los diarios españoles, cuando todos salieron con la misma tapa, que tenía el lema \"#Este virus lo paramos unidos\". Ahora los diarios argentinos harán eje en que todos los ciudadanos \"somos responsables\" de tomar prevenciones para restringir la expansión del coronavirus. \"Somos responsables quedándonos en casa, salvo fuerza mayor. No son vacaciones\", dice una de las recomendaciones que van a figurar en los avisos publicitarios que aparecerán este jueves en todos los diarios en formato papel y en los banners de la mayor parte de los portales de noticias. \"Somos responsables lavándonos bien y frecuentemente las manos con agua y jabón, o en su defecto con alcohol en gel\", señala otra de las recomendaciones de la campaña conjunta, que organiza la Asociación de Entidades Periodísticas Argentinas (ADEPA), con el respaldo de numerosas entidades de medios, de periodistas y de la industria de la comunicación de todo el país. Las recomendaciones también incluyen la consulta con el médico, ante determinados síntomas; y la denuncia a quien \"incumple una cuarentena\", como la que ocurrió con el preparador físico que atacó al empleado de seguridad, que no lo dejó violar la veda, en su casa de Olivos. La campaña invita a todos los medios, periodistas, instituciones y ciudadanos a sumarse este jueves en las redes sociales con la consigna #SomosResponsables. \"La propuesta es ayudar a crear conciencia sobre la pandemia que afecta al país y cómo enfrentarla desde la responsabilidad de cada uno. Además de la ayuda en la difusión que brinden los medios y los comunicadores, la campaña busca que los ciudadanos también participen\", dijeron desde ADEPA. La idea es que la gente participe en las redes sociales mostrando sus fotos y videos de cómo actúa con responsabilidad, con el hashtag #SomosResponsables. Allí pueden poner sus testimonios de cómo se hacen responsables frente al coronavirus, con acciones que tomen en el ámbito cotidiano y hogareño, ejemplos de teletrabajo, actividades educativas a distancia, reuniones virtuales con amigos y hasta actividad física en el hogar, entre otras. \"Somos responsables manteniendo distanciamiento social\" y \"somos responsables difundiendo información que provenga sólo de fuentes confiables\", son otras recomendaciones que este jueves difundirán de manera conjunta todos los diarios y que pretenden incluir en la campaña a los ciudadanos. \"Frente al avance global de la pandemia y el impacto que está teniendo en nuestro país, los medios unen sus voces y sus acciones en pos de un mensaje unívoco y contundente, para expresar junto a los ciudadanos de todo el país la necesidad de que nos comprometamos todos en la contención del virus y en el cuidado de las personas\", planteó en un comunicado ADEPA, bajo el título \"Los medios y la sociedad civil de Argentina se unen frente al coronavirus\". Y agregó: \"El éxito de las medidas que se anuncian en nuestro país depende del compromiso ciudadano y de la articulación que podamos hacer entre el Estado, las organizaciones, las empresas, los medios, la sociedad civil y los ciudadanos\". La iniciativa de ADEPA cuenta con la adhesión de la Academia Nacional de Periodismo, Agencias Independientes (Ai), Asociación Argentina de Publicidad (AAP), Asociación de Marketing Directo e Interactivo de Argentina (AMDIA), Asociación de Periodismo Digital (APD), Cámara Argentina de Agencias de Medios (CAAM), Círculo de Creativos Argentinos (CCA), Círculo de Directores de Comunicación (DirCom), Comisión Empresaria de Medios de Comunicación Independientes (CEMCI), Consejo Profesional de Relaciones Públicas, Consejo Publicitario Argentino (CPA), Foro de Periodistas Argentino (FOPEA), Interactive Advertising Bureau Argentina (IAB) y Unión de Agencias Interactivas (Interact). COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-nuevo-campo-batalla-intrigas-operaciones-corte_0_FIo1yRylY.html","date":"18/03/2020 - 18:54","title":"El coronavirus, nuevo campo de batalla para intrigas y operaciones en la Corte","abstract":"El juez Lorenzetti busca recuperar protagonismo, y sus colegas lo señalan por obstaculizar las decisiones. Mientras, la Asociación de Magistrados pide una feria judicial.","author":"Claudio Savoia","key_words":"Corte Suprema De JusticiaCoronavirus","body":"Al contrario de lo que ocurrió entre los referentes políticos del oficialismo y la oposición, la incertidumbre y angustia que crecen en la Argentina junto con los contagiados por el coronavirus no lograron bajar la tasa de intrigas y operaciones palaciegas en la Corte Suprema de Justicia. Más bien, todo lo contrario. La gestión de la crisis sanitaria en el Poder Judicial ofreció un nuevo campo de batalla, sembrado de zancadillas y celadas. Las reuniones de urgencia para resolver cómo organizar el aislamiento de los funcionarios y empleados de juzgados y tribunales sin interrumpir el servicio de justicia se multiplicaron desde la semana pasada, bajo una nueva embestida de Ricardo Lorenzetti para recuperar el sillón de la presidencia de la Corte, resignado a manos de Carlos Rosenkrantz en septiembre de 2018. El abogado de Rafaela alimentó las versiones de peleas internas frente al avance de la pandemia incluso antes del fin de semana, tal como reflejó un portal de noticias. Mientras, se ausentó de las reuniones convocadas por sus colegas -de hecho no asistió al palacio de Tribunales entre el jueves y el lunes- y habría alentado a otros funcionarios y empleados del tribunal a hacer lo mismo. Un ejemplo de esa molicie ocurrió con ciertas demoras por parte del personal encargado de ofrecer soluciones informáticas a la planificación del trabajo judicial vía electrónica. La reunión del lunes, que alumbró la decisión de licenciar a los empleados que pertenecen a grupos de riesgo, suspender la atención al público y dejar que jueces y secretarios sean los únicos que van a los juzgados, estuvo cargada de tensión. Tanta, que hubo que interrumpirla con un cuarto intermedio de varias horas para tratar de unificar posiciones. Sólo cuando la mayoría resolvió las medidas que se dieron a conocer, Lorenzetti también estampó su firma. Y desde entonces no volvió a su despacho. Tampoco la mayoría de sus empleados, pese a que se trata de personal jerárquico que según la acordada avalada por su jefe deberían concurrir al trabajo. La jugada del ministro enojó al menos a dos de sus colegas, con los que más sintonía había logrado hilvanar durante 2019: ninguno de ellos comprende cómo sus habituales críticas a la supuesta inacción y debilidad de Rosenkrantz al frente del tribunal se tradujeron en estorbos para que la Corte pudiese resolver lo más rápido posible las medidas para afrontar al coronavirus. La respuesta la tendrá Lorenzetti, quien no oculta su visión respecto a la necesidad de un protagonismo político mayor por parte del máximo tribunal. Una posición legítima y atendible, aunque muchas veces subordinada a su propio encumbramiento para llevarla a cabo. Por lo pronto, y pese a que según fuentes de la Corte ambos conocieron previamente y estuvieron de acuerdo con la resolución del lunes, tanto la Asociación de Magistrados como el titular del Consejo de la Magistratura luego la criticaron, y piden que decrete una feria judicial al menos hasta fin de mes. \"Resultaría operativo que se siguieran los mismos criterios adoptados en las ferias judiciales en cuanto a constitución de tribunales con magistrados, funcionarios y empleados administrativos y de maestranza en las condiciones y cantidades que dispongan las autoridades de superintendencia. Así, se atenderían de manera adecuada tanto los asuntos judiciales urgentes como la limpieza de las dependencias judiciales, que es imprescindible en las circunstancias actuales\" razona la Asociación dirigida por Marcelo Gallo Tagle. Más temprano, el presidente del Consejo de la Magistratura de la Nación, Alberto Lugones, cuestionó que la Corte no haya declarado la feria judicial por el avance del coronavirus, y dijo que esa hubiera sido la decisión \"más sencilla y rápida\" para \"reducir la circulación y proteger la salud de los que están trabajando. La Corte tendría que haber hecho una feria directamente, y establecer qué juzgados están de feria y listo\", dijo Lugones. Lorenzetti estuvo muy pendiente de ambas declaraciones. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-fernandez-recibe-jefes-oposicion-congreso-informarlos-avance-coronavirus_0_WOEkloMnn.html","date":"18/03/2020 - 17:49","title":"Coronavirus en Argentina: la oposición le pidió a Alberto F. que declare la “cuarentena general” obligatoria en todo el país","abstract":"Lo hicieron los líderes parlamentarios en una reunión en Casa Rosada. “El Presidente es el comandante de esta batalla”, remarcó el radical Negri.","author":"Guido Carelli Lynch","key_words":"Alberto FernándezCoronavirus","body":"La oposición le pidió al Gobierno que declare la cuarentena obligatoria en todo el territorio, en medio del avance de la pandemia de coronavirus en la Argentina, donde ya hay 97 casos confirmados. El presidente Alberto Fernández mantuvo una extensa reunión con los jefes de bloque del Congreso para informarlos de primera mano sobre las acciones del Gobierno para contener el Covid-19 y escuchar sus propuestas para enfrentar la pandemia. En la conferencia de prensa posterior al encuentro, Eduardo “Bali” Bucca, del interbloque Federal reveló que le solicitó al jefe de Estado la necesidad extender la cuarentena a todo el territorio nacional. “Estamos convencidos que aislarse es salvarse y hoy es la única vacuna que puede evitar la propagación del virus”, sostuvo el ex intendente de Bolívar. Desde el Gobierno y la oposición sugirieron que tarde o temprano la decisión de decretar la cuarentena se tomaría. El jefe del interbloque de Juntos por el Cambio Mario Negri le dio un respaldo explícito al jefe de Estado. \"El Presidente es el comandante en esta batalla. Hemos ratificado la centralidad de las decisiones. Cuando se está en emergencia, tiene que haber centralidad. Y la responsabilidad es del gobierno y del Presidente. Tienen todo nuestro respaldo para las medidas que deban tomar. No queremos ninguna vía que pueda ser un obstáculo o paralela\", sentenció el diputado cordobés, un \"opositor duro\". En la misma línea, el titular de la Cámara Baja Sergio Massa señaló que en la lucha contra el coronavirus “no hay grieta”. “Gobierno y oposición estamos y vamos a estar juntos a lo largo de los próximos meses para buscar los mejores resultados”, remarcó. También precisó que cada 15 días, dirigentes del oficialismo y la oposición van a reunirse para hacer el “análisis, seguimiento y evolución de las políticas públicas”. En el Salón de las Mujeres, en el primer piso de la Casa Rosada, que fue reinaugurado el viernes 6 de marzo, el mandatario recibió el apoyo de la oposición y escuchó sus propuestas. Lo acompañaron varios de sus ministros, como Matías Lammens (Turismo), Agustín Rossi (Defensa), Eduardo \"Wado\" de Pedro (Interior) y Ginés González García (Salud), que expuso las acciones que se habían tomado hasta el momento y las que podrían tomarse en el futuro inmediato. También fue de la partida el jefe de la bancada del Frente de Todos en la Cámara Baja Máximo Kirchner, al igual que los senadores Jorge Taiana y Mariano Recalde. En la cabecera de una enorme mesa en forma de U, secundado por Massa y el jefe del interbloque de Juntos por el Cambio en el Senado, Luis Naidenoff, el Presidente anticipó algunas de las medidas que comunicará el jueves para atenuar el pago de tarifas de servicios y para aliviar a los monotributistas. \"No es un tema fácil, estamos buscando el modo de aliviar a los monotributistas. Además, tenemos que buscar un mecanismo para impedir los cortes de servicios y que haya una demora tolerable por la falta de pago\" expuso el presidente ante el requerimiento de dirigentes opositores. El mandatario también relató que hay 15 mil argentinos varados en el exterior y anticipó que les exigirán a las aerolíneas privadas que colaboren con la repatriación que lleva adelante Aerolíneas Argentinas. El jefe de la bancada del PRO Cristina Ritondo expresó su preocupación porque la Provincia no paga los fondos del Sistema de Atención Primaria del área metropolitana, donde se registran el 70 por ciento de los infectados. Maximiliano Ferraro, de la CC, le propuso a Fernández crear un comité de emergencia de interpoderes. El senador radical Martín Lousteau propuso una campaña de comunicación unificada entre Gobierno y oposición y que la información oficial se transmita dos veces por día, siempre al mismo horario, para evitar desinformación . Por la mañana los representantes de Cambiemos habían propuesto que los los legisladores de la Cámara Baja cedieran los $100 mil de que les otorgó Diputados para donar a ONGs al instituto Malbrán. Los referentes del Frente de Izquierda presentes Nicolás del Caño (PTS) y Romina del Plá (Partido Obrero) propusieron la nacionalización de la salud privada y la prohibición de los despidos. Ninguno participó de la conferencia posterior y desde el FIT dijeron que no habían sido invitados. José Luis Ramón, del interbloque Unidad Federal, destacó que el Presidente tomará medidas muy pronto y apoyó sin miramientos la posibilidad de una cuarentena. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-piden-gobierno-conforme-comite-crisis-congreso-corte-suprema_0_wOIblljnD.html","date":"18/03/2020 - 16:58","title":"Coronavirus en Argentina: piden que el Gobierno conforme un Comité de crisis con el Congreso y la Corte Suprema","abstract":"El proyecto lo presentó el bloque de diputados nacionales de la Coalición Cívica- ARI. Buscan la “coordinación, cooperación, ayuda mutua y solidaridad de los poderes del Estado”.","author":[],"key_words":"CoronavirusCoalición CívicaÚltimas Noticias","body":"Preocupados por el avance del brote del coronavirus en el mundo y puntualmente en Argentina, el bloque de diputados nacionales de la Coalición Cívica-ARI presentó un proyecto en el que le exige al Gobierno crear un Comité de Emergencia en el que participen el Congreso y la Corte Suprema. El proyecto explica que el Comité \"tendrá como objetivo la coordinación, cooperación, ayuda mutua y solidaridad de los poderes del Estado en la concertación y ejecución de las políticas públicas frente a la pandemia global\". Según señalan en el proyecto, el comité contaría con asesoramiento científico de académicos y profesores de universidades públicas y privadas, investigadores científicos del CONICET y otros centros nacionales de investigación. Entre sus fundamentos se lee: \"La presencia de una pandemia que produce efectos a escala global supone un escenario donde debemos velar por la existencia principio de cooperación entre los poderes del Estado que es aquél que convoca a los poderes políticos encargados de tomar la decisión política nacional, a la tarea de crear el derecho\". Y continúa: \"Dicha convocatoria está dirigida a los Poderes legislativo, ejecutivo y judicial, quienes encuentran en la distribución de funciones establecida por la Constitución Nacional, las competencias particulares para la realización conjunta de la función”. Casi al mismo tiempo se conoció que los presidentes de los bloques que integran la Cámara de Diputados de la Nación acordaron adelantar la percepción del subsidio anual de 100.000 pesos que recibe cada legislador, para que a través de ese beneficio puedan brindar asistencia a entidades sanitarias y sociales que trabajen en tareas de prevención del coronavirus. Las partidas ya figuran en el presupuesto de la Cámara y sólo se efectuará su adelanto con el único objetivo de derivarlas a los fines mencionados y con la correspondiente rendición por parte de los destinatarios finales, informaron fuentes legislativas.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/gobierno-analizan-cuarentena-total-italia-crecen-casos-contagio_0_Vc2gp-4b5.html","date":"18/03/2020 - 16:51","title":"Coronavirus en Argentina: el Gobierno analiza una “cuarentena total” como la de Italia si crecen fuerte los contagios","abstract":"La paralización obligatoria es una medida “extrema”, pero el Presidente no dudaría en tomarla si la cantidad de infectados pega un salto como en los países más afectados. Debate por la figura del Estado de Sitio.","author":"Ignacio Ortelli","key_words":"CoronavirusAlberto Fernández","body":"\"Estamos analizando la posibilidad de hacer un corte para darle la posibilidad a la gente de quedarse en su casa. Una serie de días donde digamos: 'Durante este plazo todos se quedan en su casa’. Está avanzado, estamos buscando el momento”. Aunque por el momento no se concretó, la confesión que hizo el domingo Alberto Fernández, en una entrevista radial, mantiene especial vigencia en horas en las que los casos confirmados de coronavirus siguen creciendo. Es que, pese a mostrarse conformes con el impacto de las medidas adoptadas en las últimas 72 horas para desalentar la circulación de personas, en el Gobierno no sólo no descartan que el Presidente pueda disponer una cuarentena \"obligatoria\" ó paralización a la italiana: por el contrario, admiten que es una posibilidad que está \"en análisis\" y que todo dependerá de la evolución de la curva de contagios. Según altas fuentes oficiales de Casa Rosada, esa medida \"no está descartada\" pese a que finalmente el fin de semana Fernández se inclinó por un paso \"intermedio\" -aunque no menor- con el cierre de escuelas y las licencias obligatorias en el sector público y la ampliación para los empleados privados contemplados en los grupos de riesgo. \"Esto es minuto a minuto\", describen, casi a modo de justificación por aquel amague y resguardándose de un eventual decisión posterior del jefe de Estado. Más: aseguran que la cuarentena \"obligatoria\" ó paralización a la italiana es una de las medidas que el jefe de Estado empezó a evaluar la semana pasada, cuando se produjo un fuerte aumento de los casos confirmados y ante el temor de que crezcan los contagios y haya circulación local del virus. \"El quería cerrar todo\", exponen. Se refieren no sólo a las escuelas y a las fronteras, sino también al sector comercial y a la obligación de las personas a permanecer en sus casas y circular sólo para hacer compras en supermercados y farmacias ó dirigirse a centros de salud. De hecho, como publicó Clarín días atrás, esa era la intención que Alberto F. planteó en la reunión del viernes ante especialistas e infectólogos. Y así lo deslizó el propio mandatario en Radio 10, cuando sostuvo: \"Si logramos que en una semana entera la gente se quede en su casa el virus no circularía, pero eso tiene consecuencias económicas\". Pero algunos de sus funcionarios pusieron reparos y lograron convencerlo de postergar una decisión \"extrema\". \"El tema es cuándo y cómo\", razona un encumbrado funcionario con despacho en Balcarce 50, al referirse al seguimiento que se hace de la curva de crecimiento de casos y a sabiendas de que se trata de una herramienta a la que se puede recurrir sólo como último recurso, por el impacto que tendrá en la economía y al dar por descontado que en los próximos días habrá una escalada de la cantidad de casos confirmados. De ahí, por ejemplo, que el Gobierno apunte a que hacia fin de marzo ya haya 35 laboratorios en todo el país que puedan hacer las pruebas de coronavirus, hoy potestad exclusiva del Instituto Malbran. La duda atraviesa al entorno presidencial y al grueso del Gabinete, cuando analizan las medidas que implementaron países considerados \"zonas de transmisión\". En esa línea, hay quienes creen que Italia demoró \"demasiado\" en restringir la circulación. Obsesionado por seguir de cerca el tema, además de la recorrida que realizó este miércoles en su propio auto, para verificar en persona si había disminuido el caudal de tránsito luego de las medidas adoptadas, el jefe de Estado y su jefe de Gabinete, Santiago Cafiero; mantienen contacto continuo con el ministro de Salud, Ginés González García; y consultan los informes del Malbran. Cerca del Presidente admiten que es probable que en caso de haber un súbito crecimiento de la curva de casos se endurezcan las condiciones. Y niegan que sólo se pueda llevar a cabo mediante un Estado de Sitio, previsto en el artículo 23 de la Constitución Nacional y cuya última vez fue decretado en 2001, con el impacto simbólico negativo que eso genera. \"Ya lo hicimos con la cuarentena obligatoria para los que viajaron. Y se pueden ampliar las restricciones sin necesidad de recurrir a esa figura. Puede hacerse frenando más sectores, cerrando la actividad comercial y dejando abiertos sólo los comercios de productos de primera necesidad\", aseguran. Pero la preocupación en el Gobierno también se extiende a las \"historias mínimas\" de los funcionarios, por fuera de la gestión. Dirigentes de primera línea empezaron a tomar recaudos puertas adentro de sus casas. En reserva, varios admiten \"preocupación\" por contraer el coronavirus y propagarlo a sus familias. La mayoría tiene hijos que están en plena cuarentena escolar y permanecen en sus casas durante todo el día. Un ministro, por ejemplo, confesó a Clarín que al llegar a su casa evita besar a su esposa y a sus hijos y que se \"baña\" en alcohol en gel antes de cualquier contacto. Otro alto funcionario fue más allá y reveló que esta semana implementó un ritual: \"Cuando llego, me meto en el baño, me lavo las manos y me cambio la ropa. Y después saludo\". El temor, incluso, se advierte hasta en los detalles más extremos: este diario pudo saber de dos importantes funcionarios que, al ser invitados a programas de televisión, decidieron maquillarse en sus casas para evitar compartir las brochas y no exponerse a eventuales contagios. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-sacan-turistas-extranjeros-malvinas-vuelo-hara-escala-cordoba_0_nfckmLW2u.html","date":"18/03/2020 - 14:57","title":"Coronavirus: sacan turistas y extranjeros de Malvinas en un vuelo que hará escala en Córdoba","abstract":"El avión de Latam tiene capacidad para 238 personas. Incluiría a un grupo de ex combatientes sanjuaninos. Además, quienes viajen hasta allí deberán hacer cuarentena.","author":"Natasha Niebieskikwiat","key_words":"CoronavirusIslas Malvinas","body":"Con el correr de los días y la expansión del coronavirus por el mundo entero, también en las Islas Malvinas fueron adaptando su legislación local para prevenirse de la pandemia. Y aunque al momento no registran casos declarados del COVID-19, el martes a la noche hubo una alerta oficial de las Islas que estableció mayores restricciones. Por un lado, el gobierno kelper sacó un comunicado donde \"recomienda fuertemente\" a los turistas y extranjeros que salgan del archipiélago a más tardar esta tarde, en el vuelo de LATAM que hará escala precisamente en la ciudad de Córdoba, en su ruta San Pablo- Mount Pleasant. Desde la Cancillería, el secretario de Asuntos Relativos a las Islas Malvinas, Daniel Filmus, seguía la trayectoria del vuelo LA8211, que debería llegar a Córdoba a las 17.25 porque en él viaja un contingente de ex combatientes sanjuaninos que debió acortar su viaje a las islas ya que inicialmente regresaban este sábado 21 por Río Gallegos. La aeronave tiene una capacidad para 238 pasajeros, según informó a Clarín la empresa. Este diario no pudo saber la cantidad exacta de argentinos que vienen en el avión, pero por empezar los combatientes son poco más de una docena, con acompañantes. La prensa sanjuanina dice que en su provincia un equipo del Ministerio de Salud Pública los estará esperando para realizar los controles correspondientes. Por otra parte, desde este martes, indicó la administración local, \"todo pasajero que llegue a las islas por vía aérea debe auto aislarse por un período de 14 días\", y si presenta síntomas (del COVID-19) o sospecha ser un caso, debe comunicarse con un número de teléfono que se les suministra al llegar. Este vuelo San Pablo- Mount Pleasant de la aerolínea chilena lo había negociado la gestión de Mauricio Macri con Londres el año pasado y vuela desde el 20 de noviembre de 2019. Todos los miércoles une la ciudad brasileña con la base militar en Malvinas y una vez por mes hace escala en el aeropuerto cordobés, donde suben y bajan argentinos. Se trata de una de las vías de comunicación más importantes que usaron los isleños con Sudamérica, para quienes la pesca y el turismo es crucial. El aviso de emergencia para que los extranjeros y turistas se vayan de las Islas es porque evidentemente no pueden garantizar la salida del otro vuelo de LATAM, ya que el sábado 21 debería unir -como todas las semanas Santiago de Chile-, con Punta Arenas y luego Mount Pleasant. Y como es tercer sábado de mes, el avión vuelve con una escala en Río Gallegos, Santa Cruz. El sábado anterior hizo esa escala pero sólo de ida hacia las Islas. Por las restricciones anunciadas por el ministro de Transporte, Mario Meoni, ningún vuelo de la aerolínea chilena podrá aterrizar en territorio nacional entre el viernes 20 y el próximo miércoles. Sólo los de Aerolíneas Argentinas. Los cruceros van a ser sólo permitidos en Malvinas si los pasajeros estuvieron abordo al menos diez días, y si ninguno sufre síntomas que puedan ser considerado un \"caso sospechoso\" de COVID-19 bajo los términos de la Organización Mundial de la Salud. Y los pasajeros sólo podrán desembarcar de los cruceros para seguir el esquema de retorno a sus casas acordados por el operador y el gobierno isleño. También se restringen las medidas para otros barcos, de carga o pesqueros. En lo que insisten las Islas es en estar atentos a lo que consideren sus autoridades médicas como \"casos sospechosos\" de estar contagiados del nuevo virus. Pero en diálogo con Clarín desde la oficina del gobierno isleño, admitieron que ni la máxima prevención puede aislarlos de una pandemia global. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/cruce-fiscales-finalmente-lazaro-baez-seguira-preso_0_SuMRq725N.html","date":"18/03/2020 - 14:36","title":"Tras un cruce de fiscales, finalmente Lázaro Báez seguirá preso","abstract":"Guillermo Marijuan, que lo acusa en una causa vinculada a “la ruta del dinero K”, había aceptado excarcelarlo, pero su colega ante el Tribunal Oral Federal 4 no. Y prevaleció ese criterio.","author":"Lucía Salinas","key_words":"CoronavirusLázaro Báez","body":"El avance de la pandemia del COVID-19 se convirtió en un nuevo argumento para que Lázaro Báez -preso por lavado de dinero-, pida dejar la prisión. Sus abogados pidieron que, aunque sean le den un arresto domiciliario. El escrito que aduce que está en riesgo por su edad (64 años) y su complejo cuadro de salud, fue presentado simultáneamente ante el Tribunal Oral Federal 4 (TOF 4) que tiene una causa derivada de \"la ruta del dinero K\" conocida como M&P -una empresa familiar supuestamente utilizada para operaciones de blanqueo- y ante el juez Sebastián Casanello, quien lo procesó con prisión preventiva por la compra del campo El Entrevero. En ambos casos los fiscales, cuyo dictamen es necesario para la posterior decisión de los jueces, fijaron posturas diferentes. Pero finalmente, por decisión del TOF 4, el contratista K seguirá preso. Báez ingresó al penal de Ezeiza en abril de 2016. Su prisión preventiva se dictó en el marco del caso de \"la Ruta del Dinero K \"donde tiempo después, fue procesado y está siendo juzgado por haber lavado entre 2010 y 2013 60 millones de dólares. El juicio inició en octubre de 2018 y se encuentra en instancia de alegatos. En dicho expediente, donde Báez está siendo juzgado junto a sus cuatro hijos, a Leonardo Fariña, Fabián Rossi, Federico Elaskar, y a otros 17 imputados más, la Sala IV de la Cámara de Casación dictó el cese de su prisión preventiva. SIn embargo, continúa detenido porque cuenta con medidas restrictivas de su libertad en otras causas. La abogada de Báez, Elizabeth Gasaro, insistió con su excarcelación sumando entre los argumentos el riesgo de que el empresario K contraiga el COVID-19 por su cuadro de salud. Lázaro Báez de 64 años y diversas afecciones de salud: arritmia cardiaca, hipertensión, diabetes tipo 2. Este planteo tuvo una primera respuesta por parte del fiscal Guillermo Marijuan, que acusa a Báez en la causa por supuesto lavado en la compra del campo El Entrevero. Para el funcionario judicial, ahora sí están dadas las condiciones para sacar al contratista de la cárcel. Pero su colega Abel Córdoba, que interviene en formuló en el marco de la causa conocida como M&P, rechazó el pedido del contratista, y aconsejó que lo dejaran detenido en Ezeiza. Pasado el mediodía, los jueces del TOF 4 convalidaron este criterio, por lo que, aún cuando el juez Casanello no respondió al dictamen de Marijuan en el otro expediente, Báez seguirá preso. Sólo resta que los magistrados analicen el pedido subsidiario del contratista en caso de que le negaran la excarcelación: cumplir la prisión en su domicilio. Respecto a esa solicitud, el juez Casanello optó por aceptarla, pero el ex socio de Néstor y Cristina Kirchner no se moverá de Ezeiza por decisión del TOF 4.<U+200B> La empresa M&P integraría, según la Justicia, un entramado financiero que incluye vínculos con otras firmas: Proydesa SA, Karnix SA, Recaudaciones Computarizadas SA, Dereli SA, Kargen SA, Siembra y Comercialización de Granos SRL, Catahu, Xhoris SA, Recasur Argentina SRL. En esta investigación, por la que en su momento el juez Casanello dictó la prisión preventiva a Báez, se reconstruyó otra ruta del dinero: una estructura financiera con empresas que cumplirían la función de “cuevas”. Receptoras de dinero que provendría de negocios con Austral Construcciones, después realizaban depósitos en una cuenta de M&P, propiedad de los dos hijos mayores de Báez, evadiendo cualquier control fiscal. En diciembre, el fiscal Córdoba ya había manifestado que Báez debía continuar \"la medida de coerción\" analizando \"la capacidad operativa que él y su grupo empresario mantenían -aún a pesar de los esfuerzos estatales- para escurrírsele a las autoridades, poniendo en peligro los fines del proceso\". Se tuvo en cuenta el \"cuantioso patrimonio aún oculto en el extranjero, mediante las estructuras creadas con anterioridad que servían de soporte a los planes dinámicos del grupo empresario y que fueron mutando en sus objetivos a través del tiempo: desde mantener ocultos los fondos al fisco hasta mantenerlos ocultos de la justicia\". En esta misma línea, Córdoba recordó que a su criterio \"Lázaro Báez no ha presentado razones que conmuevan lo valorado\" anteriormente \"en las distintas instancias y procesos en relación al probado riesgo procesal que concurre en relación al imputado, por lo que bastaría con remitirme a todo lo ya dictaminado y analizado por las diversas instancias judiciales\". El único elemento nuevo a valorar para Córdoba, es el planteo de la defensa sobre el riesgo que corre Báez en el marco de la emergencia sanitaria decretada por el brote de coronavirus. Pero para el fiscal \"no es razón suficiente para conceder la libertad solicitada\", más teniendo en cuenta \"que no se cuenta con información sobre casos sospechosos o confirmados en el ámbito penitenciario\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/juntos-cambio-pidio-100-mil-diputados-girados-instituto-malbran_0_Hm6YMO2oC.html","date":"18/03/2020 - 14:09","title":"“Ayuda contra el coronavirus”: Juntos por el Cambio y el Frente de Todos se apuraron en aclarar el destino que tendrán los $ 100 mil que recibe cada diputado","abstract":"Hubo incomodidad por la difusión del subsidio. El interbloque opositor dijo que la totalidad será donada al Instituto Malbrán. El oficialismo, a hospitales, fundaciones y obras.","author":"Jazmín Bullorini","key_words":"Coronavirus","body":"La resolución emitida por la Cámara de Diputados para que cada legislador disponga de un subsidio de $100 mil para brindar asistencia a entidades sanitarias y sociales que trabajen en tareas de prevención del coronavirus generó repercusiones e incomodó a los legisladores, quienes rápidamente salieron a informar a dónde destinarán los recursos. Con críticas a la \"metodología de distribución\" de la iniciativa, los diputados de Juntos por el Cambio fueron los primeros. Solicitaron al presidente de la Cámara, Sergio Massa, que los $ 11,6 millones -$100 mil para cada uno de sus 116 legisladores- que le corresponden al Interbloque se destinen al Instituto Malbrán para ayudar a acelerar la detección de casos de coronovirus. El Interbloque @juntoscambioar en Diputados solicita a la Presidencia de la HCDN que los 11.600.000 millones de pesos correspondientes al Interbloque en subsidios para combatir el #coronavirus vayan directo al Instituto Malbrán y ayuden a descentralizar testeos en el interior pic.twitter.com/Xnjg7VLX3P \"Juntos por el Cambio aclara que la resolución 611/20 de la Presidencia de la Cámara de Diputados no requiere el consentimiento de las distintas bancadas, ya que es una facultad del titular del cuerpo adoptar este tipo de medidas\", aclararon en un comunicado firmado por los presidentes de los tres bloques -Mario Negri (UCR), Cristian Ritondo (PRO) y Maximiliano Ferraro (CC)- en el que califican a la medida de \"distribución discrecional de los fondos\" de la Cámara. Los legisladores de la oposición consideraron que lo que hace \"ruido\" es \"la redacción\" de la \"metodología de distribución\" de la resolución, que habla de $100 mil por diputado de manera excepcional. Por eso, decidieron pedir que se gire directamente, todo el dinero que le correspondería al bloque al Instituto Malbrán, el único que, hasta ahora, cuenta con los reactivos para hacer las pruebas de casos sospechosos. Aunque lo cierto es que actualmente los legisladores ya tienen montos asignados para subsidios. Hasta 2019 fueron de $ 70 mil y en todos los casos, no es dinero que ellos reciben en mano, sino que deben pedirle a la Cámara que los gire a las organizaciones que ellos propongan. Tienen que ser entidades con personería jurídica. Lo que se hizo fue adelantar ese subsidio anual para ayudar a enfrentar el coronavirus. El Frente de Todos, por su parte, no se quedó atrás y también avisó rápidamente que distribuirá los fondos de sus diputados - $12 millones- a cuatro entidades: el Hospital Garrahan, la Fundación Locos Bajitos para la Niñez y Juventud Desprotegida, el Instituto Malbrán, y al ministerio de Salud, para colaborar en la construcción de los nuevos hospitales modulares que anunció el presidente Alberto Fernández. El interbloque Federal, que conduce Eduardo \"Bali\" Bucca e integran otros 10 legisladores lavagnistas y cordobeses le solicitaron a Massa que lo que les corresponde a ellos sea derivado a la \"autoridad de aplicación de la emergencia sanitaria\" que es el Ministerio de Salud de Nación. La bancada Unidad y Equidad Federal de José Luis Ramón decidió que cada uno de sus 8 integrantes entregará los fondos a sus gobiernos provinciales, al igual que la neuquina Alma Sapag, que tiene un monobloque. La Izquierda solicitó derivar $100 mil al Hospital Posadas y $100 mil al Hospital de Clínicas de la UBA. Pero en una carta a Massa, con la firma de los diputados Rominá del Pla y Nicolás del Caño, cuestionaron que \"este atributo de otorgamiento discrecional de subsidios a los diputados es un privilegio que no debe continuar\". La resolución firmada el martes a la noche por Massa, estableció que se otorgue \"de manera excepcional y por única vez un subsidio por cada diputado por la suma de 100.000 pesos que solo deberá ser utilizado para evitar la propagación del Coronavirus, brindar asistencia a las zonas más vulnerables del territorio nacional y/o asistir a grupos de riesgo o entidades de la sociedad civil que trabajen con personas afectadas por la pandemia\". Lo emitió después del encuentro que mantuvo con ellos y con el ministro de Salud, Ginés González García, el martes al mediodía. Si bien se mencionó el tema en la reunión, varios de los presentes dijeron que fue \"al pasar\" y que no se habló de montos. La repercusión que generó la resolución en las redes, donde se interpretó como un extra destinado a los diputados, movilizó a los diputados. Incluso algunos -como Beatriz Avila del interbloque Unidad y Equidad Federal y el propio oficialista Pablo Yedlin- salieron a aclarar que no los aceptarían. Fuentes legislativas explicaron que las partidas ya figuran en el presupuesto de la Cámara y sólo se efectuará su adelanto con el único objetivo de derivarlas a los fines mencionados y con la correspondiente rendición por parte de los destinatarios finales. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-cordoba-cierra-hoteles-31-marzo-shoppings-25_0_WCo5IBSZo.html","date":"18/03/2020 - 13:58","title":"Coronavirus en Argentina: Córdoba cierra hoteles hasta el 31 de marzo y shoppings hasta el 25","abstract":"La medida es para todos los complejos turísticos de la provincia.","author":[],"key_words":"CoronavirusCórdobaJuan Schiaretti","body":"La provincia de Córdoba dispuso nuevas medidas de prevención para combatir la propagación del coronavirus, luego de una reunión del Comité de Acción Sanitaria, encabezada por el gobernador Juan Schiaretti. \"El comité decidió que desde las 0 horas del jueves 19, los alojamientos, hoteles, complejos turísticos de todo el territorio provincial, suspendan reservas y cierren sus puertas. La medida deberá ser tomada hasta el 31 de marzo y quienes ya hayan realizado alguna reservación, deberán cancelar la misma\", expresaron a través de un comunicado. La medida dispuesta por el gobierno cordobés va en línea con el anuncio del miércoles de la ministra de Seguridad, Sabina Frederic, respecto al control que realizará Gendarmería Nacional en las rutas del país para desalentar la circulación de autos que se dirijan a destinos turísticos durante el fin de semana largo del 23 y 24 de marzo. Además, el comité provincial comunicó que \"se dispuso que los shoppings de toda la provincia deberán mantener sus puertas cerradas desde las 0 horas del viernes 20 hasta las 0.00 del miércoles 25, quedando exceptuados en este caso los locales de Farmacia y supermercados que allí funcionen. E informó que \"profundizará el control de la estricta observancia de las medidas de aislamiento sanitario y en caso de incumplimiento, las autoridades judiciales dispondrán el arresto domiciliario de las personas con las imputaciones penales correspondientes\". Y recordó a la población que se podrá denunciar, a través del 0800 888 0054, a todas las personas que no cumplan con la cuarentena o el aislamiento obligatorio. Días atrás, el Comité de Acción Sanitaria suspendió el Rally Mundial Argentina 2020 que debía disputarse entre el 23 y el 26 de abril. La provincia confirmó dos nuevos casos de coronavirus relacionados laboralmente con la Universidad Nacional. Además, el gobernador Schiaretti envió un proyecto a la Legislatura provincial para convertir en ley el decreto que establece la emergencia sanitaria por la pandemia del coronavirus. \"El coronavirus es una pandemia que afecta a todo el mundo y avanza de manera vertiginosa y dinámica, hay que afrontarlo preventivamente como comunidad organizada todos juntos, en Córdoba venimos tomando las medidas necesarias\", remarcó el mandatario desde su cuenta de Twitter. Schiaretti dijo que las respuestas deben encararse \"escuchando a los profesionales y científicos y articulando como corresponde con todos los niveles del Estado y el sector privado\". Y puntualizó: \"Para reforzar esto, hoy envié un proyecto a la Legislatura para que transforme en ley el decreto que establece la emergencia sanitaria, que transforme en ley el fondo creado para atender las contingencias por parte del Estado provincial\". \"Una ley que reafirme que la autoridad que dirige y decide sobre las acciones de salud es el Ministerio de Salud provincial, asesorado por el comité creado a tal efecto, y que rige tanto para el sector público como para el privado; así, trabajando mancomunadamente, es como vamos a superar esta pandemia\", concluyó. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-gobierno-autorizo-aerolineas-volar-repatriar-argentinos-varados-exterior_0_45mMjL2K5.html","date":"18/03/2020 - 13:54","title":"Coronavirus en Argentina: El gobierno autorizó a otras aerolíneas a volar para repatriar argentinos varados en el exterior","abstract":"Serán “vuelos sanitarios” excepcionales para traer solamente argentinos o sacar extranjeros del país. Varias líneas aéreas ya se contactaron.","author":"Luis Ceriotto","key_words":"CoronavirusAerolíneas ArgentinasAir FranceLíneas Aéreas","body":"La Administración Nacional de Aviación Aerocomercial autorizó a las aerolíneas privadas a programar vuelos especiales para repatriar a los argentinos varados en el exterior o sacar del país a los extranjeros que quieran regresar a sus países. Ya autorizó un vuelo especial de Air Europa, están en conversaciones con Air France y en las próximas horas, además, habría un pedido de LATAM para traer pasajeros varados en Perú. \"Estamos hablando con prácticamente todas las aerolíneas, va cambiando cada hora\", dijo a Clarín Paola Tamburelli, titular de la ANAC. Una de las comunicaciones fue con una línea aérea de Bélgica que estaría en tratativas para repatriar desde Europa a unos 300 argentinos varados en un crucero, dijo la funcionaria. ¿Es el Costa Pacífica, el crucero con 3.000 pasajeros, muchos de ellos argentinos y brasileños, que este jueves arribará a Marsella, Francia? Tamburelli por el momento sólo dispone del pedido de autorización de la aerolínea. \"Estamos viendo la manera de traer a esas 300 personas de un crucero\", dijo. La resolución de la ANAC autoriza a las aerolíneas que lo soliciten a programar esos vuelos para traer a la Argentina a los pasajeros que tenían vuelo de regreso y que quedaron varados tras el decreto que canceló desde el último lunes la operatoria de las aerolíneas privadas desde los países más afectados por la pandemia. Hasta el momento, la veda de vuelos regulares afecta a los provenientes desde países de Europa y desde Estados Unidos. Pero a partir de las cero hora del viernes también quedarán restringidos los vuelos regulares provenientes desde Brasil y Chile. Eso no significa que no habrá más vuelos, sino que a partir de entonces cada aerolínea tendrá que pedir un permiso espacial y que los aviones sólo podrán traer argentinos a Ezeiza y llevarse extranjeros a sus destinos de origen. En ese contexto, tanto Aerolíneas Argentinas como otras líneas aéreas están armando sus propios planes de vuelos \"de rescate\", como se los denomina desde Cancillería (con ticket pago). Aerolíneas ya anunció 19 vuelos especiales.  Tiene programado volar a Miami el primero que salió ayer, además otro para hoy y otro mañana. Le siguen vuelos a EE.UU. los días 21, 23, 24 y 26 de marzo (siete en total, hasta el momento). Hay también otros cuatro programados para traer argentinos desde Madrid, uno que sale hoy y otros tres más, el 21, 23 y 24 de marzo. La línea de bandera hará además dos vuelos a Perú: el primero será a Lima, el 20 de marzo, y el segundo, con fecha a definir. Además, habrá dos vuelos especiales a San Pablo y otros dos a Río de Janeiro, posteriores a la veda que comienza a regir a las cero del viernes: serán el viernes y el sábado, uno a cada una de las ciudades brasileñas. En Aerolíneas, además, están programando traer argentinos desde el Caribe: habrá un vuelo especial a Cancún (México) el 23 de marzo y otro a Punta Cana (República Dominicana) el 24. Medidos en asientos, esos 19 vuelos suman más de 4.000 plazas, que se suman a los 5.100 que ya regresaron por Aerolíneas entre el viernes y el lunes, cuando comenzó la veda para vuelos regulares. \"Representa prácticamente el total de los pasajeros con boleto de Aerolíneas Argentinas en el exterior\", dijeron fuentes de la compañía. En Aerolíneas, además, ya hay programados vuelos especiales de cabotaje para el fin de semana para este viernes: 2 vuelos a Ushuaia, 2 vuelos a Bariloche, 1 vuelo a Salta y otro a El Calafate. El sábado habrá un vuelo adicional a cada uno de esos destinos. Y en la empresa aseguraron que \"continuamos analizando la viabilidad de poner vuelos a otros destinos, en los próximos días estaremos en condiciones de sumar 9 vuelos más hacia Madrid y Miami, conforme los vayamos programando\". LATAM, en tanto, anunció que llevará adelante \"un programa para traer de vuelta a los pasajeros que se encuentren impedidos de regresar a sus hogares\", si bien todavía no brindó detalles de la operación. Hay unos 10.000 pasajeros argentinos de LATAM en distintos aeropuertos del mundo, muchos de los cuales ya no pudieron retornar al país desde este domingo a causa del del cierre de los aeropuertos en Perú, donde esta línea aérea tiene uno de sus principales centros de transbordo (\"hub\"). Ahora, a partir de la autorización del Gobierno para hacer vuelos especiales, la empresa buscaría la manera de traer argentinos a Ezeiza. Por el momento, se mantienen los vuelos regulares (sólo por hoy y mañana jueves) que LATAM tiene entre Ezeiza y los aeropuertos de Santiago de Chile y Guarulhos (Brasil). La Cancillería estima, por las comunicaciones que recibieron en los consulados argentinos en el mundo, que hay unos 23.000 argentinos varados en Europa y Estados Unidos, a los que hay que agregar otros 10.000 argentinos que quedaron en Brasil y Chile, según las cifras que difundió el presidente Alberto Fernández. El Gobierno ordenó que desde el martes Aerolíneas Argentinas se convirtiera en la única aerolínea con permiso para volar a los países afectados por la crisis del coronavirus con el objetivo de traer a los argentinos que quedaron varados y permitir el regreso de extranjeros a los países de origen, pero el operativo colapsó en el primer minuto. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/gobierno-aumento-1-700-millones-fondos-salud-malbran_0_dv50FFhmJ.html","date":"19/03/2020 - 6:52","title":"El Gobierno aumentó en $ 1.700 millones los fondos de Salud y el Malbrán","abstract":"Los fondos serán destinados exclusivamente a la detección y prevención del coronavirus.","author":"Ismael Bermúdez","key_words":"Ministerio De SaludPresupuesto NacionalCoronavirus","body":"El Gobierno aumentó en 1.706,2 millones de pesos el presupuesto del Ministerio de Salud y de la Administración Nacional de Laboratorios Carlos Malbrán “destinadas a la atención de las acciones dirigidas a la detección y prevención del coronavirus COVID-19”. Lo hizo a través de la Decisión Administrativa 403/2020, publicada hoy en el Boletin Oficfial, que lleva las firmas del jefe de Gabinete, Santiago Cafiero, y del ministro de Economía, Martín Guzmán. Al Ministerio de Salud para el Programa “Prevención y Control de Enfermedades Inmunoprevenibles” se destinan $ 1.525.662.725 para gastos de capital – inversiones en Equipos Sanitario y de Laboratorio ( $ 1.470.924.800) y el resto para gastos generales. Para el Instituto Dr. Carlos Malbrán\" son $ 180.530.227 para el Programa “Prevención, Control e Investigación de Patologías en Salud”. De ese total $ 85.038.370 son para inversiones en equipos y $ 95.491.857 para gastos generales y de consumo. Dias atrás, ante el avance del coronavirus, el Gobierno anunció la creación de un fondo especial de 1.700 millones de pesos “destinados a la adquisición de equipamiento de laboratorio y de hospitales, con el objetivo de reforzar los elementos necesarios para hacer frente a la evolución de la situación epidemiológica del COVID-19 en Argentina”. El anuncio se concretó hoy con la modificación presupuestaria por un total de 1.706.192.952 de pesos. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/gobierno-designo-director-programa-proteccion-testigos_0_GqdxY3Qlf.html","date":"19/03/2020 - 2:06","title":"El Gobierno designó al director del Programa de Protección de Testigos","abstract":"Se trata de Santiago Eguren, uno de los apoderados de Frente de Todos. El año pasado había sido acusado de “espía” por el titular de la OEA, aunque presentó pruebas de lo contrario.","author":[],"key_words":"Últimas NoticiasMinisterio De Justicia","body":"El Gobierno nacional oficializó este jueves la designación del nuevo Director General de Programa Nacional de Protección de Testigos e Imputados, dependiente a la Secretaría de Justicia del Ministerio de Justicia y Derechos Humanos. A través de la Decisión Administrativa 399/2020 publicada en el Boletín Oficial, el Ejecutivo nombró al frente del programa a Santiago Eguren, abogado y uno de los apoderados del Frente de Todos. Eguren también fue funcionario de la Agencia Federal de Inteligencia (AFI) durante una parte del segundo mandato presidencial de Cristina Kirchner. El sistema de protección de testigos se encuentra dirigido a testigos e imputados (colaboradores de justicia o arrepentidos) que hubieren realizado un aporte trascendente a una investigación judicial de competencia federal (narcotráfico, secuestro extorsivo y terrorismo, delitos de lesa humanidad cometidos en el período 1976/1983, trata de personas) y que, como consecuencia de él, se encuentren en una situación de riesgo. El año pasado, Eguren y Gerónimo Ustarroz (el otro apoderado) fueron acusados de \"espías\" por el secretario general de la OEA, el uruguayo Luis Almagro, cuando viajaron a Bolivia como veedores de la auditoría que ese organismo hizo sobre las elecciones en ese país. Ambos apoderados salieron a desmentir al titular de la OEA y además presentaron pruebas de que habían sido invitados por ese organismo para viajar a Bolivia. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-alberto-fernandez-define-decreta-cuarentena-total-oposicion-apoya_0_BEIEBcH7u.html","date":"18/03/2020 - 21:47","title":"Coronavirus en la Argentina: Alberto Fernández define si decreta una cuarentena total y la oposición lo apoya","abstract":"El Presidente analiza extremar las medidas para que la gente no salga de sus casas. Podría confirmarse este jueves, luego de una reunión con los gobernadores.","author":["Guido Carelli Lynch","Ignacio Ortelli"],"key_words":"Alberto FernándezCoronavirus","body":"Alberto Fernández definirá este jueves si decreta finalmente una cuarentena total y obligatoria en la Argentina. En las últimas horas se reunió con los jefes parlamentarios de la oposición y éstos le trasmitieron su aval para que se declare la “cuarentena general” en todo el país. La definición se producirá luego de un encuentro clave que el jefe de Estado mantendrá con los gobernadores en una cumbre en la Casa Rosada. También participó de ese encuentro el ministro de Salud, Ginés González García, quien exhibió unas filminas que mostraban las acciones implementadas hasta el momento contra la pandemia del coronavirus y un protocolo de medidas posibles que se tomarían en caso de que crezca exponencialmente el número de infectados. En ese documento se informaba: De todos modos, algunos testigos de la reunión aclararon a Clarín que si bien el Gobierno analiza ese paquete de medidas, no estaba aún claro cuándo sería conveniente implementarlas. Consideraban que solo debería implementarse en caso de que crezca muy fuerte el número de infectados. En caso de que no se decrete la cuarentena, en el Poder Ejecutivo evaluaban otros planes. Uno es que una vez que el 31 de marzo terminen las medidas restrictivas vigentes, unificar los feriados del 2 de abril con los de Semana Santa para facilitar el “aislamiento voluntario”. Así habría 13 días feriados continuados. Esta opción se podría adelantar ya a los feriados del 23 y 24 de marzo. El Presidente, que este miércoles estuvo todo el día en la Casa Rosada, comunicará el jueves medidas para aliviar el pago de tarifas y para monotributistas. Además se estableció que los jefes parlamentarios de la oposición replicarán la reunión de este miércoles cada 15 días. Por ahora, según dijeron los líderes parlamentarios que participaron de la reunión con Alberto, no se habla de la necesidad de dictar Estado de Sitio. \"Estamos analizando la posibilidad de hacer un corte para darle la posibilidad a la gente de quedarse en su casa. Una serie de días donde digamos: 'Durante este plazo todos se quedan en su casa’. Está avanzado, estamos buscando el momento”. Así había hablado Alberto Fernández, en una entrevista radial días atrás. Es que, pese a mostrarse conformes con el impacto de las medidas adoptadas en las últimas 72 horas para desalentar la circulación de personas, en el Gobierno no sólo no descartan que el Presidente pueda disponer una cuarentena \"obligatoria\" o paralización a la italiana: por el contrario, admiten que es una posibilidad que está \"en análisis\" y que todo dependerá de la evolución de la curva de contagios. Según altas fuentes oficiales de Casa Rosada, esa medida \"no está descartada\" pese a que finalmente el fin de semana Fernández se inclinó por un paso \"intermedio\" -aunque no menor- con el cierre de escuelas y las licencias obligatorias en el sector público y la ampliación para los empleados privados contemplados en los grupos de riesgo. \"Esto es minuto a minuto\", describen, casi a modo de justificación por aquel amague y resguardándose de un eventual decisión posterior del jefe de Estado. Más: aseguran que la cuarentena \"obligatoria\" o paralización a la italiana es una de las medidas que el jefe de Estado empezó a evaluar la semana pasada, cuando se produjo un fuerte aumento de los casos confirmados y ante el temor de que crezcan los contagios y haya circulación local del virus. \"El quería cerrar todo\", exponen. Se refieren no sólo a las escuelas y a las fronteras, sino también al sector comercial y a la obligación de las personas a permanecer en sus casas y circular sólo para hacer compras en supermercados y farmacias ó dirigirse a centros de salud. De hecho, como publicó Clarín días atrás, esa era la intención que Alberto F. planteó en la reunión del viernes ante especialistas e infectólogos. Y así lo deslizó el propio mandatario en Radio 10, cuando sostuvo: \"Si logramos que en una semana entera la gente se quede en su casa el virus no circularía, pero eso tiene consecuencias económicas\". Pero algunos de sus funcionarios pusieron reparos y lograron convencerlo de postergar una decisión \"extrema\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-alberto-fernandez-horacio-rodriguez-larreta-reunidos-segunda-vez-dia-coordinar-medidas_0_-dX_iEpWW.html","date":"18/03/2020 - 20:11","title":"Coronavirus en Argentina: Alberto Fernández y Horacio Rodríguez Larreta se reunieron para coordinar medidas","abstract":"El Presidente y el jefe de Gobierno se encontraron en la Casa Rosada junto a sus funcionarios principales.","author":[],"key_words":"Alberto FernándezHoracio Rodríguez Larreta","body":"Tras la reunión que mantuvo con los principales líderes parlamentarios de la oposición, Alberto Fernández se reunió con Horacio Rodríguez Larreta a la Casa Rosada para coordinar medidas en medio de la pandemia de coronavirus. Fuentes de ambos espacios políticos confirmaron a Clarín que se encontraron \"para preparar el sistema de salud para el aumento de casos\" de coronavirus en Argentina, donde ya hay 97 infectados. El encuentro entre Fernández y Rodríguez Larreta comenzó a las 20.30 y duró una hora. \"Si no lo hemos hecho hasta ahora es porque tenemos miedo a la parálisis económica\", deslizan. Veinticuatro horas después de la reunión que el Presidente mantuvo con su Gabinete en Olivos, Rodríguez Larreta y su jefe de Gabinete, Felipe Miguel, ingresaron este miércoles temprano a a la Casa Rosada para entrevistarse con su par nacional: Santiago Cafiero. En el despacho del ministro coordinador y “alter ego” del Presidente, ambos acordaron por primera vez tener línea directa para atender cualquier emergencia. El martes, técnicos de las dos jefaturas de Gabinete volvieron a verse las caras en Balcarce 50. “La idea es trabajar cada vez más coordinados compartiendo información. Es una gran noticia este trabajo conjunto”, celebró Miguel ante la consulta de Clarín. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-medios-comunicacion-unen-lanzar-campana-prevencion-somosresponsables_0_c_LuXCrJv.html","date":"","title":"Coronavirus en Argentina: los diarios unen sus tapas para lanzar la campaña de prevención #SomosResponsables","abstract":"Bajo el lema al virus lo frenamos entre todos, los diarios y portales de noticias difunden recomendaciones para restringir la circulación del coronavirus. Invitan a que la gente se sume en las redes sociales.","author":[],"key_words":"CoronavirusMedios De ComunicaciónADEPA","body":"Los medios de comunicación de la Argentina se unieron para lanzar la campaña #SomosResponsables, con recomendaciones para restringir la circulación del coronavirus. Todos los diarios tienen este jueves la misma tapa, con la consigna: “Al virus lo frenamos entre todos. Viralicemos la responsabilidad”. La campaña de los medios argentinos es similar a la que tuvieron el domingo pasado los diarios españoles, cuando todos salieron con la misma tapa, que tenía el lema \"#Este virus lo paramos unidos\". Ahora los diarios argentinos harán eje en que todos los ciudadanos \"somos responsables\" de tomar prevenciones para restringir la expansión del coronavirus. \"Somos responsables quedándonos en casa, salvo fuerza mayor. No son vacaciones\", dice una de las recomendaciones que figura en los avisos publicitarios que aparecen este jueves en todos los diarios en formato papel y en los banners de la mayor parte de los portales de noticias. \"Somos responsables lavándonos bien y frecuentemente las manos con agua y jabón, o en su defecto con alcohol en gel\", señala otra de las recomendaciones de la campaña conjunta, que organiza la Asociación de Entidades Periodísticas Argentinas (ADEPA), con el respaldo de numerosas entidades de medios, de periodistas y de la industria de la comunicación de todo el país. Las recomendaciones también incluyen la consulta con el médico, ante determinados síntomas; y la denuncia a quien \"incumple una cuarentena\", como la que ocurrió con el preparador físico que atacó al empleado de seguridad, que no lo dejó violar la veda, en su casa de Olivos. La campaña invita a todos los medios, periodistas, instituciones y ciudadanos a sumarse este jueves en las redes sociales con la consigna #SomosResponsables. \"La propuesta es ayudar a crear conciencia sobre la pandemia que afecta al país y cómo enfrentarla desde la responsabilidad de cada uno. Además de la ayuda en la difusión que brinden los medios y los comunicadores, la campaña busca que los ciudadanos también participen\", dijeron desde ADEPA. La idea es que la gente participe en las redes sociales mostrando sus fotos y videos de cómo actúa con responsabilidad, con el hashtag #SomosResponsables. Allí pueden poner sus testimonios de cómo se hacen responsables frente al coronavirus, con acciones que tomen en el ámbito cotidiano y hogareño, ejemplos de teletrabajo, actividades educativas a distancia, reuniones virtuales con amigos y hasta actividad física en el hogar, entre otras. \"Somos responsables manteniendo distanciamiento social\" y \"somos responsables difundiendo información que provenga sólo de fuentes confiables\", son otras recomendaciones que este jueves difunden de manera conjunta todos los diarios y que pretenden incluir en la campaña a los ciudadanos. \"Frente al avance global de la pandemia y el impacto que está teniendo en nuestro país, los medios unen sus voces y sus acciones en pos de un mensaje unívoco y contundente, para expresar junto a los ciudadanos de todo el país la necesidad de que nos comprometamos todos en la contención del virus y en el cuidado de las personas\", planteó en un comunicado ADEPA. Y agregó: \"El éxito de las medidas que se anuncian en nuestro país depende del compromiso ciudadano y de la articulación que podamos hacer entre el Estado, las organizaciones, las empresas, los medios, la sociedad civil y los ciudadanos\". La iniciativa de ADEPA cuenta con la adhesión de la Academia Nacional de Periodismo, Agencias Independientes (Ai), Asociación Argentina de Publicidad (AAP), Asociación de Marketing Directo e Interactivo de Argentina (AMDIA), Asociación de Periodismo Digital (APD), Cámara Argentina de Agencias de Medios (CAAM), Círculo de Creativos Argentinos (CCA), Círculo de Directores de Comunicación (DirCom), Comisión Empresaria de Medios de Comunicación Independientes (CEMCI), Consejo Profesional de Relaciones Públicas, Consejo Publicitario Argentino (CPA), Foro de Periodistas Argentino (FOPEA), Interactive Advertising Bureau Argentina (IAB) y Unión de Agencias Interactivas (Interact). COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-nuevo-campo-batalla-intrigas-operaciones-corte_0_FIo1yRylY.html","date":"18/03/2020 - 18:54","title":"El coronavirus, nuevo campo de batalla para intrigas y operaciones en la Corte","abstract":"El juez Lorenzetti busca recuperar protagonismo, y sus colegas lo señalan por obstaculizar las decisiones. Mientras, la Asociación de Magistrados pide una feria judicial.","author":"Claudio Savoia","key_words":"Corte Suprema De JusticiaCoronavirus","body":"Al contrario de lo que ocurrió entre los referentes políticos del oficialismo y la oposición, la incertidumbre y angustia que crecen en la Argentina junto con los contagiados por el coronavirus no lograron bajar la tasa de intrigas y operaciones palaciegas en la Corte Suprema de Justicia. Más bien, todo lo contrario. La gestión de la crisis sanitaria en el Poder Judicial ofreció un nuevo campo de batalla, sembrado de zancadillas y celadas. Las reuniones de urgencia para resolver cómo organizar el aislamiento de los funcionarios y empleados de juzgados y tribunales sin interrumpir el servicio de justicia se multiplicaron desde la semana pasada, bajo una nueva embestida de Ricardo Lorenzetti para recuperar el sillón de la presidencia de la Corte, resignado a manos de Carlos Rosenkrantz en septiembre de 2018. El abogado de Rafaela alimentó las versiones de peleas internas frente al avance de la pandemia incluso antes del fin de semana, tal como reflejó un portal de noticias. Mientras, se ausentó de las reuniones convocadas por sus colegas -de hecho no asistió al palacio de Tribunales entre el jueves y el lunes- y habría alentado a otros funcionarios y empleados del tribunal a hacer lo mismo. Un ejemplo de esa molicie ocurrió con ciertas demoras por parte del personal encargado de ofrecer soluciones informáticas a la planificación del trabajo judicial vía electrónica. La reunión del lunes, que alumbró la decisión de licenciar a los empleados que pertenecen a grupos de riesgo, suspender la atención al público y dejar que jueces y secretarios sean los únicos que van a los juzgados, estuvo cargada de tensión. Tanta, que hubo que interrumpirla con un cuarto intermedio de varias horas para tratar de unificar posiciones. Sólo cuando la mayoría resolvió las medidas que se dieron a conocer, Lorenzetti también estampó su firma. Y desde entonces no volvió a su despacho. Tampoco la mayoría de sus empleados, pese a que se trata de personal jerárquico que según la acordada avalada por su jefe deberían concurrir al trabajo. La jugada del ministro enojó al menos a dos de sus colegas, con los que más sintonía había logrado hilvanar durante 2019: ninguno de ellos comprende cómo sus habituales críticas a la supuesta inacción y debilidad de Rosenkrantz al frente del tribunal se tradujeron en estorbos para que la Corte pudiese resolver lo más rápido posible las medidas para afrontar al coronavirus. La respuesta la tendrá Lorenzetti, quien no oculta su visión respecto a la necesidad de un protagonismo político mayor por parte del máximo tribunal. Una posición legítima y atendible, aunque muchas veces subordinada a su propio encumbramiento para llevarla a cabo. Por lo pronto, y pese a que según fuentes de la Corte ambos conocieron previamente y estuvieron de acuerdo con la resolución del lunes, tanto la Asociación de Magistrados como el titular del Consejo de la Magistratura luego la criticaron, y piden que decrete una feria judicial al menos hasta fin de mes. \"Resultaría operativo que se siguieran los mismos criterios adoptados en las ferias judiciales en cuanto a constitución de tribunales con magistrados, funcionarios y empleados administrativos y de maestranza en las condiciones y cantidades que dispongan las autoridades de superintendencia. Así, se atenderían de manera adecuada tanto los asuntos judiciales urgentes como la limpieza de las dependencias judiciales, que es imprescindible en las circunstancias actuales\" razona la Asociación dirigida por Marcelo Gallo Tagle. Más temprano, el presidente del Consejo de la Magistratura de la Nación, Alberto Lugones, cuestionó que la Corte no haya declarado la feria judicial por el avance del coronavirus, y dijo que esa hubiera sido la decisión \"más sencilla y rápida\" para \"reducir la circulación y proteger la salud de los que están trabajando. La Corte tendría que haber hecho una feria directamente, y establecer qué juzgados están de feria y listo\", dijo Lugones. Lorenzetti estuvo muy pendiente de ambas declaraciones. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-fernandez-recibe-jefes-oposicion-congreso-informarlos-avance-coronavirus_0_WOEkloMnn.html","date":"18/03/2020 - 17:49","title":"Coronavirus en Argentina: la oposición le pidió a Alberto F. que declare la “cuarentena general” obligatoria en todo el país","abstract":"Lo hicieron los líderes parlamentarios en una reunión en Casa Rosada. “El Presidente es el comandante de esta batalla”, remarcó el radical Negri.","author":"Guido Carelli Lynch","key_words":"Alberto FernándezCoronavirus","body":"La oposición le pidió al Gobierno que declare la cuarentena obligatoria en todo el territorio, en medio del avance de la pandemia de coronavirus en la Argentina, donde ya hay 97 casos confirmados. El presidente Alberto Fernández mantuvo una extensa reunión con los jefes de bloque del Congreso para informarlos de primera mano sobre las acciones del Gobierno para contener el Covid-19 y escuchar sus propuestas para enfrentar la pandemia. En la conferencia de prensa posterior al encuentro, Eduardo “Bali” Bucca, del interbloque Federal reveló que le solicitó al jefe de Estado la necesidad extender la cuarentena a todo el territorio nacional. “Estamos convencidos que aislarse es salvarse y hoy es la única vacuna que puede evitar la propagación del virus”, sostuvo el ex intendente de Bolívar. Desde el Gobierno y la oposición sugirieron que tarde o temprano la decisión de decretar la cuarentena se tomaría. El jefe del interbloque de Juntos por el Cambio Mario Negri le dio un respaldo explícito al jefe de Estado. \"El Presidente es el comandante en esta batalla. Hemos ratificado la centralidad de las decisiones. Cuando se está en emergencia, tiene que haber centralidad. Y la responsabilidad es del gobierno y del Presidente. Tienen todo nuestro respaldo para las medidas que deban tomar. No queremos ninguna vía que pueda ser un obstáculo o paralela\", sentenció el diputado cordobés, un \"opositor duro\". En la misma línea, el titular de la Cámara Baja Sergio Massa señaló que en la lucha contra el coronavirus “no hay grieta”. “Gobierno y oposición estamos y vamos a estar juntos a lo largo de los próximos meses para buscar los mejores resultados”, remarcó. También precisó que cada 15 días, dirigentes del oficialismo y la oposición van a reunirse para hacer el “análisis, seguimiento y evolución de las políticas públicas”. En el Salón de las Mujeres, en el primer piso de la Casa Rosada, que fue reinaugurado el viernes 6 de marzo, el mandatario recibió el apoyo de la oposición y escuchó sus propuestas. Lo acompañaron varios de sus ministros, como Matías Lammens (Turismo), Agustín Rossi (Defensa), Eduardo \"Wado\" de Pedro (Interior) y Ginés González García (Salud), que expuso las acciones que se habían tomado hasta el momento y las que podrían tomarse en el futuro inmediato. También fue de la partida el jefe de la bancada del Frente de Todos en la Cámara Baja Máximo Kirchner, al igual que los senadores Jorge Taiana y Mariano Recalde. En la cabecera de una enorme mesa en forma de U, secundado por Massa y el jefe del interbloque de Juntos por el Cambio en el Senado, Luis Naidenoff, el Presidente anticipó algunas de las medidas que comunicará el jueves para atenuar el pago de tarifas de servicios y para aliviar a los monotributistas. \"No es un tema fácil, estamos buscando el modo de aliviar a los monotributistas. Además, tenemos que buscar un mecanismo para impedir los cortes de servicios y que haya una demora tolerable por la falta de pago\" expuso el presidente ante el requerimiento de dirigentes opositores. El mandatario también relató que hay 15 mil argentinos varados en el exterior y anticipó que les exigirán a las aerolíneas privadas que colaboren con la repatriación que lleva adelante Aerolíneas Argentinas. El jefe de la bancada del PRO Cristina Ritondo expresó su preocupación porque la Provincia no paga los fondos del Sistema de Atención Primaria del área metropolitana, donde se registran el 70 por ciento de los infectados. Maximiliano Ferraro, de la CC, le propuso a Fernández crear un comité de emergencia de interpoderes. El senador radical Martín Lousteau propuso una campaña de comunicación unificada entre Gobierno y oposición y que la información oficial se transmita dos veces por día, siempre al mismo horario, para evitar desinformación . Por la mañana los representantes de Cambiemos habían propuesto que los los legisladores de la Cámara Baja cedieran los $100 mil de que les otorgó Diputados para donar a ONGs al instituto Malbrán. Los referentes del Frente de Izquierda presentes Nicolás del Caño (PTS) y Romina del Plá (Partido Obrero) propusieron la nacionalización de la salud privada y la prohibición de los despidos. Ninguno participó de la conferencia posterior y desde el FIT dijeron que no habían sido invitados. José Luis Ramón, del interbloque Unidad Federal, destacó que el Presidente tomará medidas muy pronto y apoyó sin miramientos la posibilidad de una cuarentena. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-piden-gobierno-conforme-comite-crisis-congreso-corte-suprema_0_wOIblljnD.html","date":"18/03/2020 - 16:58","title":"Coronavirus en Argentina: piden que el Gobierno conforme un Comité de crisis con el Congreso y la Corte Suprema","abstract":"El proyecto lo presentó el bloque de diputados nacionales de la Coalición Cívica- ARI. Buscan la “coordinación, cooperación, ayuda mutua y solidaridad de los poderes del Estado”.","author":[],"key_words":"CoronavirusCoalición CívicaÚltimas Noticias","body":"Preocupados por el avance del brote del coronavirus en el mundo y puntualmente en Argentina, el bloque de diputados nacionales de la Coalición Cívica-ARI presentó un proyecto en el que le exige al Gobierno crear un Comité de Emergencia en el que participen el Congreso y la Corte Suprema. El proyecto explica que el Comité \"tendrá como objetivo la coordinación, cooperación, ayuda mutua y solidaridad de los poderes del Estado en la concertación y ejecución de las políticas públicas frente a la pandemia global\". Según señalan en el proyecto, el comité contaría con asesoramiento científico de académicos y profesores de universidades públicas y privadas, investigadores científicos del CONICET y otros centros nacionales de investigación. Entre sus fundamentos se lee: \"La presencia de una pandemia que produce efectos a escala global supone un escenario donde debemos velar por la existencia principio de cooperación entre los poderes del Estado que es aquél que convoca a los poderes políticos encargados de tomar la decisión política nacional, a la tarea de crear el derecho\". Y continúa: \"Dicha convocatoria está dirigida a los Poderes legislativo, ejecutivo y judicial, quienes encuentran en la distribución de funciones establecida por la Constitución Nacional, las competencias particulares para la realización conjunta de la función”. Casi al mismo tiempo se conoció que los presidentes de los bloques que integran la Cámara de Diputados de la Nación acordaron adelantar la percepción del subsidio anual de 100.000 pesos que recibe cada legislador, para que a través de ese beneficio puedan brindar asistencia a entidades sanitarias y sociales que trabajen en tareas de prevención del coronavirus. Las partidas ya figuran en el presupuesto de la Cámara y sólo se efectuará su adelanto con el único objetivo de derivarlas a los fines mencionados y con la correspondiente rendición por parte de los destinatarios finales, informaron fuentes legislativas.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/gobierno-analizan-cuarentena-total-italia-crecen-casos-contagio_0_Vc2gp-4b5.html","date":"18/03/2020 - 16:51","title":"Coronavirus en Argentina: el Gobierno analiza una “cuarentena total” como la de Italia si crecen fuerte los contagios","abstract":"La paralización obligatoria es una medida “extrema”, pero el Presidente no dudaría en tomarla si la cantidad de infectados pega un salto como en los países más afectados. Debate por la figura del Estado de Sitio.","author":"Ignacio Ortelli","key_words":"CoronavirusAlberto Fernández","body":"\"Estamos analizando la posibilidad de hacer un corte para darle la posibilidad a la gente de quedarse en su casa. Una serie de días donde digamos: 'Durante este plazo todos se quedan en su casa’. Está avanzado, estamos buscando el momento”. Aunque por el momento no se concretó, la confesión que hizo el domingo Alberto Fernández, en una entrevista radial, mantiene especial vigencia en horas en las que los casos confirmados de coronavirus siguen creciendo. Es que, pese a mostrarse conformes con el impacto de las medidas adoptadas en las últimas 72 horas para desalentar la circulación de personas, en el Gobierno no sólo no descartan que el Presidente pueda disponer una cuarentena \"obligatoria\" ó paralización a la italiana: por el contrario, admiten que es una posibilidad que está \"en análisis\" y que todo dependerá de la evolución de la curva de contagios. Según altas fuentes oficiales de Casa Rosada, esa medida \"no está descartada\" pese a que finalmente el fin de semana Fernández se inclinó por un paso \"intermedio\" -aunque no menor- con el cierre de escuelas y las licencias obligatorias en el sector público y la ampliación para los empleados privados contemplados en los grupos de riesgo. \"Esto es minuto a minuto\", describen, casi a modo de justificación por aquel amague y resguardándose de un eventual decisión posterior del jefe de Estado. Más: aseguran que la cuarentena \"obligatoria\" ó paralización a la italiana es una de las medidas que el jefe de Estado empezó a evaluar la semana pasada, cuando se produjo un fuerte aumento de los casos confirmados y ante el temor de que crezcan los contagios y haya circulación local del virus. \"El quería cerrar todo\", exponen. Se refieren no sólo a las escuelas y a las fronteras, sino también al sector comercial y a la obligación de las personas a permanecer en sus casas y circular sólo para hacer compras en supermercados y farmacias ó dirigirse a centros de salud. De hecho, como publicó Clarín días atrás, esa era la intención que Alberto F. planteó en la reunión del viernes ante especialistas e infectólogos. Y así lo deslizó el propio mandatario en Radio 10, cuando sostuvo: \"Si logramos que en una semana entera la gente se quede en su casa el virus no circularía, pero eso tiene consecuencias económicas\". Pero algunos de sus funcionarios pusieron reparos y lograron convencerlo de postergar una decisión \"extrema\". \"El tema es cuándo y cómo\", razona un encumbrado funcionario con despacho en Balcarce 50, al referirse al seguimiento que se hace de la curva de crecimiento de casos y a sabiendas de que se trata de una herramienta a la que se puede recurrir sólo como último recurso, por el impacto que tendrá en la economía y al dar por descontado que en los próximos días habrá una escalada de la cantidad de casos confirmados. De ahí, por ejemplo, que el Gobierno apunte a que hacia fin de marzo ya haya 35 laboratorios en todo el país que puedan hacer las pruebas de coronavirus, hoy potestad exclusiva del Instituto Malbran. La duda atraviesa al entorno presidencial y al grueso del Gabinete, cuando analizan las medidas que implementaron países considerados \"zonas de transmisión\". En esa línea, hay quienes creen que Italia demoró \"demasiado\" en restringir la circulación. Obsesionado por seguir de cerca el tema, además de la recorrida que realizó este miércoles en su propio auto, para verificar en persona si había disminuido el caudal de tránsito luego de las medidas adoptadas, el jefe de Estado y su jefe de Gabinete, Santiago Cafiero; mantienen contacto continuo con el ministro de Salud, Ginés González García; y consultan los informes del Malbran. Cerca del Presidente admiten que es probable que en caso de haber un súbito crecimiento de la curva de casos se endurezcan las condiciones. Y niegan que sólo se pueda llevar a cabo mediante un Estado de Sitio, previsto en el artículo 23 de la Constitución Nacional y cuya última vez fue decretado en 2001, con el impacto simbólico negativo que eso genera. \"Ya lo hicimos con la cuarentena obligatoria para los que viajaron. Y se pueden ampliar las restricciones sin necesidad de recurrir a esa figura. Puede hacerse frenando más sectores, cerrando la actividad comercial y dejando abiertos sólo los comercios de productos de primera necesidad\", aseguran. Pero la preocupación en el Gobierno también se extiende a las \"historias mínimas\" de los funcionarios, por fuera de la gestión. Dirigentes de primera línea empezaron a tomar recaudos puertas adentro de sus casas. En reserva, varios admiten \"preocupación\" por contraer el coronavirus y propagarlo a sus familias. La mayoría tiene hijos que están en plena cuarentena escolar y permanecen en sus casas durante todo el día. Un ministro, por ejemplo, confesó a Clarín que al llegar a su casa evita besar a su esposa y a sus hijos y que se \"baña\" en alcohol en gel antes de cualquier contacto. Otro alto funcionario fue más allá y reveló que esta semana implementó un ritual: \"Cuando llego, me meto en el baño, me lavo las manos y me cambio la ropa. Y después saludo\". El temor, incluso, se advierte hasta en los detalles más extremos: este diario pudo saber de dos importantes funcionarios que, al ser invitados a programas de televisión, decidieron maquillarse en sus casas para evitar compartir las brochas y no exponerse a eventuales contagios. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-sacan-turistas-extranjeros-malvinas-vuelo-hara-escala-cordoba_0_nfckmLW2u.html","date":"18/03/2020 - 14:57","title":"Coronavirus: sacan turistas y extranjeros de Malvinas en un vuelo que hará escala en Córdoba","abstract":"El avión de Latam tiene capacidad para 238 personas. Incluiría a un grupo de ex combatientes sanjuaninos. Además, quienes viajen hasta allí deberán hacer cuarentena.","author":"Natasha Niebieskikwiat","key_words":"CoronavirusIslas Malvinas","body":"Con el correr de los días y la expansión del coronavirus por el mundo entero, también en las Islas Malvinas fueron adaptando su legislación local para prevenirse de la pandemia. Y aunque al momento no registran casos declarados del COVID-19, el martes a la noche hubo una alerta oficial de las Islas que estableció mayores restricciones. Por un lado, el gobierno kelper sacó un comunicado donde \"recomienda fuertemente\" a los turistas y extranjeros que salgan del archipiélago a más tardar esta tarde, en el vuelo de LATAM que hará escala precisamente en la ciudad de Córdoba, en su ruta San Pablo- Mount Pleasant. Desde la Cancillería, el secretario de Asuntos Relativos a las Islas Malvinas, Daniel Filmus, seguía la trayectoria del vuelo LA8211, que debería llegar a Córdoba a las 17.25 porque en él viaja un contingente de ex combatientes sanjuaninos que debió acortar su viaje a las islas ya que inicialmente regresaban este sábado 21 por Río Gallegos. La aeronave tiene una capacidad para 238 pasajeros, según informó a Clarín la empresa. Este diario no pudo saber la cantidad exacta de argentinos que vienen en el avión, pero por empezar los combatientes son poco más de una docena, con acompañantes. La prensa sanjuanina dice que en su provincia un equipo del Ministerio de Salud Pública los estará esperando para realizar los controles correspondientes. Por otra parte, desde este martes, indicó la administración local, \"todo pasajero que llegue a las islas por vía aérea debe auto aislarse por un período de 14 días\", y si presenta síntomas (del COVID-19) o sospecha ser un caso, debe comunicarse con un número de teléfono que se les suministra al llegar. Este vuelo San Pablo- Mount Pleasant de la aerolínea chilena lo había negociado la gestión de Mauricio Macri con Londres el año pasado y vuela desde el 20 de noviembre de 2019. Todos los miércoles une la ciudad brasileña con la base militar en Malvinas y una vez por mes hace escala en el aeropuerto cordobés, donde suben y bajan argentinos. Se trata de una de las vías de comunicación más importantes que usaron los isleños con Sudamérica, para quienes la pesca y el turismo es crucial. El aviso de emergencia para que los extranjeros y turistas se vayan de las Islas es porque evidentemente no pueden garantizar la salida del otro vuelo de LATAM, ya que el sábado 21 debería unir -como todas las semanas Santiago de Chile-, con Punta Arenas y luego Mount Pleasant. Y como es tercer sábado de mes, el avión vuelve con una escala en Río Gallegos, Santa Cruz. El sábado anterior hizo esa escala pero sólo de ida hacia las Islas. Por las restricciones anunciadas por el ministro de Transporte, Mario Meoni, ningún vuelo de la aerolínea chilena podrá aterrizar en territorio nacional entre el viernes 20 y el próximo miércoles. Sólo los de Aerolíneas Argentinas. Los cruceros van a ser sólo permitidos en Malvinas si los pasajeros estuvieron abordo al menos diez días, y si ninguno sufre síntomas que puedan ser considerado un \"caso sospechoso\" de COVID-19 bajo los términos de la Organización Mundial de la Salud. Y los pasajeros sólo podrán desembarcar de los cruceros para seguir el esquema de retorno a sus casas acordados por el operador y el gobierno isleño. También se restringen las medidas para otros barcos, de carga o pesqueros. En lo que insisten las Islas es en estar atentos a lo que consideren sus autoridades médicas como \"casos sospechosos\" de estar contagiados del nuevo virus. Pero en diálogo con Clarín desde la oficina del gobierno isleño, admitieron que ni la máxima prevención puede aislarlos de una pandemia global. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/cruce-fiscales-finalmente-lazaro-baez-seguira-preso_0_SuMRq725N.html","date":"18/03/2020 - 14:36","title":"Tras un cruce de fiscales, finalmente Lázaro Báez seguirá preso","abstract":"Guillermo Marijuan, que lo acusa en una causa vinculada a “la ruta del dinero K”, había aceptado excarcelarlo, pero su colega ante el Tribunal Oral Federal 4 no. Y prevaleció ese criterio.","author":"Lucía Salinas","key_words":"CoronavirusLázaro Báez","body":"El avance de la pandemia del COVID-19 se convirtió en un nuevo argumento para que Lázaro Báez -preso por lavado de dinero-, pida dejar la prisión. Sus abogados pidieron que, aunque sean le den un arresto domiciliario. El escrito que aduce que está en riesgo por su edad (64 años) y su complejo cuadro de salud, fue presentado simultáneamente ante el Tribunal Oral Federal 4 (TOF 4) que tiene una causa derivada de \"la ruta del dinero K\" conocida como M&P -una empresa familiar supuestamente utilizada para operaciones de blanqueo- y ante el juez Sebastián Casanello, quien lo procesó con prisión preventiva por la compra del campo El Entrevero. En ambos casos los fiscales, cuyo dictamen es necesario para la posterior decisión de los jueces, fijaron posturas diferentes. Pero finalmente, por decisión del TOF 4, el contratista K seguirá preso. Báez ingresó al penal de Ezeiza en abril de 2016. Su prisión preventiva se dictó en el marco del caso de \"la Ruta del Dinero K \"donde tiempo después, fue procesado y está siendo juzgado por haber lavado entre 2010 y 2013 60 millones de dólares. El juicio inició en octubre de 2018 y se encuentra en instancia de alegatos. En dicho expediente, donde Báez está siendo juzgado junto a sus cuatro hijos, a Leonardo Fariña, Fabián Rossi, Federico Elaskar, y a otros 17 imputados más, la Sala IV de la Cámara de Casación dictó el cese de su prisión preventiva. SIn embargo, continúa detenido porque cuenta con medidas restrictivas de su libertad en otras causas. La abogada de Báez, Elizabeth Gasaro, insistió con su excarcelación sumando entre los argumentos el riesgo de que el empresario K contraiga el COVID-19 por su cuadro de salud. Lázaro Báez de 64 años y diversas afecciones de salud: arritmia cardiaca, hipertensión, diabetes tipo 2. Este planteo tuvo una primera respuesta por parte del fiscal Guillermo Marijuan, que acusa a Báez en la causa por supuesto lavado en la compra del campo El Entrevero. Para el funcionario judicial, ahora sí están dadas las condiciones para sacar al contratista de la cárcel. Pero su colega Abel Córdoba, que interviene en formuló en el marco de la causa conocida como M&P, rechazó el pedido del contratista, y aconsejó que lo dejaran detenido en Ezeiza. Pasado el mediodía, los jueces del TOF 4 convalidaron este criterio, por lo que, aún cuando el juez Casanello no respondió al dictamen de Marijuan en el otro expediente, Báez seguirá preso. Sólo resta que los magistrados analicen el pedido subsidiario del contratista en caso de que le negaran la excarcelación: cumplir la prisión en su domicilio. Respecto a esa solicitud, el juez Casanello optó por aceptarla, pero el ex socio de Néstor y Cristina Kirchner no se moverá de Ezeiza por decisión del TOF 4.<U+200B> La empresa M&P integraría, según la Justicia, un entramado financiero que incluye vínculos con otras firmas: Proydesa SA, Karnix SA, Recaudaciones Computarizadas SA, Dereli SA, Kargen SA, Siembra y Comercialización de Granos SRL, Catahu, Xhoris SA, Recasur Argentina SRL. En esta investigación, por la que en su momento el juez Casanello dictó la prisión preventiva a Báez, se reconstruyó otra ruta del dinero: una estructura financiera con empresas que cumplirían la función de “cuevas”. Receptoras de dinero que provendría de negocios con Austral Construcciones, después realizaban depósitos en una cuenta de M&P, propiedad de los dos hijos mayores de Báez, evadiendo cualquier control fiscal. En diciembre, el fiscal Córdoba ya había manifestado que Báez debía continuar \"la medida de coerción\" analizando \"la capacidad operativa que él y su grupo empresario mantenían -aún a pesar de los esfuerzos estatales- para escurrírsele a las autoridades, poniendo en peligro los fines del proceso\". Se tuvo en cuenta el \"cuantioso patrimonio aún oculto en el extranjero, mediante las estructuras creadas con anterioridad que servían de soporte a los planes dinámicos del grupo empresario y que fueron mutando en sus objetivos a través del tiempo: desde mantener ocultos los fondos al fisco hasta mantenerlos ocultos de la justicia\". En esta misma línea, Córdoba recordó que a su criterio \"Lázaro Báez no ha presentado razones que conmuevan lo valorado\" anteriormente \"en las distintas instancias y procesos en relación al probado riesgo procesal que concurre en relación al imputado, por lo que bastaría con remitirme a todo lo ya dictaminado y analizado por las diversas instancias judiciales\". El único elemento nuevo a valorar para Córdoba, es el planteo de la defensa sobre el riesgo que corre Báez en el marco de la emergencia sanitaria decretada por el brote de coronavirus. Pero para el fiscal \"no es razón suficiente para conceder la libertad solicitada\", más teniendo en cuenta \"que no se cuenta con información sobre casos sospechosos o confirmados en el ámbito penitenciario\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/juntos-cambio-pidio-100-mil-diputados-girados-instituto-malbran_0_Hm6YMO2oC.html","date":"18/03/2020 - 14:09","title":"“Ayuda contra el coronavirus”: Juntos por el Cambio y el Frente de Todos se apuraron en aclarar el destino que tendrán los $ 100 mil que recibe cada diputado","abstract":"Hubo incomodidad por la difusión del subsidio. El interbloque opositor dijo que la totalidad será donada al Instituto Malbrán. El oficialismo, a hospitales, fundaciones y obras.","author":"Jazmín Bullorini","key_words":"Coronavirus","body":"La resolución emitida por la Cámara de Diputados para que cada legislador disponga de un subsidio de $100 mil para brindar asistencia a entidades sanitarias y sociales que trabajen en tareas de prevención del coronavirus generó repercusiones e incomodó a los legisladores, quienes rápidamente salieron a informar a dónde destinarán los recursos. Con críticas a la \"metodología de distribución\" de la iniciativa, los diputados de Juntos por el Cambio fueron los primeros. Solicitaron al presidente de la Cámara, Sergio Massa, que los $ 11,6 millones -$100 mil para cada uno de sus 116 legisladores- que le corresponden al Interbloque se destinen al Instituto Malbrán para ayudar a acelerar la detección de casos de coronovirus. El Interbloque @juntoscambioar en Diputados solicita a la Presidencia de la HCDN que los 11.600.000 millones de pesos correspondientes al Interbloque en subsidios para combatir el #coronavirus vayan directo al Instituto Malbrán y ayuden a descentralizar testeos en el interior pic.twitter.com/Xnjg7VLX3P \"Juntos por el Cambio aclara que la resolución 611/20 de la Presidencia de la Cámara de Diputados no requiere el consentimiento de las distintas bancadas, ya que es una facultad del titular del cuerpo adoptar este tipo de medidas\", aclararon en un comunicado firmado por los presidentes de los tres bloques -Mario Negri (UCR), Cristian Ritondo (PRO) y Maximiliano Ferraro (CC)- en el que califican a la medida de \"distribución discrecional de los fondos\" de la Cámara. Los legisladores de la oposición consideraron que lo que hace \"ruido\" es \"la redacción\" de la \"metodología de distribución\" de la resolución, que habla de $100 mil por diputado de manera excepcional. Por eso, decidieron pedir que se gire directamente, todo el dinero que le correspondería al bloque al Instituto Malbrán, el único que, hasta ahora, cuenta con los reactivos para hacer las pruebas de casos sospechosos. Aunque lo cierto es que actualmente los legisladores ya tienen montos asignados para subsidios. Hasta 2019 fueron de $ 70 mil y en todos los casos, no es dinero que ellos reciben en mano, sino que deben pedirle a la Cámara que los gire a las organizaciones que ellos propongan. Tienen que ser entidades con personería jurídica. Lo que se hizo fue adelantar ese subsidio anual para ayudar a enfrentar el coronavirus. El Frente de Todos, por su parte, no se quedó atrás y también avisó rápidamente que distribuirá los fondos de sus diputados - $12 millones- a cuatro entidades: el Hospital Garrahan, la Fundación Locos Bajitos para la Niñez y Juventud Desprotegida, el Instituto Malbrán, y al ministerio de Salud, para colaborar en la construcción de los nuevos hospitales modulares que anunció el presidente Alberto Fernández. El interbloque Federal, que conduce Eduardo \"Bali\" Bucca e integran otros 10 legisladores lavagnistas y cordobeses le solicitaron a Massa que lo que les corresponde a ellos sea derivado a la \"autoridad de aplicación de la emergencia sanitaria\" que es el Ministerio de Salud de Nación. La bancada Unidad y Equidad Federal de José Luis Ramón decidió que cada uno de sus 8 integrantes entregará los fondos a sus gobiernos provinciales, al igual que la neuquina Alma Sapag, que tiene un monobloque. La Izquierda solicitó derivar $100 mil al Hospital Posadas y $100 mil al Hospital de Clínicas de la UBA. Pero en una carta a Massa, con la firma de los diputados Rominá del Pla y Nicolás del Caño, cuestionaron que \"este atributo de otorgamiento discrecional de subsidios a los diputados es un privilegio que no debe continuar\". La resolución firmada el martes a la noche por Massa, estableció que se otorgue \"de manera excepcional y por única vez un subsidio por cada diputado por la suma de 100.000 pesos que solo deberá ser utilizado para evitar la propagación del Coronavirus, brindar asistencia a las zonas más vulnerables del territorio nacional y/o asistir a grupos de riesgo o entidades de la sociedad civil que trabajen con personas afectadas por la pandemia\". Lo emitió después del encuentro que mantuvo con ellos y con el ministro de Salud, Ginés González García, el martes al mediodía. Si bien se mencionó el tema en la reunión, varios de los presentes dijeron que fue \"al pasar\" y que no se habló de montos. La repercusión que generó la resolución en las redes, donde se interpretó como un extra destinado a los diputados, movilizó a los diputados. Incluso algunos -como Beatriz Avila del interbloque Unidad y Equidad Federal y el propio oficialista Pablo Yedlin- salieron a aclarar que no los aceptarían. Fuentes legislativas explicaron que las partidas ya figuran en el presupuesto de la Cámara y sólo se efectuará su adelanto con el único objetivo de derivarlas a los fines mencionados y con la correspondiente rendición por parte de los destinatarios finales. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/cuarentena-coronavirus-descartan-decreto-publique-hoy-mismo_0_SY09kwGPP.html","date":"19/03/2020 - 16:00","title":"Cuarentena por el coronavirus: no descartan que el decreto se publique hoy mismo","abstract":"“Está totalmente confirmado que habrá cuarentena”, confió un ministro a Clarín. “Apenas se defina, se publica”, agregó otro alto funcionario.","author":"Eduardo Paladini","key_words":"CoronavirusArgentinaAlberto Fernández","body":"El escenario de cuarentena por el coronavirus en la Argentina entró en etapa de sintonía fina. \"Está totalmente confirmado que habrá decreto\", confió a Clarín un ministro de la Nación, poco antes de las 15.30. \"Cuando se define, sale publicado\", agregó otro alto funcionario, minutos más tarde. ¿Podría ser este jueves mismo?, consultó este diario. \"No está descartado\". Como adelantó Clarín, una de las preocupaciones del Gobierno nacional es garantizar los productos y servicios esenciales. \"Vamos a establecerlos en la norma, después de una serie de consultas y reuniones\", señaló un funcionario que sigue de cerca la confección de la norma. Se refería, entre otros, al encuentro que tendrá desde las 17 el presidente Alberto Fernández en Olivos con los gobernadores. En cuanto al alcance de las restricciones, una posibilidad que toma cuerpo es que algunos de los próximos feriados queden \"adentro\" como una manera de estirar el aislamiento. Según el calendario vigente hasta ahora, están previstos feriados para este lunes 23 (puente) y martes 24 (día de memoria por la Verdad y la Justicia), el jueves 2 de abril (aniversario de Malvinas) y jueves 9 y viernes 10 siguiente por semana santa. Una versión este jueves aseguraba que podrían adelantar el feriado del 2 de abril al 31 de marzo y estirar la cuarentena hasta ese día. Originalmente, se hablaba de una cuarentena \"de una semana a siete días\". Más temprano, también se especulaba con que las limitaciones se anunciarían después de la reunión con los gobernadores pero que la publicación del decreto saldría recién este viernes. Ahora fuentes oficiales aseguran que podría adelantarse unas horas ese paso. Según uno de los funcionarios que consultó Clarín, \"la experiencia internacional\" es la que llevó a Fernández a acelerar las restricciones, más que la evolución de los casos en el país. Los ejemplos que suelen repetir en la Casa Rosada son los de España e Italia, sobre todo este último país que pareció subestimar de arranque la crisis y luego se vio desbordado. \"El canal más importante de contagio son los colegios y por eso el Presidente decidió cortar rápido allí. La prioridad es la salud\", se sumó otro ministro de la Nación, quien aseguró desconocer el momento en el que comenzará a regir el decreto. Respecto a las limitaciones que incluirá la norma, \"es más o menos lo que viene saliendo\", aseguraron desde el Gobierno. Según publicó más temprano este diario, los ejes serían: - Salvo limitadas excepciones, la mayoría de los ciudadanos deberá permanecer en sus hogares y solo podrá salir para comprar alimentos o remedios. - Permanecerían cerradas las escuelas -hoy ya están sin dar clases- y las fronteras. Nadie podría entrar ni salir del país por ningún medio, ya sea autos, colectivos, trenes o aviones, salvo las excepciones vinculadas con servicios o temas considerados \"esenciales\". - No abrirá ningún negocio que no sea considerado \"esencial\", esto es supermercados -para garantizar los productos básicos- y farmacias. - También es considerado esencial el sistema de salud público y privado y todos sus trabajadores que estarán habilitados para circular. - Estarían cerrados los shoppings y negocios con venta a la calle de todos los rubros que no sean esenciales. También las plazas, parques, restaurantes, gimnasios, bares, cines y teatros. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/piden-presidente-revea-designacion-ex-espia-camporista-frente-programa-testigos-protegidos_0_HCu5i5Z5w.html","date":"19/03/2020 - 15:43","title":"Piden que el presidente “revea” la designación de un ex espía camporista al frente del programa de testigos protegidos","abstract":"Santiago Eguren es apoderado del Frente de Todos, y trabajó en la Agencia Federal de Inteligencia a las órdenes de Oscar Parrilli. Una diputada de la Coalición Cívica quiere que lo cambien.","author":"Claudio Savoia","key_words":"Alberto FernándezLa CámporaMinisterio De Justicia","body":"Solo 72 horas después de que Clarín difundiera que el programa de Testigos e Imputados Protegidos que el presidente había devuelto a la órbita del ministerio de Justicia seguía acéfalo, este jueves esa silla fue cubierta. Pero su nuevo titular no despeja las dudas respecto a las últimas intenciones del oficialismo respecto a esa oficina clave, que debe brindar anonimato y seguridad a a quienes aportaron pruebas en causas por narcotráfico, trata y corrupción. Alberto Fernández envió allí al abogado platense Santiago Eguren, un militante de La Cámpora que trabajó como espía en la Agencia Federal de Inteligencia bajo la jefatura de Oscar Parrilli, en 2015. Eguren integró la Dirección Operacional de Inteligencia contra el Terrorismo y Delitos contra el Orden Constitucional, y trabajaba en una oficina del cuarto piso del edificio francés de la calle 25 de mayo 11, decorado con posters de Néstor y Cristina Kirchner abrazándose. Ese antecedente, vinculado con su adhesión incondicional al kirchnerismo duro, le valieron a Eguren y a otro camporista, Juan Ignacio Ustarroz -primo del ministro de Justicia Wado de Pedro- una confusa denuncia de espionaje por parte del titular de Organización de Estados Americanos (OEA), Luis Almagro, vinculada a su tarea como veedores en las cuestionadas elecciones presidenciales en Bolivia, el año pasado. Los dos argentinos rechazaron la acusación, y se defendieron mostrando que había sido la OEA la que los había invitado a La Paz. Este mismo jueves, la diputada por la Coalición Cívica-ARI Mónica Frade recordó ese antecedente para pedirle a Alberto Fernández que \"revea\" la designación de Eguren: \"en medio del contexto pandémico que transcurrimos, esta mañana, el Gobierno Nacional oficializó la designación del camporista Santiago Eguren como Director General del Programa Nacional de Protección de Testigos e Imputados, a través de la Decisión Administrativa 399/2020 publicada en el Boletín Oficial. Dicho programa está dirigido a testigos e imputados, que hayan realizado un aporte trascendente a una investigación judicial de competencia federal (narcotráfico, secuestro extorsivo y terrorismo, delitos de lesa humanidad, trata de personas), más conocidos como colaboradores de justicia o arrepentidos, y como consecuencia, se encuentren en situación de riesgo. La designación es de carácter transitorio y por 180 días\", explica Frade. \"El doctor Eguren, que ha sido designado a cargo, fue acusado de 'espía' por el secretario general de la OEA, el año pasado cuando viajó a Bolivia como veedor de la auditoría que dicho organismo realizó sobre las elecciones en el país. Además, fue funcionario de la Agencia Federal de Inteligencia (AFI) durante el segundo mandato de Cristina Fernández de Kirchner y es uno de los apoderados del Frente de Todos\", repasa en su carta al presiente. \"Por la importancia y sensibilidad que representa el cargo y lo anteriormente mencionado sobre el nuevo director, es que solicito al presidente de la Nación que revea el nombramiento del doctor Eguren frente al Programa Nacional de Protección de Testigos e Imputados, para dar garantía de seguridad a los casi 300 testigos protegidos de causas sensibles que se encuentran en trámite\", concluye la carta. El programa de protección de testigos quedó bajo la lupa después de la violación del secreto que envuelve a sus integrantes, cuando un portal de noticias difundió detalles del legajo de Alejandro Vandenbroele, el ex titular de la firma The Old Fund y supuesto testaferro de Amado Boudou, condenado a prisión por el caso Ciccone. El sitio ultra K El Destape reveló que Vandenbroele había cobrado 1,5 millón de pesos por parte del programa, que utilizó para financiar la compra de un hotel boutique en Mendoza. La publicación también revelaba datos de su custodia. Esa nota disparó una denuncia en la justicia federal respecto a una posible \"compra\" del testimonio de Vandenbroele por parte del gobierno de Mauricio Macri, aunque sus ex funcionarios subrayaron que todos los testigos que ingresan al programa reciben asistencia económica para rehacer su vida, a veces hasta bajo otra identidad e incluso en otros países. Después del escándalo, el titular de The Old Fund renunció al programa y denunció al gobierno ante la Corte Interamericana de Derechos Humanos, por \"poner en riesgo su integridad física\". Antes que Vandembroele, ya habían renunciado al programa de testigos el contador histórico de los Kirchner, Víctor Manzanares, y el financista Leonardo Fariña. La semana pasada, Manzanares denunció que lo espían y buscan intimidarlo. Y el 13 de marzo, al abogado del contador y de Fariña, Roberto Herrera, le balearon el auto mientras transitaba por Villa Madero, en el partido de La Matanza, \"¡Ojo con lo que vas a hablar de Lázaro Báez!\", le gritaron. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/denuncian-despido-100-trabajadores-pami-cuestiones-ideologicas-_0_2DqBwmvf6.html","date":"19/03/2020 - 15:38","title":"Denuncian el despido de 100 trabajadores del PAMI por “cuestiones ideológicas”","abstract":"Diputados de la UCR y el PRO responsabilizaron a la titular del PAMI y dirigente de La Cámpora Luana Volnovich por los despidos que podría ser más en las próximos días.","author":[],"key_words":"PAMI","body":"Diputados nacionales de la UCR y dirigentes del PRO cuestionaron los ya más de cien despidos producidos en el PAMI, entidad a cargo de la dirigente de \"La Cámpora\" Luana Volnovich, y exigieron la reincorporación del personal. Los legisladores estiman que los telegramas podrían llegar a \"más de 500\". Los despidos tienen \"una exclusiva motivación política e ideológica\", se producen en medio de una situación de crisis sanitaria por el Coronavirus y cuando el Presidente \"está promoviendo la unidad política para atender esta dura situación y está pidiendo la participación de todo el personal de la salud para atender la crisis\". “Primero fue en Yacimientos Carboníferos Fiscales Río Turbio. Ahora en PAMI. Los argentinos estamos viviendo tiempos difíciles donde se requiere responsabilidad y solidaridad, no revanchismo político y persecución. Exigimos que se reincorporen los trabajadores despedidos de PAMI por razones partidarias e ideológicas”, reclamó el diputado nacional Álvaro de Lamadrid (UCR-CABA). “Se están produciendo despidos a mansalva en el PAMI por razones políticas. Esa actitud siempre es condenable. Más en este momento en que se necesita unidad y concentrar los esfuerzos en la lucha contra la pandemia. Debe revertirse la decisión y actuar con responsabilidad”, afirmó el legislador Gustavo Menna (UCR-Chubut). “Mientras hablamos de crisis sanitaria y de estar unidos frente al avance del COVID-19, en el PAMI despiden, por cuestiones ideológicas, a más de 750 personas. No sirve el doble discurso”, destacó Ricardo Buryaile (UCR-Formosa). En tanto, la diputada Gabriela Lena (UCR-Entre Ríos) dijo que “estamos en épocas de control sanitario. No para realizar despidos masivos en PAMI. Por favor Presidente suspenda estas medidas”. Por último Gonzalo Del Cerro (UCR-Santa Fe) aseguró que “resulta contradictorio que mientras el presidente convoca a un trabajo conjunto para luchar contra el corona virus, sus funcionarios kirchneristas despiden por razones políticas a 400 trabajadores del PAMI. Los abuelos necesitan a todos, parafraseando a Alberto Fernández, parece que hay funcionarios especulando con una situación imperdonable para especular. La barbarie se refugia en el dolor.” COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/cuarentena-coronavirus-alberto-fernandez-analizara-gobernadores-prohibir_0_sDFicNpRN.html","date":"19/03/2020 - 14:00","title":"Cuarentena por el coronavirus: Alberto Fernández analizará con los gobernadores qué prohibir y qué no","abstract":"Tiene un menú propio de medidas duras pero lo quiere consensuar con los mandatarios. Quiere un modelo duro pero que garantice insumos. El riesgo del desorden interno.","author":"Pablo Ibáñez","key_words":"Alberto FernándezCoronavirus","body":"El miércoles por la noche, en una charla cordial con cena incluida, Alberto Fernández<U+200B> le transmitió a Horacio Rodríguez Larreta, con quien habla por teléfono varias veces por día, que consideraba necesario endurecer las medidas contra el coronavirus en la Capital Federal, el territorio que concentra la mayor cantidad de casos en la Argentina. Hasta el miércoles, en la Casa Rosada veían con cierta incomodidad que en la Ciudad existía cierta flexibilidad en el pedido de distanciamiento social. Un caso: seguían abiertos los bingos y las salas de juego, un tipo de locales que el domingo por la noche se habían cerrado en la provincia de Buenos Aires. El jueves, tras las definiciones públicas del jefe de Gobierno, hubo satisfacción en lo más alto del gobierno nacional donde se admite, además, que la situación en el Área Metropolitana -que incluye a la Ciudad y a los partidos del conurbano bonaerense- es, por los volúmenes de habitantes, la más dificil de manejar. La cena entre el presidente y Larreta anticipa el tono y la temática de la reunión de este jueves a las 17 en Olivos: el Presidente quiere acordar con los gobernadores una política común en materia de cuarentena pero, sobre todo, definir la profundidad y el alcance de esa medida. \"Si cada uno hace lo que quiere, es peor: no puede ocurrir que cada provincia haga lo que se le ocurra sin importarle lo que pasa al lado\", le dijo a Clarín un funcionario nacional sobre una de las prioridades de la reunión. Dan un ejemplo: ya hay seis provincias que establecieron algún tipo de cierre en sus fronteras y algunas no dejan ingresar a nadie que no tenga domicilio en esas provincias, lo que derivó en que mucha gente en tránsito que iba a esos distritos se desvíe a otras provincias, con lo cual se generaron inconvenientes, y posibilidad de contagios, en otros lugares. A Chaco, la que primero tomó esa medida restrictiva, luego se sumaron Jujuy, Mendoza, Santa Fe, Tierra del Fuego y Santiago del Estero. Por esos casos, entre otros, es que el Presidente quiere acordar un criterio único con los gobernadores. \"Si se cierran fronteras internas, hay que garantizar mecanismos para la circulación de insumos básicos, no puede haber un retén permanente\", apuntan en Casa Rosada. El otro punto genera discusiones más profundas y tiene que ver con qué actividades se pueden prohibir y cuáles no. La Casa Rosada propone un esquema extremo: que funcione sólo la provisión de alimentos y medicamentos. Eso supone, además, establecer qué actividades son esenciales y qué trabajadores podrán circular. Fernández, junto a su jefe de Gabinete Santiago Cafiero y el ministro de Salud, Ginés González García, hicieron un punteo de lo que consideran que se puede paralizar y qué cosas no. Toman ejemplos de Italia y España que, aunque tarde, resolvieron medidas para limitar al máximo la circulación. La definición de fondo es cómo garantizar para los días que viene el abastecimiento de productos básicos. \"Se permite abrir a los supermercados y comercios de barrio, pero también hay que garantizar la línea de proveedores y de la producción\", dicen en Casa Rosada, y ponen el foco en que hay tipos de productos, como la leche, que requiere una líneas de transporte de muchos kilómetros desde los campos a los tambos y las usinas lácteas y desde allí a las góndolas en las ciudades. El temor es el stock disponible. Sin embargo, tras la concurrencia masiva de los consumidores a los supermercados de la última semana en estas horas no se detectan faltantes en los locales, salvo en productos como el alcohol en gel y algunas marcas de papel higiénico. Hacia adelante, el Gobierno quiere estar atento a que no falten otros productos esenciales cuando, además, tiene que definir cuestiones operativas. \"¿Cómo se va a garantizar que llegue la comida a los chicos que reciben alimentos en las escuelas?\", se pregunta un funcionario provincial. Fernández quiere analizar esos puntos con los gobernadores y establecer un protocolo único para todo el país, a pesar de que todavía hay doce provincias en las que no se han registrado casos positivos. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/medio-crisis-coronavirus-detuvieron-juan-grabois-protesta_0_PtjcPTA7y.html","date":"19/03/2020 - 13:34","title":"En medio de la crisis por el coronavirus, detuvieron a Juan Grabois durante una protesta","abstract":"Fue frente a la sede de la Agencia Gubernamental de control. También fueron apresadas otras 33 personas. Podrían ser liberados esta tarde.","author":[],"key_words":"Últimas NoticiasJuan Grabois","body":"El referente de la Confederación de Trabajadores de la Economía Popular (CTEP), Juan Grabois<U+200B>, fue detenido este jueves junto a otras 33 personas mientras realizaba una protesta frente a la sede de la Agencia Gubernamental de Control de la Ciudad de Buenos Aires. Fuentes del Gobierno porteño aseguraron que esperan que los funcionarios judiciales cumplan con los pasos habituales y posiblemente sean liberados en el transcurso de la tarde, para no demorar la situación con aglomeraciones en el contexto de medidas para contener el avance del coronavirus. Militantes del MTE protestaban por la detención, sobre la calle Lavalle. Grabois y otros militantes se manifestaban en la sede de la Agencia Gubernamental de Control, sobre Sarmiento, por la muerte de Beatriz Mechato Floresuna vendedora ambulante de 75 años que fue atropellada el viernes mientras intentaba evitar inspectores del gobierno porteño. Al ser detenido, Grabois acusó al comisario encargado del operativo de haberlo señalado directamente a él y le gritó \"cagón\" en reiteradas oportunidades. \"Este es el asesino de Beatriz y me vino a buscar a mí específicamente\", gritaba Grabois señalando con sus manos esposadas a uno de los efectivos que lo llevaba hacia un patrullero, y sostenía que no hizo \"absolutamente nada\" y hasta se manifestaba \"con barbijo\". Juan Grabois y 14 compañeros están detenidos. Nos movilizamos a la @AGC_Control para pedir #JusticiaPorBeatriz y la policía desplegó un violento operativo.¡Justicia por Beatriz y libertad a nuestros compañeros!Movilizamos ahora a la comisaría (Lavalle 1953) pic.twitter.com/VT5KgJh9WF Según informó la Policía de la Ciudad, los efectivos debieron actuar por destrozos generados por los manifestantes durante la protesta. El Movimiento de los Trabajadores Excluidos (MTE) apunta a los funcionarios de la Ciudad Matías Lanusse y Luciano Cohen como los responsables de la muerte de Mechato Flores y se movilizaron hacia la comisaría en la que están Grabois y el resto de los detenidos Matías Lanusse y Alejandro Cohen son responsables de la muerte de Beatriz y responsables de este atropello a nuestros compañeros. Tienen que dar explicaciones y ser destituidos de su cargo. \"Esperamos que el fiscal les meta la causa y los libere. Fueron unos 100 tipos que quieren que haya manteros en las calles\", dijeron en el gobierno porteño, y rechazaron una medida contra los funcionarios con el argumento de que no se habría tratato de un operativo de desalojo de manteros sino que los inspectores estaban cumpliendo una recorrida de manera habitual. La protesta había arrancado al mediodía, con fotos de los funcionarios y el pedido de destitución de ambos destinado al jefe de Gobierno porteño. \"Desde el MTE impulsamos la campaña para pedir la destitución de Matías Lanusse y Alejandro Cohen, responsables del violento operativo de persecución a vendedores ambulantes de Once que terminó con la vida de nuestra compañera\", expresaron en un comunicado. \"El Gobierno de la Ciudad de Buenos Aires tiene una política sistemática de violencia contra los trabajadores de la vía pública. Le pedimos a Horacio Rodríguez Larreta que no sea cómplice de esta situación y destituya a los funcionarios responsables\", reclamaron. JPE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-llegan-reactivos-arranca-operativo-express-pueda-analizar-pais_0_dm_8j28NW.html","date":"19/03/2020 - 13:29","title":"Coronavirus en Argentina: Llegan más reactivos y arranca un operativo express para que se pueda analizar en todo el país","abstract":"El Malbrán capacitará personal para que se hagan estudios en el interior. El ejemplo de Corea del Sur y una intriga. ¿Si hay más análisis habrá más positivos?","author":"Pablo Ibáñez","key_words":"CoronavirusGinés González García","body":"Se armó como un operativo express, acorde a tiempos de crisis y de pánico. En las próximas horas llegará al país la primera tanda de 65 mil reactivos que se utilizan para detectar si una persona es o no portadora de coronavirus y el Instituto Malbrán apurará la capacitación de profesionales para que los estudios se puedan hacer en 34 laboratorios en todo el país. Es un primer envío de una compra que el Ministerio de Salud, a cargo de Ginés González García, realizó en el mes de enero cuando, todavía, la pandemia del coronavirus parecía encorsetada a China y algunos países de Asia. Hasta ahora, todos los casos sospechosos deben pasar por el Malbrán, el único instituto autorizado para validar una prueba. Con los días, el instituto incrementó exponencialmente su capacidad de pruebas: de los 120 estudios que hacía por día el lunes, pasó a 200 este miércoles y el fin de semana, con turnos extra, podría procesar hasta 600 cada 24 horas. El análisis autorizado demanda, de hecho, 24 horas para dar un resultado. No hay, a pesar de múltiples ensayos, diagnósticos automáticos que sean reconocidos como certeros por la Administración Nacional de Medicamentos, Alimentos y Tecnología Médica (ANMAT.) Frente a una hipótesis de expansión y multiplicación en cantidad y territorialidad del COVID 19, el Gobierno apuró el operativo para descentralizar. El primer esquema consistía en que la capacitación de profesionales de otras provincias se haga sobre fines de la semana próxima, pero se apuró y comenzarán este viernes. Asimismo, el calendario original contemplaba que se descentralice en 6 provincias pero finalmente se hará \"lo más rápido posible\" dicen en Gobierno, para tratar de llegar a todo el país. . En Casa Rosada trabajan con la expectativa de que la semana próxima, en la mayoría de las provincias, en particular las más afectadas hasta ahora, se puedan hacer estudios in situ. Hay un lado B: cuando se amplíen la cantidad de estudios, es probable que haya un crecimiento de casos confirmados, deslizan en Gobierno casi como un anticipo de que puede haber noticias de alto impacto. No solo por el cuello de botella que podría producirse en el Malbrán sino por el tiempo que demanda remitir los hisopados desde todo el país. El Malbrán tiene 34 sedes y con el personal capacitado y los reactivos disponibles se podrá multiplicar la cantidad de estudios simultáneos. De fondo hay una lógica, que se basa en la experiencia de Corea del Sur, que logró aplanar la cantidad de casos a partir de testeos masivos de su población. Ante una pandemia de dimensión o operatividad desconocida, los testeos masivos y el distanciamiento social parecen ser hasta acá los recursos más exitosos para controlar la expansión del virus y su circulación. Con el régimen actual, un caso es sospechoso porque viene del exterior o tuvo contacto, y presenta síntomas. Cuando eso ocurre es porque, explican en Salud, el portador tiene el virus hace varios días, porque no es inmediato el contagio. El periodo de mayor contagio es cuando aparece la fiebre. La descentralización requerirá una logística inicial, en la antesala de una cuarentena que limitará la circulación en el país, pero luego servirá para que en cada provincia se hagan estudios. Con el cierre de fronteras y el sistema de transporte paralizado, hay provincias que tardan en enviar hisopados.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n ¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/investigan-ex-presidente-garrahan-gastos-irregulares-tarjeta-corporativa-uso-indebido-camioneta-traslados_0_0xbuNxWB.html","date":"19/03/2020 - 12:47","title":"Investigan al ex presidente del Garrahan por gastos “irregulares” con la tarjeta corporativa y el uso “indebido” de una camioneta de traslados","abstract":"El Consejo de Administración designado por el gobierno de Alberto Fernández apuntó contra el médico.","author":"Ignacio Ortelli","key_words":"Hospital Garrahan","body":"En el marco de una serie de iniciativas de relevancia que quedaron en segundo plano ante el impacto del coronavirus en la Argentina, las nuevas autoridades del Hospital Garrahan iniciaron un sumario interno para que se investiguen presuntas \"irregularidades\" en el uso de las tarjetas corporativas por parte del ex presidente del Consejo de Administración Carlos Kambourian, designado por la gestión de Mauricio Macri; y también pidieron determinar si durante su mandato realizó un uso particular \"indebido\" de una unidad de traslado. Se trata de una de las primeras decisiones administrativas que toma la nueva cúpula, que tomó posesión el mes pasado en el hospital, inaugurado el 25 de agosto de 1987 y cuyas autoridades son elegidas en función de la participación presupuestaria: cuatro de los miembros del Consejo -incluido el presidente- representan a Nación -y son elegidos por el Ejecutivo- que aporta el 80 por ciento de los fondos; y uno a la Ciudad de Buenos Aires (provee el 20%), designado por el jefe de Gobierno. La decisión de la cúpula va en sintonía con una denuncia que el año pasado realizaron los delegados del gremio de UPCN del hospital, quienes mantuvieron un fuerte enfrentamiento con la administración Kambourian y días atrás volvieron a la carga para impulsar la apertura de una investigación. En rigor, la investigación interna comprende dos expedientes, firmados el 2 y 3 de marzo, por el nuevo titular del Consejo, Guillermo González Prieto; y el resto de sus miembros: los doctores Aldo Haimovich, Oscar Julio Trotta, Oscar Pérez y Analía Stasi. Clarín accedió en exclusiva a ambos documentos, en los que se describen las presuntas \"irregularidades\" de Kambourian. \"Se han detectado ciertas irregularidades en el procedimiento de rendición y control de gastos y en el mecanismo de aprobación de resúmenes mensuales, así como también en las órdenes de pago y efectivización de desembolsos, desde su implementación hasta el cese de las mismas en enero de 2020\", precisa el expediente en el que el Consejo de Administración le ordena a la Dirección de Asuntos Jurídicos del organismo para que \"se proceda a iniciar un sumario administrativo a fin de determinar la configuración de dichas irregularidades, en relación al uso particular de las tarjetas corporativas\". Es el paso previo formal que se debe cumplir previo a la presentación de una denuncia penal. Por otro lado, con el memo número 21, las autoridades dan cuenta de \"posibles irregularidades en el uso de la unidad de traslado marca Citroen Berlingo dominio AB 928 OP por parte del ex presidente del Consejo de Administración, Carlos Kambourian entre los meses de enero de 2018 y diciembre de 2019\". Puntualmente, precisa que el funcionario le dio \"un uso particular\" de la unidad \"tanto para el traslado diario desde y hacia su domicilio a más de 40 km, carga de combustible y mantención del vehículo con fondos del erario del hospital no asignado a dicha cuestión, manejo de la unidad y uso indebido del móvil por parte de personas ajenas a la institución\". En la nota se especifica otra irregularidad: señalan el \"incumplimento de pago de numerosas infracciones de tránsito tanto en CABA como en la zona norte de la provincia de Buenos Aires\". En Ciudad, el vehículo adeuda a la fecha 35.310 pesos, mientras que en provincia el saldo es de $18.927. En cuanto a las tarjetas corporativas, uno de los documentos que acompaña el sumario indica que \"la competencia de aprobación de gastos y ejecución de desembolsos no se adecuaba a las reglamentaciones y regímenes específicos, los cuales están regidos por la Ley de Administración Financiera\". El cálculo, según ese informe, es que hubo \"un incumplimiento asociado a las tarjetas corporativas por alrededor de un millón de pesos\". La mayoría, remarca, obedece a excedentes en los consumos de Kambourian. \"Los gastos aprobados por el mismo presidente, cuando han sido relacionados a gastos en gastronomía de alto nivel, entre otros, no pueden ser considerados adecuados en el marco del funcionamiento de un hospital pediátrico público, que tiene su misión y funciones en torno a la asistencia de niños, niñas y adolescentes, en su mayoría provenientes de familias con carencias múltiples, incluyendo las alimentarias\", completa el informe. A este sumario se le sumó un nuevo pedido del gremio de los estatales de UPCN, que en medio de la crisis por el coronaviruse, pasado martes, repudió \"la herencia recibida\" tras la gestión de Kambourian, a quien le apuntan por lo mismo que consta en los sumarios. En un comunicado, los delegados apuntaron que \"hizo uso y abuso de una tarjeta corporativa para realizar gastos personales, como si el hospital fuese su coto privado, pagando 'cenas en restaurantes carísimos', 'viajes al exterior', 'compras privadas', 'nafta de sus coches' y otros gastos de miles y miles de pesos que para nada beneficiaban al hospital\". Y agrega que también \"hizo uso de una camioneta de propiedad del Hospital Garrahan para uso personal (no oficial) durante dos años dejando una altísima cifra de multas por pagar\". El secretario general en el Garrahan, Horacio Cairone; amplió en diálogo con Clarín: \"En la historia del hospital, en 33 años, nunca existió el uso de una tarjeta corporativa. Sólo la gestión anterior implementó el sistema de tarjeta, que se suponia que era utilizada para cuestiones institucionales\". En efecto, las tarjetas corporativas del Banco Ciudad se tramitaron en 2018, para cubrir “gastos de representación, gastos operativos de oficinas, actividades protocolares y movilidad”, a partir del expediente 2363/2017 y por impulso de las anteriores autoridades, incluido Kambourian. Se estipuló un límite por un monto mensual de 30 mil pesos para cada tarjeta que, según el sumario, no se cumplió. En ese sentido, Clarín accedió al resumen de gastos de la tarjeta asignada a Kambourian que integra el sumario y pudo constatar algunas de las compras a las que alude el gremio, como consumos regulares en supermercados y restoranes de renombre, además de pagos realizados el exterior. Aunque en el mismo -y tampoco en el sumario- se especifican las circunstancias, son marcadas como operaciones \"observadas\", a diferencia de otras que fueron consideradas válidas. Sin embargo, ante la consulta de Clarín, Kambourian evitó hacer aclaraciones, pero se mostró \"tranquilo\". \"No tengo nada para decir, no he hecho uso inadecuado de nada de lo que tiene que ver con el hospital. Si hicieron sumario, me citarán y daré las explicaciones\", sostuvo el reconocido médico, que en los últimos días se dedicó a analizar el avance del coronavirus. En esa línea, el ex funcionario dijo no haber sido notificado \"de ningún sumario\". \"El gremio debería dedicarse a cuidar a los trabajadores. Son los mismos que me rompieron la puerta de la oficina, entonces no les voy a dar ningún tipo de importancia y no tengo nada para decir. Me sigo dedicando a la pandemia que es más importante\", agregó Kambourian, en relación al violento hecho de septiembre pasado, en el que un grupo de gremialistas ingresaron a las patadas a su oficina. Cairone, por su parte, rechazó que haya cuestiones partidarias en la denuncia: \"De ninguna forma estamos planteando algo ideológico o partidario. Simplemente pensamos en la salud de la población infantil y por eso lo denunciamos. Lo hicimos cuando él era el director y lo reafirmamos ahora\", concluyó. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-gobierno-recibe-funcionarios-portenos-bonaerenses_0_cEov2Lbxz.html","date":"19/03/2020 - 12:36","title":"Coronavirus en Argentina: el Gobierno recibe a funcionarios porteños y bonaerenses","abstract":"Antes del encuentro de Alberto Fernández con gobernadores, el jefe de Gabinete, Santiago Cafiero, se reúne con ministros de la Ciudad y la provincia.","author":[],"key_words":"CoronavirusÚltimas Noticias","body":"Antes del encuentro entre Alberto Fernández con los gobernadores, tras el cual podría anunciarse una cuarentena obligatoria y general para frenar el avance del coronavirus, el jefe de Gabinete, Santiago Cafiero, encabezaba este jueves una reunión con funcionarios de la Ciudad de Buenos Aires y la provincia. Junto a Cafiero está el ministro del Interior, Eduardo \"Wado\" de Pedro; el ministro de producción bonaerense, Augusto Costa, el de Salud, Daniel Collia; el titular de esa cartera en la Ciudad, Fernán Quirós y el jefe de Gabinete porteño, Felipe Miguel. Entre otras cuestiones, Cafiero y los analizaron la posibilidad de disponer la \"ampliación de camas e insumos\" para equipar al sistema de salud ante un muy probable crecimiento exponencial de los casos confirmados. El presidente permanece en la residencia de Olivos y a partir de las 17 estará al frente de una reunión clave con los gobernadores, a quienes les anunciaría la decisión de decretar la cuarentena obligatoria. Esa medida drástica cuenta con el apoyo de los dirigentes de la oposición, tal como señalaron entre otros los dirigentes de Juntos por el Cambio, Mario Negri y Cristian Ritondo. El encuentro de los funcionarios nacionales con sus pares porteños y bonaerenses responde, entre otras cosas, a que el 40% de los casos confirmados están en la capital y lo secunda la provincia de Buenos Aires. Según supo Clarín, fueron los gobernadores quienes pidieron que la reunión sea en la Casa Rosada y no por videoconferencia. Allí, Fernández pondría a consideración de los mandatarios provinciales la medida más drástica en lo que va de la pelea por evitar la propagación de la pandemia. JPE<U+200B> COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-felipe-sola-apunto-aerolineas-argentinos-varados-iberia-respondio_0_OEUZEBYVM.html","date":"19/03/2020 - 12:03","title":"Coronavirus: Felipe Solá apuntó contra las aerolíneas por los argentinos varados e Iberia le respondió","abstract":"El canciller mencionó una por una a las compañías y aseguró que iniciará acciones legales. La réplica de la aerolínea española.","author":[],"key_words":"CoronavirusFelipe SoláÚltimas Noticias","body":"El canciller Felipe Solá se mostró molesto con las aerolíneas que dejaron varados a los argentinos en el exterior en medio del avance del coronavirus y desde sus redes sociales les pidió \"respuestas\" ante la situación, tras lo cual la compañía Iberia le contestó por la misma vía. \"Iberia, Air Europa, KLM, Air France, British, Norwegian, Lufthansa, Edelweiss, United Airlines y Aeroméxico, entre otras empresas, vendieron los pasajes y como los vuelos ahora no son rentables dejaron a los argentinos clavados. Tendrán que responder\", escribió el funcionario en su cuenta de Twitter. Con el mismo tono, continuó: \"Algunas empresas como LATAM están reaccionando. En donde no lleguemos a una solución nos haremos cargo del charteo a cambio del pasaje y luego el Estado iniciará las demandas correspondientes\". Solá dijo que el mundo \"está convulsionado\" y que las negociaciones con las compañías aéreas son \"complejas\". De todos modos, insistió: \"Tanto el presidente como sus ministros estamos trabajando coordinadamente para encontrar soluciones y que los argentinos en el exterior que tengan pasajes vuelvan al país\". El descargo de Felipe Solá contra las aerolíneas. Tras sus mensajes, la compañía española Iberia salió al cruce: \"Hola. El gobierno argentino ha prohibido a las aerolíneas extranjeras volar a su país. Por lo tanto, no es una decisión que hayamos tomado nosotros, sino su gobierno. Saludos\". La respuesta, que generó más polémica en la red social del pajarito, hace alusión a la medida del Gobierno de prohibir la llegada de vuelos provenientes de zonas de riesgo, como por ejemplo Europa, China y Norteamérica, por el término de 30 días para frenar el avance del coronavirus en el país. La respuesta con tono irónico de Iberia. En este contexto, Solá recordó que Aerolíneas Argentinas<U+200B> hasta ahora ya tiene programados 19 vuelos hacia Europa y Estados Unidos, y pondrá vuelos de cabotaje para destinos en la región. También aseguró que están trabajando con el Ministerio de Defensa para mandar un Fokker F27 y un Hércules a Perú en las próximas horas. JPE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-6-000-europeos-pais-buscan-acuerdos-llevarlos-traer-argentinos-exterior_0_nr9V1CfSN.html","date":"19/03/2020 - 11:53","title":"Coronavirus: hay más de 6.000 europeos en el país y buscan acuerdos para llevarlos y traer argentinos del exterior","abstract":"Según datos de las embajadas, en el país hay registrados unos 5.000 europeos “continentales” y otros 1.300 británicos que buscan a sus países.","author":"Natasha Niebieskikwiat","key_words":"CoronavirusFelipe SoláAlberto FernándezAerolíneas ArgentinasArgentina","body":"Mientras que la embajadora de la Unión Europea en Argentina, Aude Maio-Coliche, registraba hasta el miércoles a la tarde un estimativo de 5.000 europeos continentales que se encuentran en este país y quieren volver al suyo, el embajador del Reino Unido, Mark Kent, había sumado otros 1.300 británicos. A diferencia de los argentinos por el mundo que dicen estar varados, los europeos presentaban distintas situaciones porque si bien los cielos en sus países no se cerraron, por la cancelación y reprogramación de conexiones de las distintas aerolíneas también encontraban dificultades para el retorno a casa. Entre ellos españoles, alemanes, suecos, italianos, holandeses, algunos turistas, otros estudiantes y también trabajadores. Clarín intentó conocer el número de estadounidenses en el país, pero contrariamente a la información que suministraron los europeos, la embajada de Estados Unidos aquí se limitó a responder: \"Estamos trabajando dentro de las pautas establecidas por el gobierno de Argentina, estamos haciendo todo lo posible para ayudar a los ciudadanos de los Estados Unidos en Argentina que desean regresar\". Tal como como señalaban fuentes de la Cancillería argentina, algunos embajadores argentinos en Europa y los europeos mantienen conversaciones para que las empresas aéreas puedan llevarse a los europeos y traigan argentinos. De hecho, el Gobierno ya autorizó a otras aerolíneas a volar, \"vuelos sanitarios\" excepcionales, informaron. En las últimas horas, aunque -van llegando de a poco, y los aeropuertos son un caos- se contabilizaron unos 23.000 argentinos registrados en embajadas y consolados de Europa y Estados Unidos que quieren volver. Más otros 10.000 que estaban en zonas de la región como Perú, Chile y Brasil. Este jueves, el canciller Felipe Solá lanzó unos duros tuits contra las empresas que, según dicen funcionarios locales, mantenían un \"alto grado\" de especulación \"porque hasta que se cerraron los cielos\" aquí las aeronaves venían vacías. \"Iberia, Air Europa, KLM, Air France, British, Norwegian, Lufthansa, American Airlines y Aeroméxico, entre otras empresas, vendieron los pasajes y como los vuelos ahora no son rentables dejaron a los argentinos clavados\", acusó. <U+200B>\"Algunas empresas como LATAM están reaccionando. En donde no lleguemos a una solución nos haremos cargo del charteo a cambio del pasaje y luego el Estado iniciará las demandas correspondientes\", amplió Solá. Y evidentemente en clara defensa de Aerolíneas Argentinas -que montó vuelos especiales y que aún así van a ser insuficientes-, señaló: \"El mundo está convulsionado y las negociaciones son complejas pero tanto el presidente como sus ministros estamos trabajando coordinadamente para encontrar soluciones y que los argentinos en el exterior que tengan pasajes vuelvan al país\". Fuentes del Gobierno aseguraban este jueves -Clarín no lo pudo cotejar con la linea aérea- que el sábado un vuelo de Air France llegó de París con un 42% de ocupación y el domingo con el 36%. Aseguraron que el vuelo de Lufthansa proveniente de Frankfurt el sábado tuvo una ocupación del 61% y el vuelo del domingo un 40%. El vuelo de British Airways llegó de Londres con una ocupación del 24%, el de Delta desde Atlanta un 38%, el de American Airlines de Dallas con un 39%; el de Air Canada desde Toronto con escala en Santiago de Chile un 39%, el de KLM desde Ámsterdam un 45%, y el de Alitalia desde Roma un 56%. En la embajada argentina en Madrid -una de las ciudades más críticas por la cantidad de argentinos que se registraron para volver - se quejaron de que Iberia \"no\" le estuviera realizando endosos a sus pasajeros para que pudieran volar con Aerolíneas Argentinas, cuyos pasajes para repatriar varados no son gratis. \"Le dan un 'voucher' de aquí a fin de año para utilizar cuando quieran o les reprograman los vuelos de acá a un mes (MAD-EZE) a pesar de que tienen vuelos operativos (MAD-San Pablo-EZE)\", aseguró una fuente. Los gobiernos de Argentina y Perú y algunos contados países se están ocupando de sus ciudadanos en el mundo.  De hecho, ejemplo, la ministra española de Exteriores, Arancha González Laya, pidió este jueves a los españoles que estén viajando fuera del país y se encuentren bien que no intenten regresar porque no se puede fletar un avión para todos y cada uno de los que están en el extranjero y quieren volver. La emergencia sanitaria enfrenta hoy a gobiernos, ciudadanos y aerolíneas, las que dicen soportar una fuerte crisis por la pandemia.  La Asociación Internacional del Trasporte Aéreo (IATA) por ejemplo, asegura que las compañías aéreas, muy afectadas por la pandemia del coronavirus, necesitan una ayuda de emergencia de al menos 200.000 millones de dólares. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//rural/coronavirus-argentina-oportunidad-trabajar-juntos-producir-dijo-mesa-enlace_0_5cM0b_YBu.html","date":"19/03/2020 - 11:17","title":"Coronavirus en Argentina: “Es una oportunidad para trabajar juntos y producir más”, dijo la Mesa de Enlace","abstract":"“Estamos a disposición para continuar con el compromiso histórico de producir alimentos”, dijeron en un comunicado los presidentes de las cuatro entidades gremiales del campo .","author":[],"key_words":"AgriculturaGanaderíaMesa De EnlaceCoronavirusCampo","body":"La Comisión de Enlace de Entidades Agropecuarias hizo este jueves \"un llamado a todos los productores del país y a las autoridades políticas que afrontan este difícil momento de Argentina, ante la amenaza que se cierne sobre la Argentina y la Humanidad a partir de la pandemia de Covid-19\", poniéndose \"a disposición\", y alentanda a continuar \"haciendo honor al compromiso histórico de producir alimentos de máxima calidad para nuestros compatriotas y para los ciudadanos del mundo que los demandan\". A través de un comunicado conjunto, los cuatro presidentes de las entidades gremiales, Jorge Chemes (CRA), Carlos Achetoni (Federación Agraria), Daniel Pelegrina (SRA) y Carlos Iannizzotto (Coninagro), destacaron que \"el bien común y la unidad nos presenta una oportunidad para trabajar juntos y producir más, como siempre lo hemos hecho, con nuestro espíritu de esfuerzo y perseverancia\", Los dirigente del campo considerando que \"hoy nos enfrentamos a un desafío desconocido e impensado que pone a prueba toda la capacidad de lucha, de comunión y de solidaridad de los argentinos, respetando las pautas de cuidado y prevención que han definido las autoridades\". Y estimaron que \"el grado de éxito con el que enfrentemos esta amenaza dependerá sustancialmente de cuán unidos, solidarios y comprometidos actuemos en los próximos meses\". Finalmente, remarcaron que \"están a disposición para trabajar y hacer crecer con unidad y diálogo a nuestra querida Argentina en estos momentos difíciles\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-ministro-daniel-arroyo-situacion-social-dependera-changas-precio-alimentos-_0_12HRcVv5Q.html","date":"19/03/2020 - 10:47","title":"Coronavirus en la Argentina: para el ministro Daniel Arroyo, “la situación social dependerá de las changas y el precio de los alimentos”","abstract":"El titular de Desarrollo Social habló con Clarín y remarcó “el acompañamiento de los sectores más vulnerables” en esta situación.","author":"Eduardo Paladini","key_words":"CoronavirusDaniel ArroyoArgentina","body":"Apenas asumió como ministro de Desarrollo Social de la Nación, Daniel Arroyo hizo una descripción dura pero bastante simple sobre el incremento de la pobreza en el país. Había dos variables esenciales que, en su óptica, el Gobierno de Mauricio Macri había descuidado de modo inexplicable: los precios de los alimentos y el trabajo informal conocido como \"changas\". Ahora, consultado por Clarín sobre los efectos económicos y sociales del coronavirus en los sectores más vulnerables, el funcionario repite los mismos tópicos. \"Las medidas que anunciamos el otro día apuntan a eso. Mejorar los ingresos en esa parte de la población, con el ingreso extra de 3.000 pesos para, entre otros, los que cobran AUH y planes sociales de empleo. Estos últimos cobran la mitad de un salario mínimo\", explicó Arroyo. Son más de 500.000 personas. Y siguió: \"Partimos de un 35% de pobreza y un 40% de trabajo informal. En este escenario es fundamental garantizar las 'changas', por ejemplo vinculadas a la construcción. Obras pequeñas en los barrios\". \"Combinamos ingresos con trabajo, por eso sumaremos bancos de insumos, materiales y herramientas, para fortalecer en este período la realización de pequeñas obras de infraestructura en salitas sanitarias, clubes de barrio, escuelas o viviendas precarias\", había explicado Arroyo el día del anuncio. La idea es generar alguna reactivación dentro de los mismos barrios, con las restricciones de movimiento que ya genera la pandemia. Y con la dificultad que se agrega en viviendas con hacinamiento\". \"La prioridad es la salud, eso lo dejó claro el Presidente con los anuncios. Pero teniendo en cuenta una situación económica muy difícil\", amplió el ministro. Consultado por Clarín sobre si ya se da por descontado que el año cerrará con un aumento de la pobreza -se estima que el PBI podría caer cerca de tres puntos-, Arroyo se mostró cauteloso e insistió con la variable ingresos/precios de los alimentos. \"En enero, la inflación general fue de 2,3%, pero los alimentos subieron 4,7%, en gran parte porque se acabó la exención del IVA. En febrero, la combinación fue 2% la promedio y 2,7% alimentos. Vamos a ver qué pasa en marzo\", detalló el funcionario, que destacó el \"acompañamiento\" de los sectores protegidos en esta situación. Alberto Fernández puso particular énfasis en el control sobre los empresarios que especulen con el valor de estos productos básicos y vuelven a blandirse posibles sanciones previstas en la Ley de A. Por ineficiencia o complicidad, otros presidentes ya lo hicieron en gestiones con nulo resultado. El escenario actual, con temor a  faltantes severos por el aislamiento de un amplio sector de la población, es inédito. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
