{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/balearon-auto-abogado-leo-farina-ojo-vas-hablar-lazaro-_0_lVEfkQaJ.html","date":"13/03/2020 - 23:02","title":"Balearon el auto del abogado de Leo Fariña: “Ojo con lo que vas a hablar de Lázaro”","abstract":"El doctor Rodrigo Herrera denunció que le dispararon desde una moto cuando llegaba a la casa de la madre de su hija. Antes de irse, tomaron el casquillo del piso.","author":"Nicolás Wiñazki","key_words":"Leonardo FariñaLa Ruta Del Dinero KLázaro BáezÚltimas Noticias","body":"El abogado en el juicio de “La Ruta del Dinero K” del arrepentido Leonardo Fariña, también defensor junto a su socio de dos de los hijos de Lázaro Bàez, quienes están peleados con su padre, denunció en la noche de este viernes que dos personas con cascos en sus cabezas bajaron por sorpresa de una moto, le pegaron un disparo a su auto tras advertirle que debía tener cuidado con lo que podía hablar sobre el constructor y ex socio de la familia Kirchner. El doctor Rodrigo Herrera se presentó ante la fiscalía número 11, a cargo del fiscal Quiroga, de la localidad de Villa Madero, Buenos Aires, donde denunció oficialmente el hecho. Según él mismo le confirmó a Clarín, los dos motoqueros anónimos lo sorprendieron cuando llegaba la casa de la madre de su hija a bordo de un Audi blanco, le alertaron respecto a las acciones que podría tomar contra Báez, sacaron un arma y balearon el guardabarro de su vehículo. Herrera aseguró que los atacantes aprovecharon el desconcierto para tomar del piso el casquillo de la bala mientras se iban del lugar a toda velocidad. Herrera describió el incidente así ante la consulta que le hizo Clarín sobre el incidente denunciado: “Yo estaba estacionando en la casa de la mamá de mi hija, había ido a tomarme la presión porque ella es médica. Llegué, se paró una moto al lado mío, con dos masculinos con cascos, uno sacó una pistola y me dijo: ‘Ojo con lo que vas a hablar de Lázaro’. Yo les contesté: ‘¿Qué?’. Y ellos me dijeron: ‘No te hagas el pelotudo’. Me tiraron el tiro, se baja de la moto y se lo llevó”. Así quedó el auto del abogado de Fariña. El abogado Herrera, junto a su socio Alejandro Baldini, defienden a Fariña y a Leandro y Melina Báez en el juicio oral de la causa conocida como “La Ruta del Dinero K”. Tanto Leandro y Melina Báez están peleados con su padre, el ex constructor Lázaro, por diferencias respecto a la posición que tomó en este caso: consideran que debería contar mucho más de lo que saben. Fariña, por su parte, fue el arrepentido que más ayudó a que la Justicia pudiera reconstruir lo que las tres querellas de los organismos del Estado consideran que está probado. Que Báez lavó alrededor de 50 millones de dólares de origen ilegal. Tanto los abogados de la AFIP, la Unidad de Informaciòn Financiera (UIF) y la Oficina Anticorrupción (OA), aun bajo gobierno peronista, mantuvieron sus posiciones jurídicas y solicitaron que Báez debía ser condenado en esta causa. La denuncia del atentado con balazo incluida que realizó el doctor Herrera coincidió con otra denuncia que realizó junto a su socio Baldini, hoy al mediodía, ante las autoridades del Tribunal Oral Federal 4, quien está a cargo del juicio de “La Ruta del Dinero K”. En ese escrito, los abogados aseguraron que habían recibido amenazas de diferente tipo de parte de un grupo de abogadas ligadas al ex socio de los Kirchner. Clarín accedió a esa primera denuncia. La segunda que corresponde al balazo contra el auto de Herrera que él bajo juramento presentò ante la fiscalía 11 de Villa Madero se estaba terminando de concretar al cierre de esta edición. Más allá de la gravedad de los hechos denunciados, todas las hipótesis se abren varias hipótesis. ¿Es posibles que los denunciados como atacantes con uso de arma de fuego hayan usado el nombre de Lázaro Báez para disparar contra el auto de Herrera aunque no tengan en realidad ningún vínculo ni con él ni con las abogadas que habái denunciado con su socio en los tribunales? Claro que sí. El hecho es igualmente sugestivo. La Justicia debería actuar para dilucidarlo de inmediato. Hasta ahora, en los juicios orales por corrupción que se llevan adelante en contra de ex funcionarios o allegados a los Kirchner se había denunciado, por parte de los defensores que piden condenas para los acusados, un acontecimiento de este estilo. Palabras intimidantes. Y un balazo. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/elisa-carrio-miedo-problema-coronavirus-putin-_0_s9uKLek2.html","date":"13/03/2020 - 20:58","title":"Elisa Carrió: “No tengan miedo, el problema no es el coronavirus sino Putin”","abstract":"La ahora ex diputada y referente de la Coalición Cívica acuso al presidente ruso de querer “quebrar a Europa”.","author":[],"key_words":"CoronavirusElisa Carrió","body":"La ex diputada y referente de la Coalición Cívica, Elisa Carrió<U+200B>, responsabilizó al presidente ruso Vladimir Putin de querer \"quebrar a Europa\" en medio de la crisis por el brote pandémico del coronavirus. \"No tengan miedo, el problema no es el coronavirus sino Putin. Quieren quebrar a Europa\", lanzó Lilita desde su cuenta en Twitter, en su segundo día de críticas al \"zar\" ruso. Fue una seguidilla de tuits con los que la Carrió también sostuvo que el mandatario de Estados Unidos, Donald Trump \"es un aprendiz de payaso frente a Putin, como lo fue el ex primer ministro del Reino Unido, Neville Chamberlain\". No tengan miedo, el problema no es el coronavirus sino Putin. Quieren quebrar a Europa. Para Carrió, \"el mundo debe ser visto desde la geopolítica, mirando todo el globo terráqueo. Y para los espirituales, desde Dios. Espero que alguien sepa realmente geopolítica y de la relación de agentes de inteligencia rusa en la querida Cuba\". Las críticas de Carrió al presidente ruso no son nuevas. En julio de 2019 lo había acusado de querer replicar a Venezuela en Argentina, y este jueves había lanzado que quería modificar la constitución de país para quedarse \"hasta 2036\" en el poder. \"Y dónde está Putin ? No le paso nada con el Coronavirus...\", escribió con ironía y planteando el enigma. Un par de horas después agregó: \"Putin pretende modificar la constitución y quedarse en el poder hasta 2036. Se viene Hitler? Ojalá nos demos cuenta a tiempo\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/piden-enviar-lazaro-baez-leo-farina-juicio-oral-compra-campo-uruguay_0_h-89g5KO.html","date":"13/03/2020 - 19:56","title":"Piden enviar a Lázaro Báez y a Leo Fariña a juicio oral por compra de un campo en Uruguay","abstract":"El fiscal Marijuán solicitó al juez Casanello cerrar la instrucción por la compra de “El Entrevero” en 14 millones de dólares. Será otro proceso al margen de la Ruta del Dinero K.","author":[],"key_words":"La Ruta Del Dinero KLázaro Báez","body":"El fiscal federal Guillermo Marijuán requirió hoy el envío a un nuevo juicio oral del detenido empresario Lázaro Báez y del arrepentido Leonardo Fariña, entre otros procesados, por una maniobra de lavado de dinero vinculada a la compra de un campo en Uruguay por 14 millones de dólares. La fiscalía entregó su requerimiento de elevación a juicio al juez federal Sebastián Casanello, informaron fuentes judiciales que complica la situación judicial al socio comercial de Cristina Kirchner y dueño de Austral Construcciones. Báez, su ex contador Daniel Pérez Gadín, su ex abogado Jorge Chueco, Fariña, el financista Santiago Carradori y otros tres acusados están procesados por la adquisición entre 2010 y 2011 del campo con dinero que, según la acusación, provino de ilícitos con la obra pública. Todos son sometidos actualmente a juicio oral en la parte central del caso que investigó diferentes maniobras de lavado de activos por un total calculado en al menos 60 millones de dólares. El tramo relativo al Entrevero, cercano a la localidad uruguaya de José Ignacio, quedó en una investigación separada y será motivo de otro debate oral. Por la compra del campo en Uruguay, Báez está procesado con prisión preventiva. Según la acusación, el empresario dueño de \"Austral Construcciones\", en su carácter de \"propietario del dinero de procedencia ilícita insertado en el mercado, impartió las órdenes y encomendó a los sucesivos administradores de esos fondos -Fariña y luego Pérez Gadín y Chueco- aplicarlos en el proyectado desarrollo inmobiliario en la costa uruguaya\". Fariña está procesado sin prisión preventiva al igual que otros imputados, Maximiliano Goff Dávila, Santiago Carradori, Alejandro Acosta, Antonio Demarco y Oscar Guthux. Baéz es juzgado actualmente junto a sus cuatro hijos, Pérez Gadín, Chueco, Fariña y otros acusados por otros hechos de supuesto lavado de activos ante el Tribunal Oral Federal 4. \"Lázaro Antonio Báez, en su carácter de propietario del dinero de procedencia ilícita insertado en el mercado, impartió las órdenes y encomendó a los sucesivos administradores de esos fondos -Fariña y luego Pérez Gadín y Chueco- aplicarlos en el proyectado desarrollo inmobiliario en la costa uruguaya\", concluyó el juez en la resolución sobre el procesamiento. Casanello aludió a \"conductas tendientes a materializar la aplicación de fondos de procedencia ilícita propiedad de Lázaro Antonio Báez\", para la compraventa de más de 150 hectáreas en Uruguay por \"un valor de 14.000.000 de dólares con interposición de sociedades pantalla\". En cuanto a Báez el procesamiento se dictó con prisión preventiva porque el juez consideró que \"existe un serio peligro de entorpecimiento que se dispararía en caso de que el imputado recupere su libertad, pues se multiplican los medios a su alcance\". La \"cara visible\" en la supuesta maniobra de \"fondos millonarios\" era \"el joven Leonardo Fariña\", agregó el juez. A Báez se le fijó un embargo de 9.008.712.000 pesos. El procesamiento con preventiva alcanzó además al contador Pérez Gadín y al abogado Chueco. Fariña quedó procesado sin prisión preventiva al igual que otros imputados, Maximiliano Goff Dávila, Santiago Enrique Carradori, Alejandro Acosta, Antonio Demarco y Oscar Guthux. Baéz es juzgado actualmente junto a sus cuatro hijos, Pérez Gadín, Chueco, Fariña y otros acusados por otros hechos de supuesto lavado de activos ante el Tribunal Oral Federal 4. La Cámara Federal porteña ratificó que el supuesto delito con el campo El Entrevero, ubicado en las cercanías de la localidad uruguaya de José Ignacio, debe investigarse de manera separada. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-gobierno-estudio-descarto-medidas-drasticas-cerrar-fronteras_0__b1q0HlI.html","date":"13/03/2020 - 19:26","title":"Coronavirus en Argentina: El Gobierno estudió y descartó medidas más drásticas, como cerrar las fronteras","abstract":"El Presidente analizó esa posibilidad con su equipo, pero optó por restringir los vuelos de las zonas más afectadas.","author":"Ignacio Ortelli","key_words":"CoronavirusAlberto Fernández","body":"“Alberto (Fernández) llegó a analizar la posibilidad de cerrar las fronteras”. Aunque las medidas que ordenó a través del decreto de necesidad y urgencia fueron rigurosas, con el objetivo de contener el agravamiento de la crisis por el coronavirus, en Casa Rosada aportaron este dato para graficar la preocupación del Presidente por la propagación de la enfermedad. En el entorno presidencial explican que, a pesar de que finalmente optó por disponer sólo la suspensión de los vuelos de las zonas más afectadas por el virus, al Presidente podría extremar las medidas si la situación en la Argentina cambia con el correr de los días y se disparan los contagios. “El quería ser todavía más rígido, pero le dijeron que en esta etapa no era necesario. Es poco probable, pero nadie puede descartar ningún escenario”, detallaron en Balcarce 50. En ese caso, aclararon, el cierre no incluiría la clausura al intercambio comercial, pero sí se impedirían los ingresos desde cualquier destino en los 237 pasos fronterizos que la Argentina tiene vía terrestre, marítima y aérea. Con todo, en la reunión con sus ministros y especialistas médicos que encabezó este viernes, Fernández se mostró decidido a que el decreto de emergencia sanitaria se cumpla a rajatabla, y ratificó su voluntad de ejercer un fuerte control desde el Ejecutivo para garantizar el aislamiento obligatorio. “Vamos a ser inflexibles con el quebrantamiento de la cuarentena”, dijo, según confiaron a Clarín protagonistas del encuentro. Por otro lado, el Presidente dispuso algunos cambios para resguardar su salud. En cuanto a la gestión, eso se advirtió en la cumbre en el Salón Eva Perón: a diferencia de lo que ocurrió en la cita del martes, se restringió el ingreso de asesores de cada participante para evitar una gran concentración en un espacio cerrado. Y en lo personal, Fernández está “a dieta de abrazos” con sus conocidos, como definieron en su círculo más íntimo. “Le cuesta mucho, a veces le sale y otras veces no, porque está acostumbrado a saludar con besos y abrazos”, justificaron. Con más éxito el Presidente puede cumplir con la recomendación que hicieron los médicos de no compartir el mate: es sabido que tiene preferencia por las gaseosas de pomelo. Pero el cambio de costumbre con el mate sí representa todo un desafío para sus principales colaboradores, que suelen compartirlo en los despachos con visitantes ocasionales. En las últimas horas creció la demanda de café y mate cocido en la Casa Rosada. Por las dudas, este viernes se comenzó a tomar la temperatura a cada persona que ingresa a Balcarce 50. A quien tiene fiebre se lo redirecciona a la enfermería. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/mauricio-macri-coronavirus-unidos-cuidemonos-_0_XieoGUDb.html","date":"13/03/2020 - 19:10","title":"Coronavirus en la Argentina: Mauricio Macri pidió “acompañar las medidas” que tomó Alberto Fernández","abstract":"El expresidente se manifestó a través de sus redes sociales.","author":[],"key_words":"CoronavirusÚltimas Noticias","body":"El expresidente Mauricio Macri se refirió este viernes a la expansión del coronavirus<U+200B>, apeló a que los argentinos \"estamos unidos\" para enfrentar a la enfermedad y pidió \"acompañar las medidas\" que tomó el gobierno de Alberto Fernández. \"La comunidad mundial y los argentinos estamos atravesando momentos donde la salud pública y personal se han transformado en una preocupación\", manifestó el líder del PRO a través de su cuenta de Twitter. Macri realizó esas manifestaciones luego de que se confirmara que el número de personas contagiadas en la Argentina ascendió este viernes a 34, entre los que se incluyen dos muertes y una persona que recibió el alta. La comunidad mundial y los argentinos estamos atravesando momentos donde la salud pública y personal se han transformado en una preocupación. \"Quiero invitar a todos a ser responsables y mantener la calma, así como a acompañar las medidas que tomó el gobierno. Sé que las noticias que llegan del mundo por momentos pueden causar inquietud, pero no debemos caer en la zozobra\", escribió en las redes sociales. Y remarcó que \"ante estas situaciones es fundamental reaccionar de manera racional, proporcional y equilibrada, y evitar que el miedo controle nuestras decisiones\". \"Estemos unidos. Cuidémonos entre todos\", pidió. El pasado 4 de marzo, Macri pronunció una desafortunada frase, al advertir que \"más peligroso que el coronavirus es el populismo\" porque, argumentó, sus políticas \"llevan a hipotecar el futuro\". El expresidente se pronunció así al participar del V Encuentro Ciudadano organizado por la Fundación Libertad y Desarrollo, en Guatemala, que representó su primera actividad pública tras dejar el poder el pasado 10 de diciembre. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-abuelas-plaza-mayo-suspenden-marcha-24-marzo_0_lCbpuWI1.html","date":"13/03/2020 - 19:10","title":"Coronavirus: Abuelas de Plaza de Mayo suspenden la marcha del 24 de marzo","abstract":"Lo decidió una mesa de diez organizaciones de derechos humanos, para evitar la aglomeración. Harán acciones conmemorativas.","author":[],"key_words":"Estela De CarlottoAbuelas De Plaza De Mayo","body":"En el marco de la pandemia del coronavirus, Abuelas de Plaza de Mayo suspenderá la histórica marcha del 24 de marzo por prevención. \"No podemos ir a la plaza para evitar el contagio\", señalaron. Por primera vez, para recordar el Día Nacional de la Memoria por la Verdad y la Justicia, anunciaron que harán otras \"acciones conmemorativas\". \"Los organismos de Derechos Humanos hemos decidido suspender la histórica marcha del 24 de marzo, ante la situación de público conocimiento respecto al Coronavirus. Resulta de vital importancia seguir las medidas oficiales dispuestas en nuestro país y, especialmente, las recomendaciones preventivas del Gobierno Nacional\", informaron a través de un comunicado. \"La decisión de no movilizarnos el 24 de marzo como lo hacemos desde hace tantos años es realmente algo muy impactante, pero entendemos que el cuidado de la población requiere respuestas solidarias para contribuir con la prevención y la salud de nuestro pueblo. No podemos ir a la plaza para evitar el contagio, pero queremos que se contagie la esperanza firme en el nunca más\", agrega el texto. La decisión la tomó la Mesa de Organismos de Derechos Humanos (DDHH) - integrada por más de 10 organizaciones- después de una reunión realizada este viernes para empezar a planear el nuevo aniversario del golpe de estado ocurrido en 1976. Por su parte, el jueves, la presidenta de la Asociación Madres de Plaza de Mayo, Hebe de Bonafini,  ya había pedido suspenderla. \"Lo importante es tomar conciencia y cuidarse. Se puede hacer una marcha en abril o en mayo. La memoria son todos los días y a lo mejor conviene pensar otras actividades\", había señalado en declaraciones a El Destape radio. El Día Nacional de la Memoria por la Verdad y la Justicia conmemora cada 24 de marzo a las víctimas de la última dictadura militar que usurpó el gobierno en 1976 hasta el retorno de la democracia, el 10 de diciembre de 1983. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-penas-codigo-penal-respetar-prohibiciones_0_eFsJlV5G.html","date":"13/03/2020 - 19:00","title":"Coronavirus: las penas del Código Penal por no respetar las prohibiciones","abstract":"Tanto la ley actual como el proyecto para renovarla prevén multas de hasta 100.000 pesos y prisión de hasta 15 años.","author":"Lucía Salinas","key_words":"CoronavirusPoder Judicial","body":"Argentina enfrenta una emergencia sanitaria declarada por el Gobierno frente al expansivo avance del coronavirus. El Decreto de Necesidad y Urgencia (DNU) publicado en el Boletín Oficial dispone, entre otras medidas, una cuarentena obligatoria de 14 días para quienes lleguen al país desde los países más afectados por la pandemia. No es voluntario, y quienes lo incumplan serán responsables de la Comisión de un delito tipificado en los artículos 205 y el 202 del Código Penal. \"La persona que cumple esa cuarentena de 14 días después de viajar tiene la obligación de recluirse en soledad en su casa. No va a ser voluntario como hasta el día de hoy, que es una recomendación. Ahora será con las consecuencias que eso supone. Si no lo cumple, estará incurriendo en un delito, que es el delito que pone en riesgo a la salud pública\", explicó el presidente Alberto Fernández al referirse a la disposición del DNU. El Gobierno se basó en el actual código penal para señalar las consecuencias que deberán afrontar quienes no acaten la letra del DNU. \"Se prevén delitos específicos para quienes incumplan con esa medida, con penas que van hasta los 15 años de prisión y multa de hasta 100.000 pesos\", explicó a Clarín el juez de la Cámara de Casación Mariano Borinsky. En el proyecto del nuevo Código Penal, redactado por una comisión presidida por Borinsky y cuya aprobación está pendiente en el Senado. \"se establecen penas similares y se imponen multas actualizables (según el valor del recurso de queja ante la Corte Suprema de Justicia de la Nación), que asciende a un máximo de 720.000 pesos (180 días multa) para quien propagare la enfermedad de forma imprudente\". Por otro lado, continuó el planteo: \"Si resultare la muerte de una persona como consecuencia de esta acción imprudente, se prevé pena de prisión de hasta 5 años\" Además, se mantiene específicamente el delito de violación de las medidas impuestas por la ley o por las autoridades competentes \"para impedir la introducción o propagación de una epidemia, con una escala de 6 meses a 2 años de prisión\", dijo el Camarista a Clarín. La situación planteada en función de las exigencias del Gobierno se encuentran en los artículos 202 y 205. Este último es el que más se ajusta a la declaración del Presidente, porque la cuarentena que instrumentó el Gobierno es justamente una medida adoptada \"por las autoridades competentes para impedir la introducción o propagación de una epidemia\". En este caso, además, si el Gobierno publica qué medidas debe tomar cada ciudadano para prevenir la difusión del coronavirus y una persona decide no cumplirlas, la Justicia podría determinar fácilmente la violación de esa norma.<U+200B> ARTÍCULO 201- Se impondrá prisión de TRES (3) a QUINCE (15) años, al que propagare una enfermedad peligrosa y contagiosa para las personas. ARTÍCULO 202.- Se aplicará TREINTA Y SEIS (36) a CIENTO OCHENTA (180) días-multa, al que, por imprudencia o negligencia, impericia en su arte o profesión, o inobservancia de los reglamentos o los deberes a su cargo, cometiere alguno de los hechos previstos en los artículos 200 y 201, si no resultare enfermedad o muerte de alguna persona. Si resultare enfermedad o muerte, se aplicará el tipo correspondiente. ARTÍCULO 205.- 1. Se impondrá prisión de SEIS (6) meses a DOS (2) años, al que violare las medidas impuestas por la ley o por las autoridades competentes para impedir la introducción o propagación de una epidemia. ARTICULO 202. - Será reprimido con reclusión o prisión de tres a quince años, el que propagare una enfermedad peligrosa y contagiosa para las personas. ARTICULO 203. - Cuando alguno de los hechos previstos en los artículos anteriores fuere cometido por imprudencia, negligencia, impericia en su arte o profesión o por inobservancia de los deberes a su cargo, se impondrá multa de PESOS CINCO MIL ($ 5.000) a PESOS CIEN MIL ($ 100.000); si tuviere como resultado enfermedad o muerte se aplicará prisión de SEIS (6) meses a CINCO (5) años. (Artículo sustituido por art. 4° de la Ley N° 26.524 B.O. 5/11/2009). ARTICULO 205. - Será reprimido con prisión de seis meses a dos años, el que violare las medidas adoptadas por las autoridades competentes, para impedir la introducción o propagación de una epidemia.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/imputaron-gabriela-michetti-supuestos-gastos-irregulares-senado_0_4xtaEsXO.html","date":"13/03/2020 - 18:34","title":"Imputaron a Gabriela Michetti por supuestos gastos irregulares en el Senado","abstract":"La fiscal Paloma Ochoa impulsó la denuncia de la directora legal de la Cámara y abogada de Amado Boudou, Graciana Peñafort.","author":[],"key_words":"Gabriela MichettiCristina Kirchner","body":"La fiscal federal Paloma Ochoa imputó este viernes a la ex vicepresidenta Gabriela Michetti por la denuncia realizada por la directora de Asuntos Legales del Senado, Graciana Peñafort -bajo la órbita de la presidenta de la Cámara, Cristina Kirchner-<U+200B> por supuestas irregularidades en la ejecución de obras. En el dictamen entregado al juez Marcelo Martínez De Giorgi, la fiscalía imputó además al ex secretario administrativo del Senado, Helio Rebot, y al presidente de la empresa constructora Dinale S.A., Germán De Vincenzo, y solicitó una serie de medidas de prueba que tienen que ver con la recolección de documentación sobre las licitaciones de las obras. La denuncia había sido presentada por Peñafort - quien fue abogada de Cristina y del ex vicepresidente Amado Boudou, entre otros funcionarios K- el 6 de marzo. Refería a “vicios e irregularidades” en “la apertura a licitación, posterior adjudicación y ejecución”  de tres obras realizadas en el edificio Alfredo Palacios, un anexo de oficinas del Senado ubicado frente a la Plaza Congreso, que fueron realizadas por la constructora DINALE S.A. \"Michetti le dió más de 180 millones a una empresa que no terminó las obras que estaban pautadas en una cuestionada licitación. La empresa no era proveedora del Senado y nunca pidió la habilitación de la obra. Se entregaron anticipos millonarios a través de documentos irregulares y esos anticipos entregados por adelantos financieros y certificados de obra no coinciden con el avance de la misma\", denunciaron desde el Frente de Todos. En la presentación, Peñafort señala como hechos sospechosos que las tres obras fueron adjudicadas a la misma empresa, que la misma no se encontraba inscripta dentro del registro de proveedores, que había \"diferencias presupuestarias\" que pueden constituir un “posible sobreprecio” y que se otorgaron anticipos financieros -de hasta un 30%- “sin haberse siquiera dado comienzo efectivo a las tareas”. Las obras en cuestión son: la readecuación y puesta en valor de terrazas, patios, contrafrente y circulación en el edificio; la reestructuración de vías de escape, contra incendio, pleno de escalera, nuevo ascensor; y readecuación del tablero principal de distribución de baja tensión, sus celdas y llaves de salida. Cuando se conoció la noticia, la ex vicepresidenta, Gabriela Michetti hizo un descargo en Twitter. \"Tenemos absoluta tranquilidad de conciencia, por lo que pondremos a disposición de la Justicia toda la información necesaria para demostrar que la denuncia es infundada\", escribió. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/citan-caso-snowden-pedir-revoque-procesamiento-daniel-santoro_0_oWJYh1_1.html","date":"13/03/2020 - 18:05","title":"Citan el caso Snowden para pedir que se revoque el procesamiento de Daniel Santoro","abstract":"Un pedido de una entidad internacional y FOPEA repasó decenas de casos de periodistas que sufrieron “acoso legal”. Aconseja a la Cámara Federal de Mar del Plata que proteja y no penalice el periodismo de investigación en el caso D'Alessio.","author":[],"key_words":"Alejo Ramos PadillaLibertad De ExpresiónCorrupción K","body":"El amicus curiae de la organización internacional Media Legal Defence Initiative (MLDI) y FOPEA presentado ante la Cámara Federal de Mar del Plata en el caso de Daniel Santoro expone una veintena de causas parecidas de otros países en que las cortes locales o los tribunales internacionales fallaron a favor de la defensa del periodismo de investigación. Van desde el caso Snowden hasta Panama Papers. Además, advierte sobre la técnica del “acoso legal” contra la prensa que han puesto en práctica varios gobiernos latinoamericanos. Y sostiene que los estados democráticos deben defender el “proceso de búsqueda de información” de los periodistas. En esas causas los jueces diferenciaron entre “la conducta de la fuente y la motivación y conducta del periodista cuando este está llevando a cabo un trabajo de investigación legítima para reportar sobre corrupción”. El juez federal de Dolores y miembro de “Justicia Legítima”, Alejo Ramos Padilla, procesó al periodista de Clarín como supuesto partícipe del falso abogado Marcelo D'Alessio en un intento de extorsión del empresario K Mario Cifuentes y otro de coacción del ex directivo de PDVSA Gonzalo Brusa Dovat. Se trata de dos casos de interés público: la empresa de Cifuentes, OPS, debe $1.200 millones a la AFIP y se lo investiga por supuesto lavado y Brusa Dovat denunció supuestas maniobras de lavado de la petrolera venezolana. El periodista apeló y ahora la decisión está en manos de ese tribunal de alzada. Se trata del segundo amicus (amigo del tribunal). El primero lo presentó el ex diputado y constitucionalista Antonio María Hernández quien criticó la orden de Ramos Padilla de que la Comisión Provincial de la Memoria investigara si Santoro y otros periodistas realizaron “operaciones de acción psicológica” con sus notas y el pedido del registro de llamadas que el magistrado había pedido al principio. FOPEA, que agrupa a 600 periodistas de todo el país y es presidida por Fernando Ruiz, dijo que “esperamos realmente que la cámara revoque el procesamiento contra el periodista. De otra forma, sería ratificar que el código penal puede convertirse en un arma muy peligrosa contra los periodistas de investigación”. Santoro está procesado, embargado y con prohibición del salir del país desde julio pasado. Como la causa contra Santoro se esta convirtiendo en un caso testigo sobre los derechos de los periodistas en América Latina, la organización MLDI (Ver https://www.mediadefence.org/) a través de su abogada holandesa Alinda Vermeer con el apoyo de la penalista argentina Marta Nercellas presentaron el amicus ante esa cámara que integran los jueces Alejandro Tazza y Eduardo Jiménez. El amicus resaltó el rol del periodismo de investigación como “perro guardián de la democracia” en casos de interés público y citó una serie de ejemplos. Muchos de estos periodistas afrontaron juicios por sus revelaciones. “Hay muchos ejemplos recientes de periodistas que exitosamente exponen asuntos de un alto interés público después de recibir información de fuentes de gobierno o anónimas”, señaló. En 2013, los periódicos The Guardian y The New York Times, entre otros, publicaron revelaciones por el denunciante Edward Snowden sobre la vigilancia masiva a nivel nacional por la US National Security Agency. En 2016, la British Broadcasting Corporation (“BBC”) y The Guardian, entre otros, publicaron los Panama Papers, que detallaban los amplios arreglos tributarios off-shore por parte de líderes políticos y otros. En 2016, la Associated Press ganó el premio Pulitzer por la investigación de graves abusos laborales atados al suministro de comida de mar a supermercados y restaurantes norteamericanos. En 2019, el New York Times y el Consorcio Internacional de Periodismo Investigativo obtuvieron de forma separada fuentes de información documental sobre el Partido Comunista Chino con relación a las motivaciones y falsas alegaciones del gobierno con relación a la planeación y operación de campamentos de detención de Uyghurs y otras minorías étnicas. En 2011, la Australian Broadcasting Corporation (“ABC”) publicó un reporte investigativo conteniendo imágenes de abuso sobre ganado australiano en mataderos indonesios. En 2003, The Boston Globe fue premiado con el premio Pulitzer al servicio público por su investigación de largo aliento sobre el abuso sexual por parte de sacerdotes de la iglesia católica en los Estados Unidos. En 2019 The Intercept Brazil recibió una serie de mensajes de texto intercambiados por muchos años entre fiscales y un juez en cargo de la “operación lava jato” en Brasil que generó investigaciones sobre abuso de poder, corrupción y debido proceso. Y el periodista Gleen Green Wald fue denunciado ante la Justicia. Luego el amicus, resaltó que “el valor del periodismo investigativo en una democracia no puede ser subestimado. Da publicidad a asuntos que, de otra forma, terminarían sin ser expuestas. Informa a los miembros del público sobre lugares o prácticas que tienen un impacto significativo para la sociedad, pero que son de alguna forma desconocidos para ellos”. Además, el amicus parece una enciclopedia de causas judiciales y persecución a periodistas en todo el mundo quienes fueron, en definitiva, protegidos por la Corte Interamericana de Derechos Humanos (CIDH), el Tribunal Europeo de Derechos Humanos (TEDH), y cortes como la de Estados Unidos, Australia, Japón y Gran Bretaña. Primero, recordó que “la libertad de prensa a través de Latinoamérica es frágil y está bajo amenaza constantemente. La inseguridad y la autocensura para los medios en Latinoamérica se ha convertido en la norma a raíz de la escalada de violencia contra periodistas, el acoso legal y el tratamiento cada vez más hostil contra los medios privados e independientes por parte de los liderazgos políticos en algunos países”. Más adelante, subrayó que “CIDH ha reconocido que los periodistas que cubren asuntos de interés público gozan de una protección especial bajo el artículo 13 de la Convención Americana de Derechos Humanos”. En Estados Unidos, el principio se expresó en los siguientes términos: “El proceso de reportería es un derecho protegido bajo la Primera Enmienda (de la Constitución), aunque de forma cualificada, lo que resulta en el privilegio del periodista, emanada de la fuerte política pública que apoya la irrestricta comunicación del periodista con el público”. Por consiguiente, “cualquier interferencia con las actividades de reportería de personas que cumplen un rol de “perro guardián” implicarán, inevitablemente una interferencia con el derecho a la libertad de expresión”. El documento aconsejó que como que Argentina es parte del Pacto Internacional de Derechos Civiles y Políticos y de la Convención Americana sobre Derechos Humanos, la Cámara Federal de Mar del Plata “debe considerar y aplicar los estándares comparados e internacionales presentados en este escrito frente al caso del señor Santoro”. En particular, la Cámara “debe examinar la naturaleza y contenido de la actividad periodística por la que surgió la decisión de procesar a Santoro por coerción y extorsión en grado de tentativa”. Adicionalmente, la Cámara “debe notar en su análisis que en casos de esta naturaleza se debe distinguir entre la conducta de la fuente en la que recae el periodista y la motivación y conducta del periodista cuando este está llevando a cabo un trabajo de investigación legítima para reportar sobre corrupción”. Tanto la Corte IDH como el TEDH coincidieron en señalar que sí se pueden procesar a un periodista en “circunstancias excepcionales” como casos de “discurso de odio o incitación a la violencia”. Pero el derecho internacional en el caso Santoro es claro “los Estados no deben hacer uso de las leyes para criminalizar las acciones legítimas de los periodistas”. Entonces, el periodista “debe tener la libertad de determinar la mejor o más efectiva técnica para recolectar información para sus reportajes de acuerdo a las circunstancias del caso”. Estos conceptos están basados en citas de la Corte IDH en los casos Kimel, Lopez Lone, Alvarez Ramos vs. Venezuela; Palamara Iribarnte vs. Venezuela, Memoli vs. Argentina; Fontevecchia y D’amico . Y del TEDH en las causas Bladet Tromso y Stensaas vs. Norway; The Sunday Times vs. the UK ; Társaság a Szabadságjogokért vs. Hungary; Sener vs. Turkey; Butkevich vs. Russia; Bladet Tromsø vs. Norway; Jersild vs. Denmark y Mahmudov y Agazade vs. Azerbaijan, entre otros. En cuanto a casos resueltos a favor de los derechos de los periodistas de la Corte de EE.UU., el amicus puso como ejemplo Von Bulow by Auersperg vs. von Bulow y Bartnicki vs. Vopper, entre otros. En resumen, para los promotores de este amicus “las diferentes actividades realizadas por periodistas como parte de su proceso de recolección de información previa a la publicación deben ser protegidas... Aunque los periodistas no reclaman una inmunidad legal, tienen una función diferente de los no-periodistas en el contexto de la investigación y reportería”. Luego el amicus advirtió sobre el temor y la autocensura que el procesamiento de Santoro creó en parte del periodismo argentino para tratar casos de corrupción. “El miedo y la inseguridad que surgen por la amenaza o potencialidad de un procesamiento criminal pueden tener un “efecto inhibitorio” sobre los periodistas. Este “efecto inhibitorio” puede interferir no solo con el derecho a la libertad de expresión de los periodistas”, si no también sobre el de las sociedades. Por estas razones, “s fundamental que la Cámara balancee la protección acentuada de los periodistas que realizan reportajes sobre asuntos de interés público contra la supuesta acción criminal identificada por el juez de primera instancia”. “Las intervinientes consideran que el estudio más cuidadoso es llamado a aplicar cuando las medidas o sanciones son capaces de desincentivar la participación de la prensa en debates sobre asuntos de interés público legítimo”, aconsejó el amicus. Más adelante advirtió que “criminalizar la actividad periodística en el contexto de investigaciones de corrupción puede demostrar un interés claro de parte de las autoridades de controlar dicha actividad y prevenir la exposición de la verdad”. “Las sanciones criminales, en cualquier forma que vengan, invariablemente imponen una carga onerosa en los periodistas que simplemente intentan hacer su trabajo. Incluso cuando estas medidas no son aplicadas, el problema del efecto inhibitorio permanece”, agregó. En los últimos años, Media Legal Defence Initiative ha defendido legalmente a decenas de periodistas de radios comunitarias en Chile, casos de torturas psicológicas contra periodistas en Colombia, y diversos tipos de agresiones físicas y legales a profesionales en Uganda, Polonia, Ucrania, Italia, y muchos otros países. El director regional de MLDI para América Latina es Emanuel Vargas. En los últimos meses, Santoro ha sido apoyado en dos solicitadas firmadas por más de 400 periodistas de Argentina y del resto del mundo, por FOPEA, ADEPA, la Academia Nacional de Periodismo, la mayoría de los miembros del Consorcio Internacional de Periodismo de Investigación (ICIJ) y de Connectas y el Comité de Protección de Periodistas de Nueva York. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/envio-proyecto-aborto-demora-diputados-armo-comisiones-tratarlo_0_rs_MMaoT.html","date":"13/03/2020 - 15:17","title":"El envío del proyecto de aborto se demora pero Diputados ya armó las comisiones para tratarlo","abstract":"Quedaron presididas por oficialistas “pañuelos verdes”. El debate de la ley de economía del conocimiento, previsto para la semana que viene, también se postergó.","author":"Jazmín Bullorini","key_words":"AbortoDiputados","body":"Se cumplieron los diez días de plazo en el que el presidente Alberto Fernández<U+200B> -según había anunciado- enviaría el proyecto para legalizar el aborto, y el texto aún no ingresó al Congreso. Si bien se esperaba que eso ocurriera este viernes, a raíz del coronavirus en la Casa Rosada ya hablan de que se hará \"la semana que viene\". Mientras tanto, la Cámara de Diputados armó las comisiones correspondientes para que se pueda empezar a debatir apenas ingrese. Fuentes parlamentarias aseguran que el proyecto se tratará en un plenario de tres comisiones: Salud, Legislación General y Mujeres y Diversidad. Confían que esta vez no se girará a Legislación Penal, como ocurrió en 2018. Todas esas comisiones quedaron presididas por oficialistas \"pañuelos verdes\". La de Legislación General -que ya se había conformado en diciembre- está a cargo de la oficialista Cecilia Moreau, miembro del grupo de legisladoras llamado \"las sororas\", que militan por la legalización del aborto. Las otras dos se constituyeron el jueves. La ausencia del diputado del Frente de Todos Pablo Yedlin, que volvió de un viaje de Estados Unidos y se auto aisló por precaución, lo obligó a seguir por videollamada el armado de la comisión de Salud, en la que fue designado presidente. Yedlin es médico y está a favor del aborto. Como su vice quedó Carmen Polledo (PRO), una de las defensoras \"pro vida\" más férreas de la Cámara baja Al frente de Mujeres y Diversidad fue designada Mónica Macha, también del Frente de Todos y pro legalización. Estará secundada por Silvia Lospennato (Pro), también a favor del proyecto. Se espera que el texto de legalización del aborto que envíe el Ejecutivo sea similar al ya debatido en 2018. Que plantee la despenalización y legalización de la interrupción voluntaria del embarazo hasta la semana 14 de la gestación. En la Casa Rosada ya no fijan un día para enviarlo. \"Esto es día a día\", aseguran. A su vez, la Cámara de Diputados también postergará el debate del proyecto de economía del conocimiento. Estaba previsto que ese texto, enviado por el Ejecutivo, se debatiera en comisión este martes y se aprobará en una sesión el miércoles. Mientras tanto, en el Senado también dilatan los llamados a comisiones para la semana que viene. De hecho, el jefe de la bancada del Frente de Todos, José Mayans, había planteado la posibilidad de suspender directamente las actividades de las comisiones por una semana. Esta semana, tanto las autoridades de la Cámara de diputados como la de senadores emitieron una resolución que restringe el acceso de gente a las reuniones de comisiones y a las sesiones. Según fijaron, sólo podrán participar los legisladores, con un solo asesor. Ya en la sesión del jueves en la Cámara Alta, no se permitió el ingreso de periodistas ni asesores a los palcos. Solo fotógrafos. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-cancilleria-abrio-consulados-24-horas-asistir-argentinos-varados-paises-afectados_0_hggTqa0_.html","date":"13/03/2020 - 14:59","title":"Coronavirus: la Cancillería abrió consulados las 24 horas para asistir a los argentinos varados en países afectados","abstract":"Además de atender los problemas para que los ciudadanos que residen en la Argentina puedan volver al país, harán un registro para el control sanitario.","author":[],"key_words":"Cancillería ArgentinaCoronavirusFelipe Solá","body":"Después de emitir orden de que se suspendían los viajes de sus funcionarios al exterior, y de que muchos de ellos quedaran varados en las zonas de riesgo sin poder moverse tras las restricciones internacionales por la expansión del Coronavirus, el canciller Felipe Solá resolvió que todos los consulados en dichos países permanezcan abiertos las 24 horas para atender a los argentinos y residentes en este país que presenten problemas y que no hayan podido volver al país. Los consulados ya estaban brindando especial asistencia, asesoramiento y contención. Estas guardias de emergencia funcionarán con este formato solamente en las ciudades donde haya vuelos directos al país de Aerolíneas Argentinas. Ocurre que, tal como confirmó el ministro de Transporte Mario Meoni, hasta este lunes inclusive los pasajeros de los países afectados podrán volver con vuelos regulares. A partir del martes 17 sólo podrán por vuelos especiales de Aerolíneas Argentinas. Alberto Fernández en la reunión del Gabinete nacional este viernes por la emergencia sanitaria ante el avance del Coronavirus El jueves, el presidente Alberto Fernández firmó un decreto de necesidad y urgencia para declarar la emergencia sanitaria por coronavirus y adoptó, entre otras medidas, la suspensión por treinta días de los vuelos internacionales de pasajeros provenientes de las \"zonas afectadas\" por la enfermedad. El decreto establece como \"zonas afectadas\" por la pandemia de Covid-19 a los estados miembros de la Unión Europea, miembros del espacio Schengen, el Reino Unido, Estados Unidos, Corea del Sur, Japón, China e Irán. La norma advierte que las autoridades podrán ampliar las restricciones a otros países como también prorrogar o abreviar el plazo dispuesto \"en atención a la evolución de la situación epidemiológica\". El gobierno también busca llevar en sus consulados un registro con los nombres y situación de quienes vuelvan. Por un lado para asistirlos, y por otro lado para control sanitario ante la emergencia. \"El Ministerio de Transporte, conjuntamente con el Ministerio de Salud, autorizarán el retorno con un previo control sanitario\", señaló el comunicado del ministerio de transporte. El consulado argentino en Roma fue el primero en elaborar el registro de los argentinos que viajaron a Italia y a otros países de Europa, para que puedan ser repatriados al país luego de que el gobierno nacional anunciara la suspensión de vuelos desde zonas de riesgo por 30 días, en un operativo que encabeza la Cancillería. Así lo informó la cónsul argentina en Roma, María Lucía Dougherty. Después de que el virus apareciera en China, donde hasta ahora se registran más muertos que en todo el mundo, Italia se convirtió en el país de Europa con más muertos. Este viernes se registraron 250 muertes en las últimas 24 horas, con lo que el total de víctimas mortales del coronavirus asciende a 1.266 y 17.660 infecciones, 2.547 más en las últimas 24 horas. Los números que hasta ahora ya están disponibles en los consulados de zonas de riesgo para la Argentina son: COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-tribunales-seguiran-juicios-comodoro-py_0_kgVez2nZ.html","date":"13/03/2020 - 14:51","title":"Coronavirus en tribunales: cómo seguirán los juicios en Comodoro Py","abstract":"Por ahora no se suspenden los juicios orales, pero habrá medidas para guardar las distancias aconsejadas. Reclamos por más medidas de higiene.","author":"Lucía Salinas","key_words":"CoronavirusPoder Judicial","body":"Audiencias con 25 imputados, con doce, con cuatro: el número varía según el expediente, y ello indefectiblemente modifica la cantidad de personas que presencian los juicios orales. Un dato clave en medio de las medidas de prevención ante la pandemia de coronavirus, y que multiplica las preguntas. Sin desoír las recomendaciones que formuló la Corte Suprema de Justicia para implementar medidas de prevención, en principio los Tribunales no consideran suspender los juicios, pero sí tomar medidas restrictivas sobre la cantidad de personas y requerir más insumos recomendados ante el virus que fue declarado un pandemia por la Organización Mundial de la Salud (OMS). Los desafíos son diarios. Un ejemplo: en etapa de alegatos de los juicio orales, los acusados están obligados a estar presentes en la sala, y junto a cada uno de ellos también se sientan sus abogados. En este contexto, el gremio de los trabajadores judiciales dirigido por Julio Piumato habló de una situación de \"crisis\", exigió más inversión en materia de higiene y que las licencias con goce de haberes excepcional se extienda a \"todos los agentes empleados, funcionarios y magistrados mayores de 65 años\". Los problemas estructurales y de mantenimiento sanitarios obligaron a la toma de mayores cuidados. Según las últimas denuncias de Piumato, en diferentes dependencias del Poder Judicial se encontraron murciélagos, ratas y cucarachas. Con la pandemia declarada por la OMS por el avance del coronavirus y el protocolo preventivo incluido en el Decreto de Necesidad y Urgencia (DNU) firmado por Alberto Fernández esta semana, la Corte firmó algunas acordadas para aplicar una serie de políticas preventivas. En Comodoro Py, la Cámara de Casación -máxima autoridad en el edificio de los tribunales federales- recomendó a los Tribunales que \"sin afectar la publicidad de las audiencias orales, se arbitren medidas para evitar la aglomeración de personas en las salas\". Aconsejan \"guardar distancia suficiente entre cada uno de ellos\". Al igual que la Corte, la Casación sugirió priorizar la utilización de medios electrónicos para garantizar la participación de personas privadas de su libertad \"en los actos procesales que así lo requieran, para evitar su traslado\". ¿Qué sucederá con los juicios orales? Son éstos los que mayor cantidad de personas convocan en una misma sala. En principio, desde cuatro Tribunales señalaron a Clarín que no se evalúa suspender los juicios. \"Ninguno reúne más de 200 personas\", señaló un juez. Pero todos admitieron que se tomarán muchos recaudos. El juicio por \"la ruta del dinero K\", donde el principal acusado es Lázaro Báez, cuenta con 25 imputados, y como se encuentran en etapa de alegatos, todos deben estar presentes en la sala, salvo situaciones excepcionales. Fuentes del caso indicaron a Clarín, que esas audiencias continuarán. \"En los juicios donde haya testigos, se los tendrá en un lugar más amplio y tratando de que no se junten\", indicaron. Entre otras medidas adoptadas por los Tribunales, explicaron a Clarín que habrá sendas recomendaciones a los familiares -muchos presencian los juicios de Lesa Humanidad-, \"que si están en alguna situación que consideren de riesgo no ingresen a la Sala\". Junto con esto, se establecerá \"mantener distancia entre las personas\" durante las audiencias, según estableció una acordada de la Cámara de Casación. Criterio similar se aplicará en otro Tribunal, donde explicaron que los cuidados establecidos son \"generales y apuntan a cuestiones de higiene\". Sin embargo, se utilizarán para las audiencias \"las Salas más grandes, para intentar mayor distancia entre los participantes, pese a que estos últimos días vimos que cuesta que respeten eso\", indicó el presidente de un TOF. Otro factor tenido en cuenta por los jueces que integran los diferentes Tribunales, es el tema de la higiene. Se remitieron oficios a la Casación exigiendo mayor limpieza y elementos de higiene en los baños. Este reclamo lo formuló un abogado durante el juicio contra Cristina Kirchner por el direccionamiento de la obra pública el último lunes. Al pedido se sumó, que se coloque jabones en los baños y haya alcohol en gel a disposición. Respecto a las personas que se encuentran detenidas y deben ser trasladadas a Comodoro Py, se recomendó evitar que estos viajes. Desde los Tribunales que tienen presos a disposición señalaron que \"se irá analizando cada caso\", pero que en principio no se modificará. El Colegio Público de Abogados de la Capital Federal solicitó a la Corte Suprema de Justicia y al Consejo de la Magistratura \"la declaración de feria judicial por quince días \"para evitar la propagación del coronavirus\", fundando el pedido en \"el masivo tránsito de abogados, magistrados, empleados y justiciables por los tribunales de justicia y el resigo de contagio\" que esto genera.   COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/balearon-auto-abogado-leo-farina-ojo-vas-hablar-lazaro-_0_lVEfkQaJ.html","date":"13/03/2020 - 23:02","title":"Balearon el auto del abogado de Leo Fariña: “Ojo con lo que vas a hablar de Lázaro”","abstract":"El doctor Rodrigo Herrera denunció que le dispararon desde una moto cuando llegaba a la casa de la madre de su hija. Antes de irse, tomaron el casquillo del piso.","author":"Nicolás Wiñazki","key_words":"Leonardo FariñaLa Ruta Del Dinero KLázaro BáezÚltimas Noticias","body":"El abogado en el juicio de “La Ruta del Dinero K” del arrepentido Leonardo Fariña, también defensor junto a su socio de dos de los hijos de Lázaro Báez, quienes están peleados con su padre, denunció en la noche de este viernes que dos personas con cascos en sus cabezas bajaron por sorpresa de una moto, le pegaron un disparo a su auto tras advertirle que debía tener cuidado con lo que podía hablar sobre el constructor y ex socio de la familia Kirchner. El doctor Roberto Herrera se presentó ante la fiscalía número 11, a cargo del fiscal Quiroga, de la localidad de Villa Madero, Buenos Aires, donde denunció oficialmente el hecho. Según él mismo le confirmó a Clarín, los dos motoqueros anónimos lo sorprendieron cuando llegaba la casa de la madre de su hija a bordo de un Audi blanco, le alertaron respecto a las acciones que podría tomar contra Báez, sacaron un arma y balearon el guardabarros de su vehículo. Herrera aseguró que los atacantes aprovecharon el desconcierto para tomar del piso el casquillo de la bala mientras se iban del lugar a toda velocidad. Herrera describió el incidente así ante la consulta que le hizo Clarín sobre el incidente denunciado: “Yo estaba estacionando en la casa de la mamá de mi hija, había ido a tomarme la presión porque ella es médica. Llegué, se paró una moto al lado mío, con dos masculinos con cascos, uno sacó una pistola y me dijo: ‘Ojo con lo que vas a hablar de Lázaro’. Yo les contesté: ‘¿Qué?’. Y ellos me dijeron: ‘No te hagas el pelotudo’. Me tiraron el tiro, se baja de la moto y se lo llevó”. Así quedó el auto del abogado de Fariña. El abogado Herrera, junto a su socio Alejandro Baldini, defienden a Fariña y a Leandro y Melina Báez en el juicio oral de la causa conocida como “La Ruta del Dinero K”. Tanto Leandro y Melina Báez están peleados con su padre, el ex constructor Lázaro, por diferencias respecto a la posición que tomó en este caso: consideran que debería contar mucho más de lo que saben. Además, Herrera es el letrado del ex contador de los Kirchner, Víctor Manzanares, quien esta semana también denunció amenazas,. Fariña, por su parte, fue el arrepentido que más ayudó a que la Justicia pudiera reconstruir lo que las tres querellas de los organismos del Estado consideran que está probado. Que Báez lavó alrededor de 50 millones de dólares de origen ilegal. Tanto los abogados de la AFIP, la Unidad de Información Financiera (UIF) y la Oficina Anticorrupción (OA), aun bajo gobierno peronista, mantuvieron sus posiciones jurídicas y solicitaron que Báez debía ser condenado en esta causa. La denuncia del atentado con balazo incluida que realizó el doctor Herrera coincidió con otra denuncia que realizó junto a su socio Baldini, hoy al mediodía, ante las autoridades del Tribunal Oral Federal 4, quien está a cargo del juicio de “La Ruta del Dinero K”. En ese escrito, los abogados aseguraron que habían recibido amenazas de diferente tipo de parte de un grupo de abogadas ligadas al ex socio de los Kirchner. Clarín accedió a esa primera denuncia. La segunda que corresponde al balazo contra el auto de Herrera que él bajo juramento presentò ante la fiscalía 11 de Villa Madero se estaba terminando de concretar al cierre de esta edición. Más allá de la gravedad de los hechos denunciados, todas las hipótesis se abren varias hipótesis. ¿Es posibles que los denunciados como atacantes con uso de arma de fuego hayan usado el nombre de Lázaro Báez para disparar contra el auto de Herrera aunque no tengan en realidad ningún vínculo ni con él ni con las abogadas que había denunciado con su socio en los tribunales? Claro que sí. El hecho es igualmente sugestivo. La Justicia debería actuar para dilucidarlo de inmediato. Hasta ahora, en los juicios orales por corrupción que se llevan adelante en contra de ex funcionarios o allegados a los Kirchner se había denunciado, por parte de los defensores que piden condenas para los acusados, un acontecimiento de este estilo. Palabras intimidantes. Y un balazo. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/elisa-carrio-miedo-problema-coronavirus-putin-_0_s9uKLek2.html","date":"13/03/2020 - 20:58","title":"Elisa Carrió: “No tengan miedo, el problema no es el coronavirus sino Putin”","abstract":"La ahora ex diputada y referente de la Coalición Cívica acuso al presidente ruso de querer “quebrar a Europa”.","author":[],"key_words":"CoronavirusElisa Carrió","body":"La ex diputada y referente de la Coalición Cívica, Elisa Carrió<U+200B>, responsabilizó al presidente ruso Vladimir Putin de querer \"quebrar a Europa\" en medio de la crisis por el brote pandémico del coronavirus. \"No tengan miedo, el problema no es el coronavirus sino Putin. Quieren quebrar a Europa\", lanzó Lilita desde su cuenta en Twitter, en su segundo día de críticas al \"zar\" ruso. Fue una seguidilla de tuits con los que la Carrió también sostuvo que el mandatario de Estados Unidos, Donald Trump \"es un aprendiz de payaso frente a Putin, como lo fue el ex primer ministro del Reino Unido, Neville Chamberlain\". No tengan miedo, el problema no es el coronavirus sino Putin. Quieren quebrar a Europa. Para Carrió, \"el mundo debe ser visto desde la geopolítica, mirando todo el globo terráqueo. Y para los espirituales, desde Dios. Espero que alguien sepa realmente geopolítica y de la relación de agentes de inteligencia rusa en la querida Cuba\". Las críticas de Carrió al presidente ruso no son nuevas. En julio de 2019 lo había acusado de querer replicar a Venezuela en Argentina, y este jueves había lanzado que quería modificar la constitución de país para quedarse \"hasta 2036\" en el poder. \"Y dónde está Putin ? No le paso nada con el Coronavirus...\", escribió con ironía y planteando el enigma. Un par de horas después agregó: \"Putin pretende modificar la constitución y quedarse en el poder hasta 2036. Se viene Hitler? Ojalá nos demos cuenta a tiempo\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/piden-enviar-lazaro-baez-leo-farina-juicio-oral-compra-campo-uruguay_0_h-89g5KO.html","date":"13/03/2020 - 19:56","title":"Piden enviar a Lázaro Báez y a Leo Fariña a juicio oral por compra de un campo en Uruguay","abstract":"El fiscal Marijuán solicitó al juez Casanello cerrar la instrucción por la compra de “El Entrevero” en 14 millones de dólares. Será otro proceso al margen de la Ruta del Dinero K.","author":[],"key_words":"La Ruta Del Dinero KLázaro Báez","body":"El fiscal federal Guillermo Marijuán requirió hoy el envío a un nuevo juicio oral del detenido empresario Lázaro Báez y del arrepentido Leonardo Fariña, entre otros procesados, por una maniobra de lavado de dinero vinculada a la compra de un campo en Uruguay por 14 millones de dólares. La fiscalía entregó su requerimiento de elevación a juicio al juez federal Sebastián Casanello, informaron fuentes judiciales que complica la situación judicial al socio comercial de Cristina Kirchner y dueño de Austral Construcciones. Báez, su ex contador Daniel Pérez Gadín, su ex abogado Jorge Chueco, Fariña, el financista Santiago Carradori y otros tres acusados están procesados por la adquisición entre 2010 y 2011 del campo con dinero que, según la acusación, provino de ilícitos con la obra pública. Todos son sometidos actualmente a juicio oral en la parte central del caso que investigó diferentes maniobras de lavado de activos por un total calculado en al menos 60 millones de dólares. El tramo relativo al Entrevero, cercano a la localidad uruguaya de José Ignacio, quedó en una investigación separada y será motivo de otro debate oral. Por la compra del campo en Uruguay, Báez está procesado con prisión preventiva. Según la acusación, el empresario dueño de \"Austral Construcciones\", en su carácter de \"propietario del dinero de procedencia ilícita insertado en el mercado, impartió las órdenes y encomendó a los sucesivos administradores de esos fondos -Fariña y luego Pérez Gadín y Chueco- aplicarlos en el proyectado desarrollo inmobiliario en la costa uruguaya\". Fariña está procesado sin prisión preventiva al igual que otros imputados, Maximiliano Goff Dávila, Santiago Carradori, Alejandro Acosta, Antonio Demarco y Oscar Guthux. Baéz es juzgado actualmente junto a sus cuatro hijos, Pérez Gadín, Chueco, Fariña y otros acusados por otros hechos de supuesto lavado de activos ante el Tribunal Oral Federal 4. \"Lázaro Antonio Báez, en su carácter de propietario del dinero de procedencia ilícita insertado en el mercado, impartió las órdenes y encomendó a los sucesivos administradores de esos fondos -Fariña y luego Pérez Gadín y Chueco- aplicarlos en el proyectado desarrollo inmobiliario en la costa uruguaya\", concluyó el juez en la resolución sobre el procesamiento. Casanello aludió a \"conductas tendientes a materializar la aplicación de fondos de procedencia ilícita propiedad de Lázaro Antonio Báez\", para la compraventa de más de 150 hectáreas en Uruguay por \"un valor de 14.000.000 de dólares con interposición de sociedades pantalla\". En cuanto a Báez el procesamiento se dictó con prisión preventiva porque el juez consideró que \"existe un serio peligro de entorpecimiento que se dispararía en caso de que el imputado recupere su libertad, pues se multiplican los medios a su alcance\". La \"cara visible\" en la supuesta maniobra de \"fondos millonarios\" era \"el joven Leonardo Fariña\", agregó el juez. A Báez se le fijó un embargo de 9.008.712.000 pesos. El procesamiento con preventiva alcanzó además al contador Pérez Gadín y al abogado Chueco. Fariña quedó procesado sin prisión preventiva al igual que otros imputados, Maximiliano Goff Dávila, Santiago Enrique Carradori, Alejandro Acosta, Antonio Demarco y Oscar Guthux. Baéz es juzgado actualmente junto a sus cuatro hijos, Pérez Gadín, Chueco, Fariña y otros acusados por otros hechos de supuesto lavado de activos ante el Tribunal Oral Federal 4. La Cámara Federal porteña ratificó que el supuesto delito con el campo El Entrevero, ubicado en las cercanías de la localidad uruguaya de José Ignacio, debe investigarse de manera separada. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-gobierno-estudio-descarto-medidas-drasticas-cerrar-fronteras_0__b1q0HlI.html","date":"13/03/2020 - 19:26","title":"Coronavirus en Argentina: El Gobierno estudió y descartó medidas más drásticas, como cerrar las fronteras","abstract":"El Presidente analizó esa posibilidad con su equipo, pero optó por restringir los vuelos de las zonas más afectadas.","author":"Ignacio Ortelli","key_words":"CoronavirusAlberto Fernández","body":"“Alberto (Fernández) llegó a analizar la posibilidad de cerrar las fronteras”. Aunque las medidas que ordenó a través del decreto de necesidad y urgencia fueron rigurosas, con el objetivo de contener el agravamiento de la crisis por el coronavirus, en Casa Rosada aportaron este dato para graficar la preocupación del Presidente por la propagación de la enfermedad. En el entorno presidencial explican que, a pesar de que finalmente optó por disponer sólo la suspensión de los vuelos de las zonas más afectadas por el virus, al Presidente podría extremar las medidas si la situación en la Argentina cambia con el correr de los días y se disparan los contagios. “El quería ser todavía más rígido, pero le dijeron que en esta etapa no era necesario. Es poco probable, pero nadie puede descartar ningún escenario”, detallaron en Balcarce 50. En ese caso, aclararon, el cierre no incluiría la clausura al intercambio comercial, pero sí se impedirían los ingresos desde cualquier destino en los 237 pasos fronterizos que la Argentina tiene vía terrestre, marítima y aérea. Con todo, en la reunión con sus ministros y especialistas médicos que encabezó este viernes, Fernández se mostró decidido a que el decreto de emergencia sanitaria se cumpla a rajatabla, y ratificó su voluntad de ejercer un fuerte control desde el Ejecutivo para garantizar el aislamiento obligatorio. “Vamos a ser inflexibles con el quebrantamiento de la cuarentena”, dijo, según confiaron a Clarín protagonistas del encuentro. Por otro lado, el Presidente dispuso algunos cambios para resguardar su salud. En cuanto a la gestión, eso se advirtió en la cumbre en el Salón Eva Perón: a diferencia de lo que ocurrió en la cita del martes, se restringió el ingreso de asesores de cada participante para evitar una gran concentración en un espacio cerrado. Y en lo personal, Fernández está “a dieta de abrazos” con sus conocidos, como definieron en su círculo más íntimo. “Le cuesta mucho, a veces le sale y otras veces no, porque está acostumbrado a saludar con besos y abrazos”, justificaron. Con más éxito el Presidente puede cumplir con la recomendación que hicieron los médicos de no compartir el mate: es sabido que tiene preferencia por las gaseosas de pomelo. Pero el cambio de costumbre con el mate sí representa todo un desafío para sus principales colaboradores, que suelen compartirlo en los despachos con visitantes ocasionales. En las últimas horas creció la demanda de café y mate cocido en la Casa Rosada. Por las dudas, este viernes se comenzó a tomar la temperatura a cada persona que ingresa a Balcarce 50. A quien tiene fiebre se lo redirecciona a la enfermería. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/mauricio-macri-coronavirus-unidos-cuidemonos-_0_XieoGUDb.html","date":"13/03/2020 - 19:10","title":"Coronavirus en la Argentina: Mauricio Macri pidió “acompañar las medidas” que tomó Alberto Fernández","abstract":"El expresidente se manifestó a través de sus redes sociales.","author":[],"key_words":"CoronavirusÚltimas Noticias","body":"El expresidente Mauricio Macri se refirió este viernes a la expansión del coronavirus<U+200B>, apeló a que los argentinos \"estamos unidos\" para enfrentar a la enfermedad y pidió \"acompañar las medidas\" que tomó el gobierno de Alberto Fernández. \"La comunidad mundial y los argentinos estamos atravesando momentos donde la salud pública y personal se han transformado en una preocupación\", manifestó el líder del PRO a través de su cuenta de Twitter. Macri realizó esas manifestaciones luego de que se confirmara que el número de personas contagiadas en la Argentina ascendió este viernes a 34, entre los que se incluyen dos muertes y una persona que recibió el alta. La comunidad mundial y los argentinos estamos atravesando momentos donde la salud pública y personal se han transformado en una preocupación. \"Quiero invitar a todos a ser responsables y mantener la calma, así como a acompañar las medidas que tomó el gobierno. Sé que las noticias que llegan del mundo por momentos pueden causar inquietud, pero no debemos caer en la zozobra\", escribió en las redes sociales. Y remarcó que \"ante estas situaciones es fundamental reaccionar de manera racional, proporcional y equilibrada, y evitar que el miedo controle nuestras decisiones\". \"Estemos unidos. Cuidémonos entre todos\", pidió. El pasado 4 de marzo, Macri pronunció una desafortunada frase, al advertir que \"más peligroso que el coronavirus es el populismo\" porque, argumentó, sus políticas \"llevan a hipotecar el futuro\". El expresidente se pronunció así al participar del V Encuentro Ciudadano organizado por la Fundación Libertad y Desarrollo, en Guatemala, que representó su primera actividad pública tras dejar el poder el pasado 10 de diciembre. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-abuelas-plaza-mayo-suspenden-marcha-24-marzo_0_lCbpuWI1.html","date":"13/03/2020 - 19:10","title":"Coronavirus: Abuelas de Plaza de Mayo suspenden la marcha del 24 de marzo","abstract":"Lo decidió una mesa de diez organizaciones de derechos humanos, para evitar la aglomeración. Harán acciones conmemorativas.","author":[],"key_words":"Estela De CarlottoAbuelas De Plaza De Mayo","body":"En el marco de la pandemia del coronavirus, Abuelas de Plaza de Mayo suspenderá la histórica marcha del 24 de marzo por prevención. \"No podemos ir a la plaza para evitar el contagio\", señalaron. Por primera vez, para recordar el Día Nacional de la Memoria por la Verdad y la Justicia, anunciaron que harán otras \"acciones conmemorativas\". \"Los organismos de Derechos Humanos hemos decidido suspender la histórica marcha del 24 de marzo, ante la situación de público conocimiento respecto al Coronavirus. Resulta de vital importancia seguir las medidas oficiales dispuestas en nuestro país y, especialmente, las recomendaciones preventivas del Gobierno Nacional\", informaron a través de un comunicado. \"La decisión de no movilizarnos el 24 de marzo como lo hacemos desde hace tantos años es realmente algo muy impactante, pero entendemos que el cuidado de la población requiere respuestas solidarias para contribuir con la prevención y la salud de nuestro pueblo. No podemos ir a la plaza para evitar el contagio, pero queremos que se contagie la esperanza firme en el nunca más\", agrega el texto. La decisión la tomó la Mesa de Organismos de Derechos Humanos (DDHH) - integrada por más de 10 organizaciones- después de una reunión realizada este viernes para empezar a planear el nuevo aniversario del golpe de estado ocurrido en 1976. Por su parte, el jueves, la presidenta de la Asociación Madres de Plaza de Mayo, Hebe de Bonafini,  ya había pedido suspenderla. \"Lo importante es tomar conciencia y cuidarse. Se puede hacer una marcha en abril o en mayo. La memoria son todos los días y a lo mejor conviene pensar otras actividades\", había señalado en declaraciones a El Destape radio. El Día Nacional de la Memoria por la Verdad y la Justicia conmemora cada 24 de marzo a las víctimas de la última dictadura militar que usurpó el gobierno en 1976 hasta el retorno de la democracia, el 10 de diciembre de 1983. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-penas-codigo-penal-respetar-prohibiciones_0_eFsJlV5G.html","date":"13/03/2020 - 19:00","title":"Coronavirus: las penas del Código Penal por no respetar las prohibiciones","abstract":"Tanto la ley actual como el proyecto para renovarla prevén multas de hasta 100.000 pesos y prisión de hasta 15 años.","author":"Lucía Salinas","key_words":"CoronavirusPoder Judicial","body":"Argentina enfrenta una emergencia sanitaria declarada por el Gobierno frente al expansivo avance del coronavirus. El Decreto de Necesidad y Urgencia (DNU) publicado en el Boletín Oficial dispone, entre otras medidas, una cuarentena obligatoria de 14 días para quienes lleguen al país desde los países más afectados por la pandemia. No es voluntario, y quienes lo incumplan serán responsables de la Comisión de un delito tipificado en los artículos 205 y el 202 del Código Penal. \"La persona que cumple esa cuarentena de 14 días después de viajar tiene la obligación de recluirse en soledad en su casa. No va a ser voluntario como hasta el día de hoy, que es una recomendación. Ahora será con las consecuencias que eso supone. Si no lo cumple, estará incurriendo en un delito, que es el delito que pone en riesgo a la salud pública\", explicó el presidente Alberto Fernández al referirse a la disposición del DNU. El Gobierno se basó en el actual código penal para señalar las consecuencias que deberán afrontar quienes no acaten la letra del DNU. \"Se prevén delitos específicos para quienes incumplan con esa medida, con penas que van hasta los 15 años de prisión y multa de hasta 100.000 pesos\", explicó a Clarín el juez de la Cámara de Casación Mariano Borinsky. En el proyecto del nuevo Código Penal, redactado por una comisión presidida por Borinsky y cuya aprobación está pendiente en el Senado. \"se establecen penas similares y se imponen multas actualizables (según el valor del recurso de queja ante la Corte Suprema de Justicia de la Nación), que asciende a un máximo de 720.000 pesos (180 días multa) para quien propagare la enfermedad de forma imprudente\". Por otro lado, continuó el planteo: \"Si resultare la muerte de una persona como consecuencia de esta acción imprudente, se prevé pena de prisión de hasta 5 años\" Además, se mantiene específicamente el delito de violación de las medidas impuestas por la ley o por las autoridades competentes \"para impedir la introducción o propagación de una epidemia, con una escala de 6 meses a 2 años de prisión\", dijo el Camarista a Clarín. La situación planteada en función de las exigencias del Gobierno se encuentran en los artículos 202 y 205. Este último es el que más se ajusta a la declaración del Presidente, porque la cuarentena que instrumentó el Gobierno es justamente una medida adoptada \"por las autoridades competentes para impedir la introducción o propagación de una epidemia\". En este caso, además, si el Gobierno publica qué medidas debe tomar cada ciudadano para prevenir la difusión del coronavirus y una persona decide no cumplirlas, la Justicia podría determinar fácilmente la violación de esa norma.<U+200B> ARTÍCULO 201- Se impondrá prisión de TRES (3) a QUINCE (15) años, al que propagare una enfermedad peligrosa y contagiosa para las personas. ARTÍCULO 202.- Se aplicará TREINTA Y SEIS (36) a CIENTO OCHENTA (180) días-multa, al que, por imprudencia o negligencia, impericia en su arte o profesión, o inobservancia de los reglamentos o los deberes a su cargo, cometiere alguno de los hechos previstos en los artículos 200 y 201, si no resultare enfermedad o muerte de alguna persona. Si resultare enfermedad o muerte, se aplicará el tipo correspondiente. ARTÍCULO 205.- 1. Se impondrá prisión de SEIS (6) meses a DOS (2) años, al que violare las medidas impuestas por la ley o por las autoridades competentes para impedir la introducción o propagación de una epidemia. ARTICULO 202. - Será reprimido con reclusión o prisión de tres a quince años, el que propagare una enfermedad peligrosa y contagiosa para las personas. ARTICULO 203. - Cuando alguno de los hechos previstos en los artículos anteriores fuere cometido por imprudencia, negligencia, impericia en su arte o profesión o por inobservancia de los deberes a su cargo, se impondrá multa de PESOS CINCO MIL ($ 5.000) a PESOS CIEN MIL ($ 100.000); si tuviere como resultado enfermedad o muerte se aplicará prisión de SEIS (6) meses a CINCO (5) años. (Artículo sustituido por art. 4° de la Ley N° 26.524 B.O. 5/11/2009). ARTICULO 205. - Será reprimido con prisión de seis meses a dos años, el que violare las medidas adoptadas por las autoridades competentes, para impedir la introducción o propagación de una epidemia.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/imputaron-gabriela-michetti-supuestos-gastos-irregulares-senado_0_4xtaEsXO.html","date":"13/03/2020 - 18:34","title":"Imputaron a Gabriela Michetti por supuestos gastos irregulares en el Senado","abstract":"La fiscal Paloma Ochoa impulsó la denuncia de la directora legal de la Cámara y abogada de Amado Boudou, Graciana Peñafort.","author":[],"key_words":"Gabriela MichettiCristina Kirchner","body":"La fiscal federal Paloma Ochoa imputó este viernes a la ex vicepresidenta Gabriela Michetti por la denuncia realizada por la directora de Asuntos Legales del Senado, Graciana Peñafort -bajo la órbita de la presidenta de la Cámara, Cristina Kirchner-<U+200B> por supuestas irregularidades en la ejecución de obras. En el dictamen entregado al juez Marcelo Martínez De Giorgi, la fiscalía imputó además al ex secretario administrativo del Senado, Helio Rebot, y al presidente de la empresa constructora Dinale S.A., Germán De Vincenzo, y solicitó una serie de medidas de prueba que tienen que ver con la recolección de documentación sobre las licitaciones de las obras. La denuncia había sido presentada por Peñafort - quien fue abogada de Cristina y del ex vicepresidente Amado Boudou, entre otros funcionarios K- el 6 de marzo. Refería a “vicios e irregularidades” en “la apertura a licitación, posterior adjudicación y ejecución”  de tres obras realizadas en el edificio Alfredo Palacios, un anexo de oficinas del Senado ubicado frente a la Plaza Congreso, que fueron realizadas por la constructora DINALE S.A. \"Michetti le dió más de 180 millones a una empresa que no terminó las obras que estaban pautadas en una cuestionada licitación. La empresa no era proveedora del Senado y nunca pidió la habilitación de la obra. Se entregaron anticipos millonarios a través de documentos irregulares y esos anticipos entregados por adelantos financieros y certificados de obra no coinciden con el avance de la misma\", denunciaron desde el Frente de Todos. En la presentación, Peñafort señala como hechos sospechosos que las tres obras fueron adjudicadas a la misma empresa, que la misma no se encontraba inscripta dentro del registro de proveedores, que había \"diferencias presupuestarias\" que pueden constituir un “posible sobreprecio” y que se otorgaron anticipos financieros -de hasta un 30%- “sin haberse siquiera dado comienzo efectivo a las tareas”. Las obras en cuestión son: la readecuación y puesta en valor de terrazas, patios, contrafrente y circulación en el edificio; la reestructuración de vías de escape, contra incendio, pleno de escalera, nuevo ascensor; y readecuación del tablero principal de distribución de baja tensión, sus celdas y llaves de salida. Cuando se conoció la noticia, la ex vicepresidenta, Gabriela Michetti hizo un descargo en Twitter. \"Tenemos absoluta tranquilidad de conciencia, por lo que pondremos a disposición de la Justicia toda la información necesaria para demostrar que la denuncia es infundada\", escribió. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/citan-caso-snowden-pedir-revoque-procesamiento-daniel-santoro_0_oWJYh1_1.html","date":"13/03/2020 - 18:05","title":"Citan el caso Snowden para pedir que se revoque el procesamiento de Daniel Santoro","abstract":"Un pedido de una entidad internacional y FOPEA repasó decenas de casos de periodistas que sufrieron “acoso legal”. Aconseja a la Cámara Federal de Mar del Plata que proteja y no penalice el periodismo de investigación en el caso D'Alessio.","author":[],"key_words":"Alejo Ramos PadillaLibertad De ExpresiónCorrupción K","body":"El amicus curiae de la organización internacional Media Legal Defence Initiative (MLDI) y FOPEA presentado ante la Cámara Federal de Mar del Plata en el caso de Daniel Santoro expone una veintena de causas parecidas de otros países en que las cortes locales o los tribunales internacionales fallaron a favor de la defensa del periodismo de investigación. Van desde el caso Snowden hasta Panama Papers. Además, advierte sobre la técnica del “acoso legal” contra la prensa que han puesto en práctica varios gobiernos latinoamericanos. Y sostiene que los estados democráticos deben defender el “proceso de búsqueda de información” de los periodistas. En esas causas los jueces diferenciaron entre “la conducta de la fuente y la motivación y conducta del periodista cuando este está llevando a cabo un trabajo de investigación legítima para reportar sobre corrupción”. El juez federal de Dolores y miembro de “Justicia Legítima”, Alejo Ramos Padilla, procesó al periodista de Clarín como supuesto partícipe del falso abogado Marcelo D'Alessio en un intento de extorsión del empresario K Mario Cifuentes y otro de coacción del ex directivo de PDVSA Gonzalo Brusa Dovat. Se trata de dos casos de interés público: la empresa de Cifuentes, OPS, debe $1.200 millones a la AFIP y se lo investiga por supuesto lavado y Brusa Dovat denunció supuestas maniobras de lavado de la petrolera venezolana. El periodista apeló y ahora la decisión está en manos de ese tribunal de alzada. Se trata del segundo amicus (amigo del tribunal). El primero lo presentó el ex diputado y constitucionalista Antonio María Hernández quien criticó la orden de Ramos Padilla de que la Comisión Provincial de la Memoria investigara si Santoro y otros periodistas realizaron “operaciones de acción psicológica” con sus notas y el pedido del registro de llamadas que el magistrado había pedido al principio. FOPEA, que agrupa a 600 periodistas de todo el país y es presidida por Fernando Ruiz, dijo que “esperamos realmente que la cámara revoque el procesamiento contra el periodista. De otra forma, sería ratificar que el código penal puede convertirse en un arma muy peligrosa contra los periodistas de investigación”. Santoro está procesado, embargado y con prohibición del salir del país desde julio pasado. Como la causa contra Santoro se esta convirtiendo en un caso testigo sobre los derechos de los periodistas en América Latina, la organización MLDI (Ver https://www.mediadefence.org/) a través de su abogada holandesa Alinda Vermeer con el apoyo de la penalista argentina Marta Nercellas presentaron el amicus ante esa cámara que integran los jueces Alejandro Tazza y Eduardo Jiménez. El amicus resaltó el rol del periodismo de investigación como “perro guardián de la democracia” en casos de interés público y citó una serie de ejemplos. Muchos de estos periodistas afrontaron juicios por sus revelaciones. “Hay muchos ejemplos recientes de periodistas que exitosamente exponen asuntos de un alto interés público después de recibir información de fuentes de gobierno o anónimas”, señaló. En 2013, los periódicos The Guardian y The New York Times, entre otros, publicaron revelaciones por el denunciante Edward Snowden sobre la vigilancia masiva a nivel nacional por la US National Security Agency. En 2016, la British Broadcasting Corporation (“BBC”) y The Guardian, entre otros, publicaron los Panama Papers, que detallaban los amplios arreglos tributarios off-shore por parte de líderes políticos y otros. En 2016, la Associated Press ganó el premio Pulitzer por la investigación de graves abusos laborales atados al suministro de comida de mar a supermercados y restaurantes norteamericanos. En 2019, el New York Times y el Consorcio Internacional de Periodismo Investigativo obtuvieron de forma separada fuentes de información documental sobre el Partido Comunista Chino con relación a las motivaciones y falsas alegaciones del gobierno con relación a la planeación y operación de campamentos de detención de Uyghurs y otras minorías étnicas. En 2011, la Australian Broadcasting Corporation (“ABC”) publicó un reporte investigativo conteniendo imágenes de abuso sobre ganado australiano en mataderos indonesios. En 2003, The Boston Globe fue premiado con el premio Pulitzer al servicio público por su investigación de largo aliento sobre el abuso sexual por parte de sacerdotes de la iglesia católica en los Estados Unidos. En 2019 The Intercept Brazil recibió una serie de mensajes de texto intercambiados por muchos años entre fiscales y un juez en cargo de la “operación lava jato” en Brasil que generó investigaciones sobre abuso de poder, corrupción y debido proceso. Y el periodista Gleen Green Wald fue denunciado ante la Justicia. Luego el amicus, resaltó que “el valor del periodismo investigativo en una democracia no puede ser subestimado. Da publicidad a asuntos que, de otra forma, terminarían sin ser expuestas. Informa a los miembros del público sobre lugares o prácticas que tienen un impacto significativo para la sociedad, pero que son de alguna forma desconocidos para ellos”. Además, el amicus parece una enciclopedia de causas judiciales y persecución a periodistas en todo el mundo quienes fueron, en definitiva, protegidos por la Corte Interamericana de Derechos Humanos (CIDH), el Tribunal Europeo de Derechos Humanos (TEDH), y cortes como la de Estados Unidos, Australia, Japón y Gran Bretaña. Primero, recordó que “la libertad de prensa a través de Latinoamérica es frágil y está bajo amenaza constantemente. La inseguridad y la autocensura para los medios en Latinoamérica se ha convertido en la norma a raíz de la escalada de violencia contra periodistas, el acoso legal y el tratamiento cada vez más hostil contra los medios privados e independientes por parte de los liderazgos políticos en algunos países”. Más adelante, subrayó que “CIDH ha reconocido que los periodistas que cubren asuntos de interés público gozan de una protección especial bajo el artículo 13 de la Convención Americana de Derechos Humanos”. En Estados Unidos, el principio se expresó en los siguientes términos: “El proceso de reportería es un derecho protegido bajo la Primera Enmienda (de la Constitución), aunque de forma cualificada, lo que resulta en el privilegio del periodista, emanada de la fuerte política pública que apoya la irrestricta comunicación del periodista con el público”. Por consiguiente, “cualquier interferencia con las actividades de reportería de personas que cumplen un rol de “perro guardián” implicarán, inevitablemente una interferencia con el derecho a la libertad de expresión”. El documento aconsejó que como que Argentina es parte del Pacto Internacional de Derechos Civiles y Políticos y de la Convención Americana sobre Derechos Humanos, la Cámara Federal de Mar del Plata “debe considerar y aplicar los estándares comparados e internacionales presentados en este escrito frente al caso del señor Santoro”. En particular, la Cámara “debe examinar la naturaleza y contenido de la actividad periodística por la que surgió la decisión de procesar a Santoro por coerción y extorsión en grado de tentativa”. Adicionalmente, la Cámara “debe notar en su análisis que en casos de esta naturaleza se debe distinguir entre la conducta de la fuente en la que recae el periodista y la motivación y conducta del periodista cuando este está llevando a cabo un trabajo de investigación legítima para reportar sobre corrupción”. Tanto la Corte IDH como el TEDH coincidieron en señalar que sí se pueden procesar a un periodista en “circunstancias excepcionales” como casos de “discurso de odio o incitación a la violencia”. Pero el derecho internacional en el caso Santoro es claro “los Estados no deben hacer uso de las leyes para criminalizar las acciones legítimas de los periodistas”. Entonces, el periodista “debe tener la libertad de determinar la mejor o más efectiva técnica para recolectar información para sus reportajes de acuerdo a las circunstancias del caso”. Estos conceptos están basados en citas de la Corte IDH en los casos Kimel, Lopez Lone, Alvarez Ramos vs. Venezuela; Palamara Iribarnte vs. Venezuela, Memoli vs. Argentina; Fontevecchia y D’amico . Y del TEDH en las causas Bladet Tromso y Stensaas vs. Norway; The Sunday Times vs. the UK ; Társaság a Szabadságjogokért vs. Hungary; Sener vs. Turkey; Butkevich vs. Russia; Bladet Tromsø vs. Norway; Jersild vs. Denmark y Mahmudov y Agazade vs. Azerbaijan, entre otros. En cuanto a casos resueltos a favor de los derechos de los periodistas de la Corte de EE.UU., el amicus puso como ejemplo Von Bulow by Auersperg vs. von Bulow y Bartnicki vs. Vopper, entre otros. En resumen, para los promotores de este amicus “las diferentes actividades realizadas por periodistas como parte de su proceso de recolección de información previa a la publicación deben ser protegidas... Aunque los periodistas no reclaman una inmunidad legal, tienen una función diferente de los no-periodistas en el contexto de la investigación y reportería”. Luego el amicus advirtió sobre el temor y la autocensura que el procesamiento de Santoro creó en parte del periodismo argentino para tratar casos de corrupción. “El miedo y la inseguridad que surgen por la amenaza o potencialidad de un procesamiento criminal pueden tener un “efecto inhibitorio” sobre los periodistas. Este “efecto inhibitorio” puede interferir no solo con el derecho a la libertad de expresión de los periodistas”, si no también sobre el de las sociedades. Por estas razones, “s fundamental que la Cámara balancee la protección acentuada de los periodistas que realizan reportajes sobre asuntos de interés público contra la supuesta acción criminal identificada por el juez de primera instancia”. “Las intervinientes consideran que el estudio más cuidadoso es llamado a aplicar cuando las medidas o sanciones son capaces de desincentivar la participación de la prensa en debates sobre asuntos de interés público legítimo”, aconsejó el amicus. Más adelante advirtió que “criminalizar la actividad periodística en el contexto de investigaciones de corrupción puede demostrar un interés claro de parte de las autoridades de controlar dicha actividad y prevenir la exposición de la verdad”. “Las sanciones criminales, en cualquier forma que vengan, invariablemente imponen una carga onerosa en los periodistas que simplemente intentan hacer su trabajo. Incluso cuando estas medidas no son aplicadas, el problema del efecto inhibitorio permanece”, agregó. En los últimos años, Media Legal Defence Initiative ha defendido legalmente a decenas de periodistas de radios comunitarias en Chile, casos de torturas psicológicas contra periodistas en Colombia, y diversos tipos de agresiones físicas y legales a profesionales en Uganda, Polonia, Ucrania, Italia, y muchos otros países. El director regional de MLDI para América Latina es Emanuel Vargas. En los últimos meses, Santoro ha sido apoyado en dos solicitadas firmadas por más de 400 periodistas de Argentina y del resto del mundo, por FOPEA, ADEPA, la Academia Nacional de Periodismo, la mayoría de los miembros del Consorcio Internacional de Periodismo de Investigación (ICIJ) y de Connectas y el Comité de Protección de Periodistas de Nueva York. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/envio-proyecto-aborto-demora-diputados-armo-comisiones-tratarlo_0_rs_MMaoT.html","date":"13/03/2020 - 15:17","title":"El envío del proyecto de aborto se demora pero Diputados ya armó las comisiones para tratarlo","abstract":"Quedaron presididas por oficialistas “pañuelos verdes”. El debate de la ley de economía del conocimiento, previsto para la semana que viene, también se postergó.","author":"Jazmín Bullorini","key_words":"AbortoDiputados","body":"Se cumplieron los diez días de plazo en el que el presidente Alberto Fernández<U+200B> -según había anunciado- enviaría el proyecto para legalizar el aborto, y el texto aún no ingresó al Congreso. Si bien se esperaba que eso ocurriera este viernes, a raíz del coronavirus en la Casa Rosada ya hablan de que se hará \"la semana que viene\". Mientras tanto, la Cámara de Diputados armó las comisiones correspondientes para que se pueda empezar a debatir apenas ingrese. Fuentes parlamentarias aseguran que el proyecto se tratará en un plenario de tres comisiones: Salud, Legislación General y Mujeres y Diversidad. Confían que esta vez no se girará a Legislación Penal, como ocurrió en 2018. Todas esas comisiones quedaron presididas por oficialistas \"pañuelos verdes\". La de Legislación General -que ya se había conformado en diciembre- está a cargo de la oficialista Cecilia Moreau, miembro del grupo de legisladoras llamado \"las sororas\", que militan por la legalización del aborto. Las otras dos se constituyeron el jueves. La ausencia del diputado del Frente de Todos Pablo Yedlin, que volvió de un viaje de Estados Unidos y se auto aisló por precaución, lo obligó a seguir por videollamada el armado de la comisión de Salud, en la que fue designado presidente. Yedlin es médico y está a favor del aborto. Como su vice quedó Carmen Polledo (PRO), una de las defensoras \"pro vida\" más férreas de la Cámara baja Al frente de Mujeres y Diversidad fue designada Mónica Macha, también del Frente de Todos y pro legalización. Estará secundada por Silvia Lospennato (Pro), también a favor del proyecto. Se espera que el texto de legalización del aborto que envíe el Ejecutivo sea similar al ya debatido en 2018. Que plantee la despenalización y legalización de la interrupción voluntaria del embarazo hasta la semana 14 de la gestación. En la Casa Rosada ya no fijan un día para enviarlo. \"Esto es día a día\", aseguran. A su vez, la Cámara de Diputados también postergará el debate del proyecto de economía del conocimiento. Estaba previsto que ese texto, enviado por el Ejecutivo, se debatiera en comisión este martes y se aprobará en una sesión el miércoles. Mientras tanto, en el Senado también dilatan los llamados a comisiones para la semana que viene. De hecho, el jefe de la bancada del Frente de Todos, José Mayans, había planteado la posibilidad de suspender directamente las actividades de las comisiones por una semana. Esta semana, tanto las autoridades de la Cámara de diputados como la de senadores emitieron una resolución que restringe el acceso de gente a las reuniones de comisiones y a las sesiones. Según fijaron, sólo podrán participar los legisladores, con un solo asesor. Ya en la sesión del jueves en la Cámara Alta, no se permitió el ingreso de periodistas ni asesores a los palcos. Solo fotógrafos. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-cancilleria-abrio-consulados-24-horas-asistir-argentinos-varados-paises-afectados_0_hggTqa0_.html","date":"13/03/2020 - 14:59","title":"Coronavirus: la Cancillería abrió consulados las 24 horas para asistir a los argentinos varados en países afectados","abstract":"Además de atender los problemas para que los ciudadanos que residen en la Argentina puedan volver al país, harán un registro para el control sanitario.","author":[],"key_words":"Cancillería ArgentinaCoronavirusFelipe Solá","body":"Después de emitir orden de que se suspendían los viajes de sus funcionarios al exterior, y de que muchos de ellos quedaran varados en las zonas de riesgo sin poder moverse tras las restricciones internacionales por la expansión del Coronavirus, el canciller Felipe Solá resolvió que todos los consulados en dichos países permanezcan abiertos las 24 horas para atender a los argentinos y residentes en este país que presenten problemas y que no hayan podido volver al país. Los consulados ya estaban brindando especial asistencia, asesoramiento y contención. Estas guardias de emergencia funcionarán con este formato solamente en las ciudades donde haya vuelos directos al país de Aerolíneas Argentinas. Ocurre que, tal como confirmó el ministro de Transporte Mario Meoni, hasta este lunes inclusive los pasajeros de los países afectados podrán volver con vuelos regulares. A partir del martes 17 sólo podrán por vuelos especiales de Aerolíneas Argentinas. Alberto Fernández en la reunión del Gabinete nacional este viernes por la emergencia sanitaria ante el avance del Coronavirus El jueves, el presidente Alberto Fernández firmó un decreto de necesidad y urgencia para declarar la emergencia sanitaria por coronavirus y adoptó, entre otras medidas, la suspensión por treinta días de los vuelos internacionales de pasajeros provenientes de las \"zonas afectadas\" por la enfermedad. El decreto establece como \"zonas afectadas\" por la pandemia de Covid-19 a los estados miembros de la Unión Europea, miembros del espacio Schengen, el Reino Unido, Estados Unidos, Corea del Sur, Japón, China e Irán. La norma advierte que las autoridades podrán ampliar las restricciones a otros países como también prorrogar o abreviar el plazo dispuesto \"en atención a la evolución de la situación epidemiológica\". El gobierno también busca llevar en sus consulados un registro con los nombres y situación de quienes vuelvan. Por un lado para asistirlos, y por otro lado para control sanitario ante la emergencia. \"El Ministerio de Transporte, conjuntamente con el Ministerio de Salud, autorizarán el retorno con un previo control sanitario\", señaló el comunicado del ministerio de transporte. El consulado argentino en Roma fue el primero en elaborar el registro de los argentinos que viajaron a Italia y a otros países de Europa, para que puedan ser repatriados al país luego de que el gobierno nacional anunciara la suspensión de vuelos desde zonas de riesgo por 30 días, en un operativo que encabeza la Cancillería. Así lo informó la cónsul argentina en Roma, María Lucía Dougherty. Después de que el virus apareciera en China, donde hasta ahora se registran más muertos que en todo el mundo, Italia se convirtió en el país de Europa con más muertos. Este viernes se registraron 250 muertes en las últimas 24 horas, con lo que el total de víctimas mortales del coronavirus asciende a 1.266 y 17.660 infecciones, 2.547 más en las últimas 24 horas. Los números que hasta ahora ya están disponibles en los consulados de zonas de riesgo para la Argentina son: COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-tribunales-seguiran-juicios-comodoro-py_0_kgVez2nZ.html","date":"13/03/2020 - 14:51","title":"Coronavirus en tribunales: cómo seguirán los juicios en Comodoro Py","abstract":"Por ahora no se suspenden los juicios orales, pero habrá medidas para guardar las distancias aconsejadas. Reclamos por más medidas de higiene.","author":"Lucía Salinas","key_words":"CoronavirusPoder Judicial","body":"Audiencias con 25 imputados, con doce, con cuatro: el número varía según el expediente, y ello indefectiblemente modifica la cantidad de personas que presencian los juicios orales. Un dato clave en medio de las medidas de prevención ante la pandemia de coronavirus, y que multiplica las preguntas. Sin desoír las recomendaciones que formuló la Corte Suprema de Justicia para implementar medidas de prevención, en principio los Tribunales no consideran suspender los juicios, pero sí tomar medidas restrictivas sobre la cantidad de personas y requerir más insumos recomendados ante el virus que fue declarado un pandemia por la Organización Mundial de la Salud (OMS). Los desafíos son diarios. Un ejemplo: en etapa de alegatos de los juicio orales, los acusados están obligados a estar presentes en la sala, y junto a cada uno de ellos también se sientan sus abogados. En este contexto, el gremio de los trabajadores judiciales dirigido por Julio Piumato habló de una situación de \"crisis\", exigió más inversión en materia de higiene y que las licencias con goce de haberes excepcional se extienda a \"todos los agentes empleados, funcionarios y magistrados mayores de 65 años\". Los problemas estructurales y de mantenimiento sanitarios obligaron a la toma de mayores cuidados. Según las últimas denuncias de Piumato, en diferentes dependencias del Poder Judicial se encontraron murciélagos, ratas y cucarachas. Con la pandemia declarada por la OMS por el avance del coronavirus y el protocolo preventivo incluido en el Decreto de Necesidad y Urgencia (DNU) firmado por Alberto Fernández esta semana, la Corte firmó algunas acordadas para aplicar una serie de políticas preventivas. En Comodoro Py, la Cámara de Casación -máxima autoridad en el edificio de los tribunales federales- recomendó a los Tribunales que \"sin afectar la publicidad de las audiencias orales, se arbitren medidas para evitar la aglomeración de personas en las salas\". Aconsejan \"guardar distancia suficiente entre cada uno de ellos\". Al igual que la Corte, la Casación sugirió priorizar la utilización de medios electrónicos para garantizar la participación de personas privadas de su libertad \"en los actos procesales que así lo requieran, para evitar su traslado\". ¿Qué sucederá con los juicios orales? Son éstos los que mayor cantidad de personas convocan en una misma sala. En principio, desde cuatro Tribunales señalaron a Clarín que no se evalúa suspender los juicios. \"Ninguno reúne más de 200 personas\", señaló un juez. Pero todos admitieron que se tomarán muchos recaudos. El juicio por \"la ruta del dinero K\", donde el principal acusado es Lázaro Báez, cuenta con 25 imputados, y como se encuentran en etapa de alegatos, todos deben estar presentes en la sala, salvo situaciones excepcionales. Fuentes del caso indicaron a Clarín, que esas audiencias continuarán. \"En los juicios donde haya testigos, se los tendrá en un lugar más amplio y tratando de que no se junten\", indicaron. Entre otras medidas adoptadas por los Tribunales, explicaron a Clarín que habrá sendas recomendaciones a los familiares -muchos presencian los juicios de Lesa Humanidad-, \"que si están en alguna situación que consideren de riesgo no ingresen a la Sala\". Junto con esto, se establecerá \"mantener distancia entre las personas\" durante las audiencias, según estableció una acordada de la Cámara de Casación. Criterio similar se aplicará en otro Tribunal, donde explicaron que los cuidados establecidos son \"generales y apuntan a cuestiones de higiene\". Sin embargo, se utilizarán para las audiencias \"las Salas más grandes, para intentar mayor distancia entre los participantes, pese a que estos últimos días vimos que cuesta que respeten eso\", indicó el presidente de un TOF. Otro factor tenido en cuenta por los jueces que integran los diferentes Tribunales, es el tema de la higiene. Se remitieron oficios a la Casación exigiendo mayor limpieza y elementos de higiene en los baños. Este reclamo lo formuló un abogado durante el juicio contra Cristina Kirchner por el direccionamiento de la obra pública el último lunes. Al pedido se sumó, que se coloque jabones en los baños y haya alcohol en gel a disposición. Respecto a las personas que se encuentran detenidas y deben ser trasladadas a Comodoro Py, se recomendó evitar que estos viajes. Desde los Tribunales que tienen presos a disposición señalaron que \"se irá analizando cada caso\", pero que en principio no se modificará. El Colegio Público de Abogados de la Capital Federal solicitó a la Corte Suprema de Justicia y al Consejo de la Magistratura \"la declaración de feria judicial por quince días \"para evitar la propagación del coronavirus\", fundando el pedido en \"el masivo tránsito de abogados, magistrados, empleados y justiciables por los tribunales de justicia y el resigo de contagio\" que esto genera.   COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//sociedad/coronavirus-argentina-historia-laboratorio-militar-fabrica-alcohol-gel_0_KS1W7lG-.html","date":"14/03/2020 - 14:19","title":"Coronavirus en Argentina: la historia del laboratorio militar que fabrica alcohol en gel","abstract":"También produce repelente, analgésicos y antibióticos. El Ministerio de Defensa le pidió que aumente sus partidas de este insumo clave para prevenir el Covid-19 y que falta en los comercios.","author":"Natasha Niebieskikwiat","key_words":"Fuerzas ArmadasCoronavirus","body":"Las distintas ramas de las fuerzas armadas realizaron durante décadas un trabajo silencioso de autoabastecimiento de insumos médicos que necesitaban los militares para sus misiones locales e internacionales. En el 2000, por decreto, se unificaron esos laboratorios bajo el mando del Estado Mayor Conjunto. Hoy, el llamado Laboratorio Farmacéutico Conjunto de las Fuerzas Armadas es una fuente de productos tan escasos como el alcohol en gel, que ha cobrado una envergadura importante ante la expansión del coronavirus<U+200B>. Y hoy ante esta la explosión de la nueva pandemia, pero como en crisis anteriores, o ante el mismo brote de dengue <U+200B>que azota principalmente al norte argentino, el laboratorio se convirtió una fábrica de producción descomunal de insumos para los militares, pero también para quien el Estado disponga. Por empezar, deben tener disponible un stock suficiente para abastecer a los 15 hospitales que las fuerzas armadas tienen distribuidos por todo el país, empezando por el del barrio porteño de Belgrano, sobre la avenida Luis María Campos. Pero el laboratorio -que tiene dos sedes, una en Parque Patricios y otra en El Palomar- ya fabrica miles de litros de alcohol en gel y miles de litros de repelente por semana, además de medicamentos genéricos que incluyen analgésicos, antibióticos y antimicóticos, entre otros. Los productos que fabrica el Laboratorio Farmacéutico Conjunto de las Fuerzas Armadas En los últimos días, las autoridades del Ministerio de Defensa y del Ministerio de Producción solicitaron al nuevo jefe del Estado Mayor Conjunto, General de Brigada Juan Martín Paleo, que el laboratorio -que está al mando del Director de Sanidad Militar Conjunta, coronel Fernando Luis Pose- se apreste a aumentar su capacidad de fabricación de alcohol en gel, y esté a disposición para hacerlo también sus partidas de otros insumos y se disponga a fabricar otros que no han estado entre sus principales productos, como barbijos. Insólitamente, hoy no hay barbijos ni alcohol en gel en las farmacias para abastecer el mercado local. Se acabaron, sostienen los empleados. El llamado Laboratorio Farmacéutico Conjunto de las Fuerzas Armadas El laboratorio farmacéutico de las fuerzas armadas se había unificado en el 2000 pero desde hacía años que las fuerzas venían realizando sus propios insumos para sus misiones. La planta de El Palomar por ejemplo fue levantada en 1948. Y está conformada por militares con especialidades especificas en química, farmacéutica, medicina. Llegaron a fabricar hasta su propia pasta de dientes, endulzantes, y todo tipo de insumos para sus campañas. En realidad, en su momento, la unificación representó un achicamiento de su infraestructura, sometida también a las crisis económicas de este país y a las decisiones del poder civil de turno. \"Su objetivo es poseer la capacidad para elaborar y analizar medicamentos, productos biológicos y antibióticos para proveer a las FFAA y Organismos Oficiales\", dice la página oficial del ministerio de Defensa, que comanda hoy Agustín Rossi. Una fuente castrense agregó a Clarín: \"Nuestra razón de existir es la de proveer a las fuerzas, hacer investigación, obtener y proveer conocimiento. Y estamos preparados para afrontar una crisis de capacidad\". Hoy, según supo este diario, el laboratorio trabaja por requerimiento y no tiene un stock determinado. Producen hasta 5.000 litros de alcohol en gel por semana y otros 5.000 litros de repelente también por semana, pero están en condiciones de llevar la producción a más de 10.000 litros semanales de cada producto. Vale recordar que el propio ARA San Juan, que se hundió en el Atlántico Sur con sus 44 tripulantes, en la mayor tragedia de es tipo en la Argentina, llevaba consigo una gran cantidad de insumos del Laboratorio del Estado Mayor Conjunto para las necesidades de esos hombres y mujeres en alta mar. Cada año, se dispone una partida de productos del laboratorio para la campaña antártica, para las operaciones terrestres del Ejército en el norte argentino, donde, por ejemplo, se necesita más repelente, suero antiofídico, alcohol en gel y antimicóticos. Las tareas de defensa civil que realizan los militares ante inundaciones y otras catástrofes precisan de estos insumos y también se abastecen de ellos los observadores militares, y los efectivos en misiones de paz en el exterior, que viajan al exterior, como ocurrió con el hospital militar argentino que se montó en Haití. AS COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/fernando-espinoza-decreto-emergencia-sanitaria-matanza_0_A92nxA3h.html","date":"14/03/2020 - 14:11","title":"Fernando Espinoza decretó la emergencia sanitaria en La Matanza","abstract":"Además, el intendente creó un Consejo interinstitucional.","author":[],"key_words":"Fernando EspinozaLa Matanza","body":"El intendente de La Matanza, Fernando Espinoza, declaró la Emergencia Sanitaria en todo el territorio municipal por 180 días a partir de este sábado. La declaración se hizo a través de un decreto mediante el que también se creó el Consejo para la Emergencia Sanitaria Municipal, de carácter interinstitucional e interdisciplinario. Entre las medidas que se toman, el decreto autoriza a la Secretaría de Economía y Hacienda a afectar partidas presupuestarias para atender la emergencia. El Consejo estará conformado, entre otros, por autoridades sanitarias públicas y privadas, directivos de hospitales públicos del distrito, organizaciones profesionales vinculadas a la salud, defensa civil, miembros del Consejo Deliberante, la Defensora del Pueblo, autoridades de Educación pública y privada, judiciales, iglesias, cámaras empresariales y entidades gremiales. El nuevo ente coordinará las tareas de prevención, protección y concientización de políticas ante la Emergencia Sanitaria. Igualmente, el Municipio dispuso que el área de Control Comunal garantice la existencia de stocks de alcohol en gel en los centros de ventas y el control de sus precios máximos establecidos por el Gobierno de la Nación. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-ministros-viajaron-revisar-controles-triple-frontera_0_KpY2RaoW.html","date":"14/03/2020 - 13:06","title":"Coronavirus en Argentina: dos ministros viajaron a revisar los controles en la triple frontera","abstract":"Luego de Ezeiza, es el segundo punto de ingreso más importante de extranjeros al país.","author":[],"key_words":"Wado De PedroSabina FredericCoronavirus","body":"Los ministros del Interior, Wado de Pedro, y de Seguridad, Sabina Frederic, fueron a verificar la situación en los principales pasos fronterizos del país, con respecto al control del Coronavirus. Estuvieron en el Paso Fronterizo terrestre de Iguazú junto al gobernador de Misiones, Oscar Herrera Ahuad, donde funciona el segundo punto de ingreso más importante del país. Durante la visita, realizada el viernes y que también incluyó una recorrida por el aeropuerto internacional de Iguazú, De Pedro aseguró que \"se está fortaleciendo junto al Ministerio de Seguridad y el Ministerio de Salud el monitoreo de los movimientos de personas en nuestra frontera\". \"El Presidente nos encomendó junto a la ministra de Seguridad fortalecer los controles, monitorear, recorrer y estar cerca de las necesidades de la gente, como así también verificar que se cumplan los protocolos\", añadió. En lo que respecta al Ministerio del Interior, señaló, \"hay un refuerzo importante y por eso estamos junto a la directora de Migraciones, Florencia Carignano, relevando el personal y sus necesidades\". En tanto, la ministra Frederic indicó que el viaje sirvió \"para supervisar el trabajo de la Gendarmería Nacional, que es la fuerza federal que tiene jurisdicción aquí y para ver la relación e interacción de la fuerza con otras organizaciones del Estado que están en el puesto fronterizo\". Por su parte, el gobernador Herrera Ahuad destacó \"el esfuerzo compartido con el gobierno nacional\", y agregó: \"Necesitamos el apoyo y el acompañamiento de la Nación, por eso estamos recibiendo diferentes tipos de recursos para que podamos afrontar todo esto y también en lo que respecta a la lucha contra el dengue, en la que estamos recibiendo una ayuda importante del Estado nacional en estos días\". El principal centro de ingreso y egreso al país es el Aeropuerto Internacional de Ezeiza, considerado prioritario en materia de controles debido al arribo de vuelos provenientes de los países de circulación viral sostenida de Coronavirus. En ese lugar se reforzaron los controles de prevención con la utilización de cámaras térmicas para tomar la temperatura de todos los pasajeros, como así también el ordenamiento de los vuelos según país de origen.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/nicolas-trotta-clases-momento-mejor-cerrar-vamos-cerrar-_0_A64Qu_U9.html","date":"14/03/2020 - 11:41","title":"Nicolás Trotta, sobre la continuidad de las clases: “Tenemos que ser responsables”","abstract":"El funcionario nacional defendió este sábado la decisión de no cerrar escuelas ni universidades.","author":[],"key_words":"CoronavirusNicolás TrottaEducación","body":"El ministro de Educación, Nicolás Trotta<U+200B>, defendió este sábado la decisión de no cerrar las escuelas ni las universidades, aunque esa sea una medida que se está tomando en otros países a raíz de la pandemia del coronavirus<U+200B>. Cuestionó a los establecimientos que optaron unilateralmente por dejar de dar clases, un grupo en el que se encuentra el colegio Northlands, las facultades de Medicina de la UBA y de la Universidad de Morón y algunas sedes de la Universidad Tecnológica Nacional (UTN). “Entendemos la presión que tienen, de las redes sociales, de las personas. Pero el que tiene un cargo institucional tiene que tener la facultad de escuchar a los especialistas y sus recomendaciones. He conversado con gobernadores que plantean que hay que suspender las clases porque es lo que quiere la gente; nosotros lo que tenemos que hacer es ser responsables\", dijo el ministro en declaraciones al programa \"Sábado tempranísimo\", de radio Mitre. \"Estamos trabajando con un comité de expertos que aglutina a las máximas referencias sanitarias epidemiológicas del país. En el momento que lo mejor sea cerrar, vamos a cerrar, pero lo tienen que decir los especialistas. Si no lo hacemos es porque este comité recomienda que, para la prevención de la transmisión del coronavirus para la Argentina de hoy, lo mejor es no suspender las clases y fortalecer todas las tareas preventivas”. De todos modos, el funcionario aclaró que es una decisión que se revé todos los días. “Todos tenemos derecho a tener una posición sobre si las clases sí o no, pero tenemos que tener confianza en las mayores referencias sanitarias de la Argentina, que analizan el virus en el país y la experiencia en los países del hemisferio Norte, que transitaron esta realidad hace dos meses, con mucho nivel de contagio”, explicó el ministro. Trotta contó que el martes tendrán una reunión en el Consejo Interuniversitario Nacional para avanzar con protocolos preventivos y la suspensión de algunas actividades. Además, sostuvo que para el caso que sea necesario suspender las clases, están produciendo material educativo para transmitir por diferentes plataformas. “Estamos trabajando con la Televisión Pública, que va a tener programas específicos en caso de que se suspenda el ciclo lectivo, que ya están en producción, con Paka Paka, Encuentro, con Radio Nacional, que es un pedido de las escuelas rurales, con toda la red de radios y TV de las universidades y canales provinciales”, detalló. Trotta anticipó que, “a partir del lunes, habrá ya un portal con todo el material didáctico para cada uno de los años, con material que viene produciendo Encuentro y la sociedad estatal Educar. El portal se llama Aprendiendo en clase y va a ser complementario a la escuela. Tenemos que generar todo el material posible, inclusive material gráfico, porque en los casos en los que no haya conectividad enviaremos material a los hogares. Nos estamos preparando en el caso de que haya que suspender las clases”. Por otro lado, el ministro señaló que están reforzando todas las medidas de higiene y que las jurisdicciones están empezando a enviar material de prevención e higiene que, hasta ahora, en general compraban las escuelas. “El Ministerio también ha establecido montos para ser enviados a la escuela que lo solicite”, reveló. NE / LGP COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/balearon-auto-abogado-leo-farina-ojo-vas-hablar-lazaro-_0_lVEfkQaJ.html","date":"13/03/2020 - 23:02","title":"Balearon el auto del abogado de Leo Fariña: “Ojo con lo que vas a hablar de Lázaro”","abstract":"El doctor Roberto Herrera denunció que le dispararon desde una moto cuando llegaba a la casa de la madre de su hija. Antes de irse, tomaron el casquillo del piso.","author":"Nicolás Wiñazki","key_words":"Leonardo FariñaLa Ruta Del Dinero KLázaro BáezÚltimas Noticias","body":"El abogado en el juicio de “La Ruta del Dinero K” del arrepentido Leonardo Fariña, también defensor junto a su socio de dos de los hijos de Lázaro Báez, quienes están peleados con su padre, denunció en la noche de este viernes que dos personas con cascos en sus cabezas bajaron por sorpresa de una moto, le pegaron un disparo a su auto tras advertirle que debía tener cuidado con lo que podía hablar sobre el constructor y ex socio de la familia Kirchner. El doctor Roberto Herrera se presentó ante la fiscalía número 11, a cargo del fiscal Quiroga, de la localidad de Villa Madero, Buenos Aires, donde denunció oficialmente el hecho. Según él mismo le confirmó a Clarín, los dos motoqueros anónimos lo sorprendieron cuando llegaba la casa de la madre de su hija a bordo de un Audi blanco, le alertaron respecto a las acciones que podría tomar contra Báez, sacaron un arma y balearon el guardabarros de su vehículo. Herrera aseguró que los atacantes aprovecharon el desconcierto para tomar del piso el casquillo de la bala mientras se iban del lugar a toda velocidad. Herrera describió el incidente así ante la consulta que le hizo Clarín sobre el incidente denunciado: “Yo estaba estacionando en la casa de la mamá de mi hija, había ido a tomarme la presión porque ella es médica. Llegué, se paró una moto al lado mío, con dos masculinos con cascos, uno sacó una pistola y me dijo: ‘Ojo con lo que vas a hablar de Lázaro’. Yo les contesté: ‘¿Qué?’. Y ellos me dijeron: ‘No te hagas el pelotudo’. Me tiraron el tiro, se baja de la moto y se lo llevó”. Así quedó el auto del abogado de Fariña. El abogado Herrera, junto a su socio Alejandro Baldini, defienden a Fariña y a Leandro y Melina Báez en el juicio oral de la causa conocida como “La Ruta del Dinero K”. Tanto Leandro y Melina Báez están peleados con su padre, el ex constructor Lázaro, por diferencias respecto a la posición que tomó en este caso: consideran que debería contar mucho más de lo que saben. Además, Herrera es el letrado del ex contador de los Kirchner, Víctor Manzanares, quien esta semana también denunció amenazas,. Fariña, por su parte, fue el arrepentido que más ayudó a que la Justicia pudiera reconstruir lo que las tres querellas de los organismos del Estado consideran que está probado. Que Báez lavó alrededor de 50 millones de dólares de origen ilegal. Tanto los abogados de la AFIP, la Unidad de Información Financiera (UIF) y la Oficina Anticorrupción (OA), aun bajo gobierno peronista, mantuvieron sus posiciones jurídicas y solicitaron que Báez debía ser condenado en esta causa. La denuncia del atentado con balazo incluida que realizó el doctor Herrera coincidió con otra denuncia que realizó junto a su socio Baldini, hoy al mediodía, ante las autoridades del Tribunal Oral Federal 4, quien está a cargo del juicio de “La Ruta del Dinero K”. En ese escrito, los abogados aseguraron que habían recibido amenazas de diferente tipo de parte de un grupo de abogadas ligadas al ex socio de los Kirchner. Clarín accedió a esa primera denuncia. La segunda que corresponde al balazo contra el auto de Herrera que él bajo juramento presentó ante la fiscalía 11 de Villa Madero se estaba terminando de concretar al cierre de esta edición. Más allá de la gravedad de los hechos denunciados, todas las hipótesis se abren varias hipótesis. ¿Es posibles que los denunciados como atacantes con uso de arma de fuego hayan usado el nombre de Lázaro Báez para disparar contra el auto de Herrera aunque no tengan en realidad ningún vínculo ni con él ni con las abogadas que había denunciado con su socio en los tribunales? Claro que sí. El hecho es igualmente sugestivo. La Justicia debería actuar para dilucidarlo de inmediato. Hasta ahora, en los juicios orales por corrupción que se llevan adelante en contra de ex funcionarios o allegados a los Kirchner no se había denunciado, por parte de los defensores que piden condenas para los acusados, un acontecimiento de este estilo. Palabras intimidantes. Y un balazo. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/elisa-carrio-miedo-problema-coronavirus-putin-_0_s9uKLek2.html","date":"13/03/2020 - 20:58","title":"Elisa Carrió: “No tengan miedo, el problema no es el coronavirus sino Putin”","abstract":"La ahora ex diputada y referente de la Coalición Cívica acuso al presidente ruso de querer “quebrar a Europa”.","author":[],"key_words":"CoronavirusElisa Carrió","body":"La ex diputada y referente de la Coalición Cívica, Elisa Carrió<U+200B>, responsabilizó al presidente ruso Vladimir Putin de querer \"quebrar a Europa\" en medio de la crisis por el brote pandémico del coronavirus. \"No tengan miedo, el problema no es el coronavirus sino Putin. Quieren quebrar a Europa\", lanzó Lilita desde su cuenta en Twitter, en su segundo día de críticas al \"zar\" ruso. Fue una seguidilla de tuits con los que la Carrió también sostuvo que el mandatario de Estados Unidos, Donald Trump \"es un aprendiz de payaso frente a Putin, como lo fue el ex primer ministro del Reino Unido, Neville Chamberlain\". No tengan miedo, el problema no es el coronavirus sino Putin. Quieren quebrar a Europa. Para Carrió, \"el mundo debe ser visto desde la geopolítica, mirando todo el globo terráqueo. Y para los espirituales, desde Dios. Espero que alguien sepa realmente geopolítica y de la relación de agentes de inteligencia rusa en la querida Cuba\". Las críticas de Carrió al presidente ruso no son nuevas. En julio de 2019 lo había acusado de querer replicar a Venezuela en Argentina, y este jueves había lanzado que quería modificar la constitución de país para quedarse \"hasta 2036\" en el poder. \"Y dónde está Putin ? No le paso nada con el Coronavirus...\", escribió con ironía y planteando el enigma. Un par de horas después agregó: \"Putin pretende modificar la constitución y quedarse en el poder hasta 2036. Se viene Hitler? Ojalá nos demos cuenta a tiempo\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/piden-enviar-lazaro-baez-leo-farina-juicio-oral-compra-campo-uruguay_0_h-89g5KO.html","date":"13/03/2020 - 19:56","title":"Piden enviar a Lázaro Báez y a Leo Fariña a juicio oral por compra de un campo en Uruguay","abstract":"El fiscal Marijuán solicitó al juez Casanello cerrar la instrucción por la compra de “El Entrevero” en 14 millones de dólares. Será otro proceso al margen de la Ruta del Dinero K.","author":[],"key_words":"La Ruta Del Dinero KLázaro Báez","body":"El fiscal federal Guillermo Marijuán requirió hoy el envío a un nuevo juicio oral del detenido empresario Lázaro Báez y del arrepentido Leonardo Fariña, entre otros procesados, por una maniobra de lavado de dinero vinculada a la compra de un campo en Uruguay por 14 millones de dólares. La fiscalía entregó su requerimiento de elevación a juicio al juez federal Sebastián Casanello, informaron fuentes judiciales que complica la situación judicial al socio comercial de Cristina Kirchner y dueño de Austral Construcciones. Báez, su ex contador Daniel Pérez Gadín, su ex abogado Jorge Chueco, Fariña, el financista Santiago Carradori y otros tres acusados están procesados por la adquisición entre 2010 y 2011 del campo con dinero que, según la acusación, provino de ilícitos con la obra pública. Todos son sometidos actualmente a juicio oral en la parte central del caso que investigó diferentes maniobras de lavado de activos por un total calculado en al menos 60 millones de dólares. El tramo relativo al Entrevero, cercano a la localidad uruguaya de José Ignacio, quedó en una investigación separada y será motivo de otro debate oral. Por la compra del campo en Uruguay, Báez está procesado con prisión preventiva. Según la acusación, el empresario dueño de \"Austral Construcciones\", en su carácter de \"propietario del dinero de procedencia ilícita insertado en el mercado, impartió las órdenes y encomendó a los sucesivos administradores de esos fondos -Fariña y luego Pérez Gadín y Chueco- aplicarlos en el proyectado desarrollo inmobiliario en la costa uruguaya\". Fariña está procesado sin prisión preventiva al igual que otros imputados, Maximiliano Goff Dávila, Santiago Carradori, Alejandro Acosta, Antonio Demarco y Oscar Guthux. Baéz es juzgado actualmente junto a sus cuatro hijos, Pérez Gadín, Chueco, Fariña y otros acusados por otros hechos de supuesto lavado de activos ante el Tribunal Oral Federal 4. \"Lázaro Antonio Báez, en su carácter de propietario del dinero de procedencia ilícita insertado en el mercado, impartió las órdenes y encomendó a los sucesivos administradores de esos fondos -Fariña y luego Pérez Gadín y Chueco- aplicarlos en el proyectado desarrollo inmobiliario en la costa uruguaya\", concluyó el juez en la resolución sobre el procesamiento. Casanello aludió a \"conductas tendientes a materializar la aplicación de fondos de procedencia ilícita propiedad de Lázaro Antonio Báez\", para la compraventa de más de 150 hectáreas en Uruguay por \"un valor de 14.000.000 de dólares con interposición de sociedades pantalla\". En cuanto a Báez el procesamiento se dictó con prisión preventiva porque el juez consideró que \"existe un serio peligro de entorpecimiento que se dispararía en caso de que el imputado recupere su libertad, pues se multiplican los medios a su alcance\". La \"cara visible\" en la supuesta maniobra de \"fondos millonarios\" era \"el joven Leonardo Fariña\", agregó el juez. A Báez se le fijó un embargo de 9.008.712.000 pesos. El procesamiento con preventiva alcanzó además al contador Pérez Gadín y al abogado Chueco. Fariña quedó procesado sin prisión preventiva al igual que otros imputados, Maximiliano Goff Dávila, Santiago Enrique Carradori, Alejandro Acosta, Antonio Demarco y Oscar Guthux. Baéz es juzgado actualmente junto a sus cuatro hijos, Pérez Gadín, Chueco, Fariña y otros acusados por otros hechos de supuesto lavado de activos ante el Tribunal Oral Federal 4. La Cámara Federal porteña ratificó que el supuesto delito con el campo El Entrevero, ubicado en las cercanías de la localidad uruguaya de José Ignacio, debe investigarse de manera separada. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-gobierno-estudio-descarto-medidas-drasticas-cerrar-fronteras_0__b1q0HlI.html","date":"13/03/2020 - 19:26","title":"Coronavirus en Argentina: El Gobierno estudió y descartó medidas más drásticas, como cerrar las fronteras","abstract":"El Presidente analizó esa posibilidad con su equipo, pero optó por restringir los vuelos de las zonas más afectadas.","author":"Ignacio Ortelli","key_words":"CoronavirusAlberto Fernández","body":"“Alberto (Fernández) llegó a analizar la posibilidad de cerrar las fronteras”. Aunque las medidas que ordenó a través del decreto de necesidad y urgencia fueron rigurosas, con el objetivo de contener el agravamiento de la crisis por el coronavirus, en Casa Rosada aportaron este dato para graficar la preocupación del Presidente por la propagación de la enfermedad. En el entorno presidencial explican que, a pesar de que finalmente optó por disponer sólo la suspensión de los vuelos de las zonas más afectadas por el virus, al Presidente podría extremar las medidas si la situación en la Argentina cambia con el correr de los días y se disparan los contagios. “El quería ser todavía más rígido, pero le dijeron que en esta etapa no era necesario. Es poco probable, pero nadie puede descartar ningún escenario”, detallaron en Balcarce 50. En ese caso, aclararon, el cierre no incluiría la clausura al intercambio comercial, pero sí se impedirían los ingresos desde cualquier destino en los 237 pasos fronterizos que la Argentina tiene vía terrestre, marítima y aérea. Con todo, en la reunión con sus ministros y especialistas médicos que encabezó este viernes, Fernández se mostró decidido a que el decreto de emergencia sanitaria se cumpla a rajatabla, y ratificó su voluntad de ejercer un fuerte control desde el Ejecutivo para garantizar el aislamiento obligatorio. “Vamos a ser inflexibles con el quebrantamiento de la cuarentena”, dijo, según confiaron a Clarín protagonistas del encuentro. Por otro lado, el Presidente dispuso algunos cambios para resguardar su salud. En cuanto a la gestión, eso se advirtió en la cumbre en el Salón Eva Perón: a diferencia de lo que ocurrió en la cita del martes, se restringió el ingreso de asesores de cada participante para evitar una gran concentración en un espacio cerrado. Y en lo personal, Fernández está “a dieta de abrazos” con sus conocidos, como definieron en su círculo más íntimo. “Le cuesta mucho, a veces le sale y otras veces no, porque está acostumbrado a saludar con besos y abrazos”, justificaron. Con más éxito el Presidente puede cumplir con la recomendación que hicieron los médicos de no compartir el mate: es sabido que tiene preferencia por las gaseosas de pomelo. Pero el cambio de costumbre con el mate sí representa todo un desafío para sus principales colaboradores, que suelen compartirlo en los despachos con visitantes ocasionales. En las últimas horas creció la demanda de café y mate cocido en la Casa Rosada. Por las dudas, este viernes se comenzó a tomar la temperatura a cada persona que ingresa a Balcarce 50. A quien tiene fiebre se lo redirecciona a la enfermería. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/mauricio-macri-coronavirus-unidos-cuidemonos-_0_XieoGUDb.html","date":"13/03/2020 - 19:10","title":"Coronavirus en la Argentina: Mauricio Macri pidió “acompañar las medidas” que tomó Alberto Fernández","abstract":"El expresidente se manifestó a través de sus redes sociales.","author":[],"key_words":"CoronavirusÚltimas Noticias","body":"El expresidente Mauricio Macri se refirió este viernes a la expansión del coronavirus<U+200B>, apeló a que los argentinos \"estamos unidos\" para enfrentar a la enfermedad y pidió \"acompañar las medidas\" que tomó el gobierno de Alberto Fernández. \"La comunidad mundial y los argentinos estamos atravesando momentos donde la salud pública y personal se han transformado en una preocupación\", manifestó el líder del PRO a través de su cuenta de Twitter. Macri realizó esas manifestaciones luego de que se confirmara que el número de personas contagiadas en la Argentina ascendió este viernes a 34, entre los que se incluyen dos muertes y una persona que recibió el alta. La comunidad mundial y los argentinos estamos atravesando momentos donde la salud pública y personal se han transformado en una preocupación. \"Quiero invitar a todos a ser responsables y mantener la calma, así como a acompañar las medidas que tomó el gobierno. Sé que las noticias que llegan del mundo por momentos pueden causar inquietud, pero no debemos caer en la zozobra\", escribió en las redes sociales. Y remarcó que \"ante estas situaciones es fundamental reaccionar de manera racional, proporcional y equilibrada, y evitar que el miedo controle nuestras decisiones\". \"Estemos unidos. Cuidémonos entre todos\", pidió. El pasado 4 de marzo, Macri pronunció una desafortunada frase, al advertir que \"más peligroso que el coronavirus es el populismo\" porque, argumentó, sus políticas \"llevan a hipotecar el futuro\". El expresidente se pronunció así al participar del V Encuentro Ciudadano organizado por la Fundación Libertad y Desarrollo, en Guatemala, que representó su primera actividad pública tras dejar el poder el pasado 10 de diciembre. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-abuelas-plaza-mayo-suspenden-marcha-24-marzo_0_lCbpuWI1.html","date":"13/03/2020 - 19:10","title":"Coronavirus: Abuelas de Plaza de Mayo suspenden la marcha del 24 de marzo","abstract":"Lo decidió una mesa de diez organizaciones de derechos humanos, para evitar la aglomeración. Harán acciones conmemorativas.","author":[],"key_words":"Estela De CarlottoAbuelas De Plaza De Mayo","body":"En el marco de la pandemia del coronavirus, Abuelas de Plaza de Mayo suspenderá la histórica marcha del 24 de marzo por prevención. \"No podemos ir a la plaza para evitar el contagio\", señalaron. Por primera vez, para recordar el Día Nacional de la Memoria por la Verdad y la Justicia, anunciaron que harán otras \"acciones conmemorativas\". \"Los organismos de Derechos Humanos hemos decidido suspender la histórica marcha del 24 de marzo, ante la situación de público conocimiento respecto al Coronavirus. Resulta de vital importancia seguir las medidas oficiales dispuestas en nuestro país y, especialmente, las recomendaciones preventivas del Gobierno Nacional\", informaron a través de un comunicado. \"La decisión de no movilizarnos el 24 de marzo como lo hacemos desde hace tantos años es realmente algo muy impactante, pero entendemos que el cuidado de la población requiere respuestas solidarias para contribuir con la prevención y la salud de nuestro pueblo. No podemos ir a la plaza para evitar el contagio, pero queremos que se contagie la esperanza firme en el nunca más\", agrega el texto. La decisión la tomó la Mesa de Organismos de Derechos Humanos (DDHH) - integrada por más de 10 organizaciones- después de una reunión realizada este viernes para empezar a planear el nuevo aniversario del golpe de estado ocurrido en 1976. Por su parte, el jueves, la presidenta de la Asociación Madres de Plaza de Mayo, Hebe de Bonafini,  ya había pedido suspenderla. \"Lo importante es tomar conciencia y cuidarse. Se puede hacer una marcha en abril o en mayo. La memoria son todos los días y a lo mejor conviene pensar otras actividades\", había señalado en declaraciones a El Destape radio. El Día Nacional de la Memoria por la Verdad y la Justicia conmemora cada 24 de marzo a las víctimas de la última dictadura militar que usurpó el gobierno en 1976 hasta el retorno de la democracia, el 10 de diciembre de 1983. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-penas-codigo-penal-respetar-prohibiciones_0_eFsJlV5G.html","date":"13/03/2020 - 19:00","title":"Coronavirus: las penas del Código Penal por no respetar las prohibiciones","abstract":"Tanto la ley actual como el proyecto para renovarla prevén multas de hasta 100.000 pesos y prisión de hasta 15 años.","author":"Lucía Salinas","key_words":"CoronavirusPoder Judicial","body":"Argentina enfrenta una emergencia sanitaria declarada por el Gobierno frente al expansivo avance del coronavirus. El Decreto de Necesidad y Urgencia (DNU) publicado en el Boletín Oficial dispone, entre otras medidas, una cuarentena obligatoria de 14 días para quienes lleguen al país desde los países más afectados por la pandemia. No es voluntario, y quienes lo incumplan serán responsables de la Comisión de un delito tipificado en los artículos 205 y el 202 del Código Penal. \"La persona que cumple esa cuarentena de 14 días después de viajar tiene la obligación de recluirse en soledad en su casa. No va a ser voluntario como hasta el día de hoy, que es una recomendación. Ahora será con las consecuencias que eso supone. Si no lo cumple, estará incurriendo en un delito, que es el delito que pone en riesgo a la salud pública\", explicó el presidente Alberto Fernández al referirse a la disposición del DNU. El Gobierno se basó en el actual código penal para señalar las consecuencias que deberán afrontar quienes no acaten la letra del DNU. \"Se prevén delitos específicos para quienes incumplan con esa medida, con penas que van hasta los 15 años de prisión y multa de hasta 100.000 pesos\", explicó a Clarín el juez de la Cámara de Casación Mariano Borinsky. En el proyecto del nuevo Código Penal, redactado por una comisión presidida por Borinsky y cuya aprobación está pendiente en el Senado. \"se establecen penas similares y se imponen multas actualizables (según el valor del recurso de queja ante la Corte Suprema de Justicia de la Nación), que asciende a un máximo de 720.000 pesos (180 días multa) para quien propagare la enfermedad de forma imprudente\". Por otro lado, continuó el planteo: \"Si resultare la muerte de una persona como consecuencia de esta acción imprudente, se prevé pena de prisión de hasta 5 años\" Además, se mantiene específicamente el delito de violación de las medidas impuestas por la ley o por las autoridades competentes \"para impedir la introducción o propagación de una epidemia, con una escala de 6 meses a 2 años de prisión\", dijo el Camarista a Clarín. La situación planteada en función de las exigencias del Gobierno se encuentran en los artículos 202 y 205. Este último es el que más se ajusta a la declaración del Presidente, porque la cuarentena que instrumentó el Gobierno es justamente una medida adoptada \"por las autoridades competentes para impedir la introducción o propagación de una epidemia\". En este caso, además, si el Gobierno publica qué medidas debe tomar cada ciudadano para prevenir la difusión del coronavirus y una persona decide no cumplirlas, la Justicia podría determinar fácilmente la violación de esa norma.<U+200B> ARTÍCULO 201- Se impondrá prisión de TRES (3) a QUINCE (15) años, al que propagare una enfermedad peligrosa y contagiosa para las personas. ARTÍCULO 202.- Se aplicará TREINTA Y SEIS (36) a CIENTO OCHENTA (180) días-multa, al que, por imprudencia o negligencia, impericia en su arte o profesión, o inobservancia de los reglamentos o los deberes a su cargo, cometiere alguno de los hechos previstos en los artículos 200 y 201, si no resultare enfermedad o muerte de alguna persona. Si resultare enfermedad o muerte, se aplicará el tipo correspondiente. ARTÍCULO 205.- 1. Se impondrá prisión de SEIS (6) meses a DOS (2) años, al que violare las medidas impuestas por la ley o por las autoridades competentes para impedir la introducción o propagación de una epidemia. ARTICULO 202. - Será reprimido con reclusión o prisión de tres a quince años, el que propagare una enfermedad peligrosa y contagiosa para las personas. ARTICULO 203. - Cuando alguno de los hechos previstos en los artículos anteriores fuere cometido por imprudencia, negligencia, impericia en su arte o profesión o por inobservancia de los deberes a su cargo, se impondrá multa de PESOS CINCO MIL ($ 5.000) a PESOS CIEN MIL ($ 100.000); si tuviere como resultado enfermedad o muerte se aplicará prisión de SEIS (6) meses a CINCO (5) años. (Artículo sustituido por art. 4° de la Ley N° 26.524 B.O. 5/11/2009). ARTICULO 205. - Será reprimido con prisión de seis meses a dos años, el que violare las medidas adoptadas por las autoridades competentes, para impedir la introducción o propagación de una epidemia.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/imputaron-gabriela-michetti-supuestos-gastos-irregulares-senado_0_4xtaEsXO.html","date":"13/03/2020 - 18:34","title":"Imputaron a Gabriela Michetti por supuestos gastos irregulares en el Senado","abstract":"La fiscal Paloma Ochoa impulsó la denuncia de la directora legal de la Cámara y abogada de Amado Boudou, Graciana Peñafort.","author":[],"key_words":"Gabriela MichettiCristina Kirchner","body":"La fiscal federal Paloma Ochoa imputó este viernes a la ex vicepresidenta Gabriela Michetti por la denuncia realizada por la directora de Asuntos Legales del Senado, Graciana Peñafort -bajo la órbita de la presidenta de la Cámara, Cristina Kirchner-<U+200B> por supuestas irregularidades en la ejecución de obras. En el dictamen entregado al juez Marcelo Martínez De Giorgi, la fiscalía imputó además al ex secretario administrativo del Senado, Helio Rebot, y al presidente de la empresa constructora Dinale S.A., Germán De Vincenzo, y solicitó una serie de medidas de prueba que tienen que ver con la recolección de documentación sobre las licitaciones de las obras. La denuncia había sido presentada por Peñafort - quien fue abogada de Cristina y del ex vicepresidente Amado Boudou, entre otros funcionarios K- el 6 de marzo. Refería a “vicios e irregularidades” en “la apertura a licitación, posterior adjudicación y ejecución”  de tres obras realizadas en el edificio Alfredo Palacios, un anexo de oficinas del Senado ubicado frente a la Plaza Congreso, que fueron realizadas por la constructora DINALE S.A. \"Michetti le dió más de 180 millones a una empresa que no terminó las obras que estaban pautadas en una cuestionada licitación. La empresa no era proveedora del Senado y nunca pidió la habilitación de la obra. Se entregaron anticipos millonarios a través de documentos irregulares y esos anticipos entregados por adelantos financieros y certificados de obra no coinciden con el avance de la misma\", denunciaron desde el Frente de Todos. En la presentación, Peñafort señala como hechos sospechosos que las tres obras fueron adjudicadas a la misma empresa, que la misma no se encontraba inscripta dentro del registro de proveedores, que había \"diferencias presupuestarias\" que pueden constituir un “posible sobreprecio” y que se otorgaron anticipos financieros -de hasta un 30%- “sin haberse siquiera dado comienzo efectivo a las tareas”. Las obras en cuestión son: la readecuación y puesta en valor de terrazas, patios, contrafrente y circulación en el edificio; la reestructuración de vías de escape, contra incendio, pleno de escalera, nuevo ascensor; y readecuación del tablero principal de distribución de baja tensión, sus celdas y llaves de salida. Cuando se conoció la noticia, la ex vicepresidenta, Gabriela Michetti hizo un descargo en Twitter. \"Tenemos absoluta tranquilidad de conciencia, por lo que pondremos a disposición de la Justicia toda la información necesaria para demostrar que la denuncia es infundada\", escribió. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
