{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/lanzan-web-colaborativa-encontrar-alcohol-gel-barbijos-productos-higiene_0_fc5N8-v1r.html","date":"18/03/2020 - 16:58","title":"Coronavirus en Argentina: lanzan una web colaborativa para encontrar alcohol en gel, barbijos y productos de higiene","abstract":"Es un desarrollo de un estudio de software argentino como respuesta a la pandemia.","author":[],"key_words":"InternetCoronavirus","body":"Un grupo de argentinos especializados en el diseño de software centrado en el usuario, lanzó este miércoles una web colaborativa para encontrar qué productos de higiene de primera necesidad hay disponibles y dónde, ya sea un supermercado o mercado de barrio, que sirvan para la lucha contra el Coronavirus<U+200B>. El sitio, desarrollado por el estudio argentino Paisanos Creando, se puede acceder mediante un navegador de Internet o bien desde un dispositivo móvil con los sistemas operativos Android o iOS. Allí se puede encontrar la disponibilidad de productos básicos como alcohol en gel, barbijos, lavandina, papel higiénico y comestibles, entre otros, claves en la lucha para combatir la pandemia que hasta el momento cuenta con 79 casos confirmados en Argentina. El estudio argentino Paisanos Creando desarrolló una página para encontrar artículos de primera necesidad para combatir al Coronavirus. \"Relevamos los productos a partir de artículos que leemos en Internet, en una fase 2 (que actualizamos todos los días) vamos a hacer que la misma gente cargue los datos y los validamos nosotros\", reflejó uno de los responsables del proyecto, Santiago Echazu, al diario Clarín. Su funcionamiento es sencillo y solidario: necesita de la colaboración de los usuarios, ya sea de parte de usuarios o bien los mismos comercios que publiquen en la plataforma la cantidad de stock que disponen. El alcance de este servicio no solo está determinado en el ámbito de la Ciudad Autónoma de Buenos Aires, ya que la web opera también con los comercios de todo el país. \"Es una herramienta que ayuda a todos\", acotó Santiago Echazu. Hasta el momento, el sitio ostenta más de 2500 datos cargados en menos de 24.hs y más de 21000 búsquedas, que se actualizan en el momento gracias al aporte de todos los argentinos. Además, está integrado con Google Places, la plataforma del gigante tecnológico que nuclea a más de 150 millones de lugares de interés, esto hace que el servicio sea 100% dinámico y colaborativo. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/sony-dio-conocer-detalles-ps5-ssd-ray-tracing-graficos-hiperrealistas_0_2_W8wmTB-.html","date":"18/03/2020 - 15:50","title":"Sony dio a conocer los detalles de PS5: SSD y ray tracing para gráficos hiperrealistas","abstract":"La compañía japonesa compartió las especificaciones técnicas. Aún no reveló cómo serán la Playstation 5 ni su control.","author":[],"key_words":"SonyPlayStation","body":"Sony anunció los detalles técnicos (las “specs” o especificaciones) de su próxima consola: la Playstation <U+200B>5, que va a operar en la arquitectura gráfica RDNA 2 de AMD, compatible con ray tracing (trazado de rayos, reflejos de luces y sombras hiperrealistas), además de un nuevo sistema de sonido tridimensional Tempest 3D y un disco de estado sólido SSD que reducirá tremendamente los tiempos de carga. Y será retrocompatible con PS4. En concreto, estas son las características de la Playstation 5: Mark Cerny, diseñador principal de PS5, fue el encargado de llevar adelante una muy aburrida presentación: llena de detalles técnicos y puntos oscuros. “El camino a PS5”, se llamó la presentación, donde anunció que Sony “escucha a los desarrolladores” a la hora de pensar en sus consolas para evitar que los estudios tengan dificultades para crear videojuegos para la plataforma. Según Cerny, para el desarrollo de PS5 se han contado con la \"valiosa opinion\" de dos docenas de estudios de videojuegos. El tiempo de desarrollo de videojuegos ha aumentado con cada generación de consolas, pasando ya en PS4 a un tiempo de evolución para la consola de entre uno o dos meses, que pasará a ser de menos de un mes con la nueva PS5, según Cerny. Playstation 5: tendrá disco de estado sólido. Frente a la memoria HDD de PS4 de hasta 100MB por segundo de velocidad de lectura y entre 2 y 50 milisegundos de latencia, de manera que un GB tarda en cargarse unos 20 segundos. PS5 hace uso de una memoria SSD -algo muy extendido ya entre las computadoras de uso personal y las mac- que permite un ancho de banda de 5 gigabytes por segundo, con un tiempo de búsqueda de datos instantáneo, y un tiempo de carga de 2GB en 0,27 segundos, de manera que se acelere los tiempos de carga como cuando el personaje muere. El uso de una memoria SSD también permite acelerar el proceso de actualizaciones, de manera que cada vez que se actualiza, no se trabaja sobre el archivo entero. \"No habrá instalaciones como las que tiene lugar hoy\", explicaron en la conferencia de prensa. PS5 tendrá 16GB de RAM GDDR6, que carga el contenido del próximo segundo de juego. Esto permite eliminar las pantallas de carga, y consigue un rendimiento de la SSD de hasta 100 veces más datos de entrada y salida que un HDD como el de PS4. Entre los componentes se encuentra 'Custom Flash Controller', un sistema personalizado que controla el acceso a la información y gestiona la prioridad en hasta seis niveles para un mejor rendimiento de los videojuegos y garantizar un ancho de banda de 5,5 GB por segundo. El almacenamiento en estado sólido de PS5 se conecta con un chip personalizado por PCIe 4.0 de cuatro canales, que incluye un descompresor integrado. Playstation 5: será retrocompatible con PS4. A esto se agregan otros elementos internos como un 'dedicated DMA controller', para eliminar cuellos de botella, dos coprocesadores de entradas y salidas, un motor de coherencia y una RAM en chip. También será posible conectar la consola a memorias externas, para ampliar el almacenamiento. La compañía proporcionará el futuro la lista de memorias SSD compatibles con la consola. Como ya se había adelantado, PS5 asegurará la retrocompatibilidad, tanto con PS4 y su versión Pro como con las consolas anteriores de la compañía al menos hasta PS3. Al igual que Xbox Series X, PS5 hará uso de la tecnología RDNA 2 de AMD, una arquitectura que reduce el consumo energético y permite un mayor rendimiento a nivel gráfico. Cerny ha asegurado que \"el rendimiento en teraflops es engañoso\", y que esta cifra no es representativa de la potencia gráfica de la consola. Sony presentó los detalles de PS5. (Sony) Otro aspecto de la consola es el motor de geometría, que dispone de un motor de geometría que utiliza la potencia gráfica de la consola para generar formas más definidas y ángulos más precisos para los efectos visuales de los juegos. PS5 hará uso de un motor de intersección que se encargará del trazado de rayos (tecnología de Nvidia), basado en una estructura de aceleración para dar cabida a esta tecnología. Mientras el motor responde a las instrucciones, la gráfica que libre para otras labores, mejorando así aspectos como el audio, iluminación realista, sombras, reflejos y la capacidad de procesador miles de millones de rayos por segundo. En cuanto al consumo energético, Sony ha presentado una solución que espera que funciones para \"las peores situaciones en los videojuegos más exigentes\", como describieron en la conferencia. En lugar de atender solo a la temperatura, PS5 se centra en la frecuencia del sistema para su sistema de control de potencia. La unidad gráfica tiene un límite de 2,23GHz y la gráfica permite una potencia máxima de 10,3 Teraflops. Otra novedad de PS5 es un motor personalizado para el sonido, que integran un sistema \"ampliamente mejorado\" con respecto a su predecesora. Desde Sony reconocieron que PS4 no tuvo grandes avances en sonido, asegurando de cara a PS5 que \"el sonido tiene que ser parte de la consola, no de periféricos\", para generar \"un sentido de presencia en el mundo virtual del juego\". Para reflejar mejor la procedencia de cada sonido, Sony ha implantado el sistema Tempest 3D de sonido tridimensional, que se basa en la arquitectura gráfica de AMD, funcionando de forma paralela. El sistema de Sony funciona de la misma forma para todos los usuarios, independientemente de si usan periféricos como barras de sonido con Dolby, tanto si se emplean auriculares como parlantes o directamente la televisión, según Cerny. Para televisores y altavoces, Sony trabaja en el concepto del sonido 'virtual surround', con el que si el usuario se coloca en un \"punto dulce\", a una cierta distancia frente al televisor, pueda percibir sonidos incluso desde atrás. Sony continuará desarrollando su tecnología Tempest, de manera que los desarrolladores puedan en el futuro adaptarse a la percepción sonora de cada jugador de forma individual, y por el momento han desarrollado cinco variantes predefinidas.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/apps-cuarentena-coronavirus-hace-deporte-balcon-lee-desempolva-guitarra-arregla-cuerito-canilla_0_aHD8YDodE.html","date":"18/03/2020 - 15:03","title":"Diez apps para la cuarentena del coronavirus: hacé deporte en el balcón, leé más, desempolvá la guitarra y arreglá el cuerito de la canilla","abstract":"No todo se agota en Netflix: acá, una lista de aplicaciones para contribuir con la distancia social y hacer algo productivo o entretenido.","author":[],"key_words":"Aplicaciones MóvilesTecnologíaCoronavirus","body":"La efectividad de la distancia social es un hecho: cuanto menos sale la gente a la calle, más baja la curva de enfermos de coronavirus. Y muchos se preguntan qué van a hacer ante tanto tiempo libre en casa, sin que el COVID-19 los termine matando de aburrimiento. Sobre todo porque no todo se agota en Netflix, Instagram y WhatsApp. Sin más vueltas, acá, una lista de 10 aplicaciones para atacar a la reclusión por distintos costados: libros, ejercicio físico, recetas y recreaciones varias como juegos de mesa o videojuegos. Y también, una perla DIY (do it yourself , \"hacelo vos mismo\") para preguntar de todo sobre cómo arreglar cosas de la casa. Y encontrar respuestas, claro. Todas están disponibles en Android e iOS. No todo se reduce a las apps sociales de siempre. (AP) Freeletics Uno de los principales problemas que muchos señalaron es el sedentarismo. En realidad, es un problema más allá de hacer home office, sólo que algunos lo notan recién ahora. Hay muchísimas aplicaciones para hacer ejercicio en casa que no requieren absolutamente ninguna herramienta más que un yoga mat, o una colchoneta. Freeletics bodyweight es una de ellas. La versión gratuita permite hacer ejercicios aislados, pero realmente vale la pena la versión paga (39 dólares de base por año, a dólar con 30%, aproximadamente 3.300 pesos por año, 280 pesos por mes). ¿Por qué? Porque Freeletics tiene un algoritmo que será nuestro mejor aliado, el coach (entrenador). La app nos pide hacer una serie de ejercicios de peso corporal (como flexiones de brazos, abdominales, burpees, estocadas) y nos “pregunta” cómo nos sentimos. Si somos realmente honestos con el feedback, la app arroja una serie de rutinas para la semana que son realizables, todas de HIIT (intervalos de entrenamiento de alta intensidad). Por supuesto, es una app para gente que es muy prolija con las instrucciones: hay que mirar muy bien los videos y seguirlos al pie de la letra para evitar lesiones. Y, en rigor, nadie que no tenga un chequeo médico al día debería usarla. Amazon Kindle Como en todas las categorías, hay muchas. Elegimos la más conocida, por empezar, porque es gratuita. Para conseguir libros, se pueden comprar en la tienda online de Amazon, pero también hay que tener en cuenta las diversas opciones que se ofrecen en la web. Pero acá viene lo interesante: hay muchísimos clásicos gratuitos liberados de derechos. Sí: no hay que pagarlos. Sólo por mencionar un ejemplo, los cuentos completos de Edgar Allan Poe están a un clic (o swipe) de distancia. No hace falta decir que son espectaculares. Por supuesto, recomendamos leer en un libro electrónico antes que en una pantalla de un teléfono, por cuestiones de salud ocular y de comodidad. Pero si no es una posibilidad, bajando el brillo de la pantalla, se puede. La app se sincroniza con el Kindle, en caso de que querramos seguir leyendo en una u otra plataforma: guarda el progreso avanzado en cada libro. Sólo hay que conectar el libro electrónico al Wifi a la hora de arrancar o terminar de leer, para que se active la sincronización. Lista de libros gratis en Amazon Kindle en español, acá. WikiHow La wikipedia del DIY, hacelo vos mismo. Tiene una increíble biblioteca de soluciones para cuestiones muy cotidianas como ese baño que pierde, esa canilla que gotea, o esos estantes que nunca colgamos. Todo se puede hacer con un paso a paso. Y eso es WikiHow. Es gratis y tiene versión en español, aunque si no encontramos lo que queremos, combinada con Google Translate es imbatible. Focus To Do Hacer cosas desde casa con constancia puede ser un problema. Para muchos, hay distracciones que en el trabajo no. Si sos de los que le cuesta concentrarse, existe una conocida técnica que se llama “Pomodoro”. Es tan simple como dividir los tiempos de trabajo en períodos de 25 minutos con descansos de 5. Si bien parece algo superfluo, es tremendamente efectivo a la hora de ponerse en serio con una determinada tarea. Focus To-Do permite no sólo dividir esos períodos de tiempo sino bloquear temporalmente todas las notificaciones que nos distraen. Más de uno la podría usar incluso en la oficina. Pero para el home office, un aliado indiscutido. Carrera de mente Un inmortal de los juegos de mesa de Argentina. Esta vez, versión digital. Sigue funcionando igual de bien que hace décadas. Tiene un modo “un jugador” contra la computadora que está muy bien para entrar en tema. Pero después, se puede tomar al miembro familiar más cercano para desafiarlo. Permite hasta 6 personas a la vez. Si se contesta bien, se puede ir desbloqueando paquetes de nuevas preguntas. Apps para pasar la cuarentena. (Shutterstock) FAllout Shelter Vamos a recomendar sólo un juego para no abusar de una categoría que entretiene muy fácil. Pero Fallout Shelter es precisamente lo que se amolda a un tiempo de cuarentena: cuidar de nuestros personajes en un búnker porque, bueno, en la saga Fallout siempre está todo bastante mal allá afuera. Y hay que hacerlos trabajar (cual Sims). En esta ocasión tenemos que administrar nuestro propio refugio nuclear, ampliándolo y agregando instalaciones para atraer refugiados que quieran vivir en nuestros búnkers. Con el humor de siempre de la franquicia de Bethesda, fue un éxito cuando se lanzó hace más de un año. Hoy, lo sigue siendo. Ultimate Guitar Siempre puede haber una guitarra tirada en una casa. Si no le cambiás las cuerdas hace mucho, podés comprar un encordado por la web para que te lleven a tu casa. Si nunca cambiaste un encordado, es muy fácil y está lleno de tutoriales en YouTube: es decir, no tenés ninguna excusa para retomar. Repleto de tablaturas, Ultimate Guitar tiene una versión paga con las mejores (oficiales, chequeadas por los editores), pero incluye cientos de miles gratuitas. Además, posee la función del autoscroll para que la pantalla vaya bajando a medida que tocamos. Podemos conocer artistas nuevos y sugerencias a partir de las que nos gustan, todo se puede guardar para más tarde y los usuarios pueden subir videos de ellos tocando. Se puede probar la versión gratuita y luego decidir si vale la pena pagar. Amantes de la guitarra: lo vale. Big Oven Tiene más de 350.000 recetas y se pueden filtrar por categorías, desde las más saludables hasta las más “cochinas”. También ofrece una gran oferta para vegetarianos y veganos. Con ideas nuevas. Los usuarios pueden cargar sus propias recetas con imágenes y sugerir alternativas a los clásicos. Y tiene una función social para agregar amigos y ver qué andan cocinando. Es gratuita. Una gran aliada para salir del arroz con pollo o la carne al horno con papas. Daily Yoga Si hay algo que se puede hacer en casa es yoga. Es cierto que se necesita cierta experiencia previa. Pero Daily Yoga contempla también a los principiantes y propone guías paso a paso para hacer bien las cosas. Es gratuita e incluye más de 50 planes de “workouts”, ejercicios. Se actualiza regularmente. Drink Water Vas a estar más en casa: vas a tomar mucha menos agua. Tu cuerpo te va a pedir menos. Pero, en realidad, sigue necesitando que lo riegues. Parece un detalle, pero es algo que hay que tener en cuenta. Y Drink Water Reminder te va a “botonear” cuánta agua menos estás tomando. Hay que “decirle”  cuándo nos levantamos y cuándo nos vamos a dormir. Y en función de eso, nos va avisando. Otra app que puede servir incluso para cuando termine la cuarentena.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/mercado-libre-cambio-logo-comisiones-penalizara-vendan-alcohol-gel-caro_0_4cbPThY_o.html","date":"18/03/2020 - 14:12","title":"Mercado Libre cambió su logo, bajó comisiones y penalizará a los que vendan el alcohol en gel más caro","abstract":"La plataforma de ecommerce más importante de América Latina dispuso diversas medidas como paliativo para la pandemia.","author":[],"key_words":"Mercado LibreInternetAplicaciones Móviles","body":"A raíz de la evolución global de la pandemia del virus COVID-19 y su impacto en América Latina, Mercado Libre y Mercado Pago implementaron diversas medidas e iniciativas de prevención, solidaridad y consumo responsable en su plataforma tras la aparición de publicaciones con precios desproporcionados en productos de higiene. Asimismo, para ayudar a concientizar a la población, Mercado Libre utiliza su plataforma, que es uno de los más visitados del país, como un canal de prevención. Además de cambiar temporalmente su histórico logo para fomentar el saludo Codo a Codo, crearon un micrositio especial dentro de la plataforma donde los usuarios podrán encontrar información sobre cómo cuidarse en estas semanas y cómo realizar una compra segura online. Desde la sede de Distrito DOT, fuentes de Mercado Libre confirmaron que una de las medidas fue la de bajar las comisiones para la venta de productos de primera necesidad. \"Debido al aumento de demanda en productos de primera necesidad, y entendiendo que las compras de estos serán esenciales para nuestros usuarios durante los próximos días, desde Mercado Libre decidimos bajar al 100% las comisiones para los vendedores que tengan listados productos de primera necesidad\", aseguraron. Aseguran que esta decisión impactará en las comisiones de más de 71.000 productos de limpieza básicos, higiene personal y alimentos no perecederos de más de 16.000 vendedores, desde el 17 al 31 de marzo. El objetivo de esta medida apunta a colaborar para que estos productos puedan llegar a quienes lo necesitan y que el beneficio sea percibido tanto por los vendedores, como también por los compradores, que no tendrán aumentos especulativos y notarán una disminución del precio final de los productos esenciales como pañales, leche maternizada o alcohol en gel, entre otros. Tras la presencia de publicaciones de productos básicos de limpieza a precios irrisorios, como un pack de toallas desinfectantes a 6 mil pesos, Mercado Libre comenzó a monitorear y moderar precios y publicaciones de alcohol en gel y barbijos. En un principio, la plataforma le envía una alerta al vendedor sobre la implementación de precios desproporcionados e informando las penalizaciones, que van desde pausar las publicaciones hasta la cancelación de la cuenta, en caso de no respetar estas condiciones. Para detectar este tipo de transgresión en los Términos y Condiciones, la plataforma de Mercado Libre emplea Inteligencia Artificial (IA) que revisa automáticamente publicaciones bajo los conceptos de precios de referencia, revisión manual y denuncias que todos los usuarios pueden hacer en cada publicación<U+200B>. Hasta el momento fueron moderadas cerca de 1000 publicaciones. Por otra parte, el paquete de medidas también incluye descuentos  de hasta 100 pesos en pagos online para monotributistas y autónomos, que estarán vigente hasta fines de marzo, para los usuarios que paguen por primera vez su obligación impositiva con la app. También en farmacias a través del código QR para compras que no superen los $150. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/medio-pandemia-coronavirus-apple-lanzo-nuevo-modelo-ipad-pro-teclado-magico-_0_dtADYPWIv.html","date":"18/03/2020 - 13:08","title":"En medio de la pandemia por el Coronavirus, Apple lanzó un nuevo modelo de iPad Pro con teclado “mágico”","abstract":"El gigante de Cupertino asegura que “es más rápido y potente que la mayoría de portátiles PC con Windows”. Conocelo.","author":[],"key_words":"Apple","body":"En plena pandemia por el Coronavirus, Apple decidió lanzar este miércoles su nuevo modelo de tableta iPad Pro, en el que introdujo novedades tecnológicas, como una cámara con doble sensor que incluye una lente ultra gran angular, y que es compatible con el nuevo accesorio de teclado Magic Keyboard, que incluye por primera vez un trackpad. Esta versión del iPad Pro hace uso del chip A12Z Bionic, con el que el dispositivo \"es más rápido y potente que la mayoría de portátiles PC con Windows\", como señaló la compañía en un comunicado. El iPad Pro estrena una cámara con doble sensor, y a su lente angular principal de 12MP añade una ultra gran angular de 10MP que permite tomar perspectivas diferentes, con el doble de rango de imagen y soporte para vídeo 4K. El dispositivo también cuenta con el escáner LiDAR, que calcula la distancia con objetos hasta a cinco metros en nanosegundos. Esto mejora el funcionamiento de la app Medidas -que ahora da datos milimétricos- y se orienta a funciones de realidad aumentada y captura de movimiento, para lo que también se ha añadido la API Scene Geometry al software ARKit para desarrolladores de apps. <U+200B> Apple aprovechó la oportunidad para presentar también el nuevo accesorio de teclado Magic Keyboard, compatible con el nuevo iPad Pro a través de la actualización de sistema operativo iPadOS 13.4 -estará disponible el 24 de marzo- y que por primera vez incluye un trackpad táctil como el de las notebooks. El trackpad ofrece funciones específicas como los gestos Multi-Touch y, por ejemplo, al mover el dedo por su superficie el puntero se va transformando en función de los elementos de la interfaz. El nuevo Magic Keyboard hace gala también de un diseño flotante con inclinación ajustable y teclado retroiluminado. Asimismo, incluye bisagras que permiten inclinarlo a un ángulo de hasta 130 grados y teclas con mecanismo de tijera con un recorrido de 1mm, así como puerto de carga USB tipo C. A nivel de imagen, el nuevo iPad Pro cuenta con una pantalla Liquid Retina de 11 o 12,9 pulgadas, con gama cromática amplia P3, 120 Hz de tasa de refresco, sistema antireflectante y tecnología de control de brillo TrueTone. En cuanto al sonido, destaca el uso de cinco micrófonos y cuatro parlantes con \"calidad de estudio\" y que se adaptan a la orientación vetical y horizontal, así como la app de edición de sonido profesional DoubleTake de FiLMiC Pro. Las especificaciones técnicas del nuevo iPad Pro se completan con 128, 256, 512GB o 1TB de almacenamiento, el uso de una unidad gráfica (GPU) de ocho núcleos, arquitectura térmica mejorada, autonomía para hasta 10 horas, conectividad LTE -además de WiFi- de clase Gigabit un 60 por ciento más rápida. <U+200B> El iPad Pro de 11 pulgadas está disponible desde 879 dólares para el modelo con WiFi y 1.049 para el modelo con Wi-Fi + LTE. Mientras que el iPad Pro de 12,9 pulgadas está disponible desde 1.099 dólares para el modelo con WiFi y 1.269 para el modelo con Wi-Fi + LTE. La nueva versión del iPad Pro -en color plata o gris espacial- está disponible desde este miércoles en precompra y se pondrá a la venta la semana que viene. Por su parte, el teclado Magic Keyboard estará disponible a partir de mayo por 339 dólares para el iPad Pro de 11 pulgadas y 399 para el modelo de 12,9 pulgadas, mientras que el Apple Pencil de segunda generación para el iPad Pro está disponible por 135 dólares. El nuevo teclado Smart Keyboard Folio -sin trackpad- lo venden en gris espacial por 199 dólares para el modelo de 11 pulgadas y 219 para el modelo de 12,9 pulgadas. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/vivo-sony-presenta-detalles-playstation-5_0_GdjTDCRl7.html","date":"18/03/2020 - 12:32","title":"Video: así fue la presentación de Sony de los detalles de Playstation 5","abstract":"La empresa japonesa dará a conocer la arquitectura del nuevo sistema. Así fue la presentación.","author":[],"key_words":"PlayStationSony","body":"Luego de que Microsoft diera a conocer los detalles técnicos de su próxima consola, la Xbox Series X, Sony presentó este miércoles los detalles de la Playstation 5. Sony anunció los detalles técnicos (las “specs” o especificaciones) de su próxima consola: la Playstation 5, que va a operar en la arquitectura gráfica RDNA 2 de AMD, compatible con ray tracing (trazado de rayos, reflejos de luces y sombras hiperrealistas), además de un nuevo sistema de sonido tridimensional Tempest 3D y un disco de estado sólido SSD que reducirá tremendamente los tiempos de carga. Y será retrocompatible con PS4. Sony Playstation 5 Mark Cerny, diseñador principal de PS5, fue el encargado de llevar adelante una muy aburrida presentación: llena de detalles técnicos y puntos oscuros. “El camino a PS5”, se llamó la presentación, donde anunció que Sony “escucha a los desarrolladores” a la hora de pensar en sus consolas para evitar que los estudios tengan dificultades para crear videojuegos para la plataforma. Según Cerny, para el desarrollo de PS5 se han contado con la \"valiosa opinion\" de dos docenas de estudios de videojuegos. El tiempo de desarrollo de videojuegos ha aumentado con cada generación de consolas, pasando ya en PS4 a un tiempo de evolución para la consola de entre uno o dos meses, que pasará a ser de menos de un mes con la nueva PS5, según Cerny. Playstation 5 Frente a la memoria HDD de PS4 de hasta 100MB por segundo de velocidad de lectura y entre 2 y 50 milisegundos de latencia, de manera que un GB tarda en cargarse unos 20 segundos. PS5 hace uso de una memoria SSD -algo muy extendido ya entre las computadoras de uso personal y las mac- que permite un ancho de banda de 5 gigabytes por segundo, con un tiempo de búsqueda de datos instantáneo, y un tiempo de carga de 2GB en 0,27 segundos, de manera que se acelere los tiempos de carga como cuando el personaje muere. El uso de una memoria SSD también permite acelerar el proceso de actualizaciones, de manera que cada vez que se actualiza, no se trabaja sobre el archivo entero. \"No habrá instalaciones como las que tiene lugar hoy\", explicaron en la conferencia de prensa. PS5 tendrá 16GB de RAM GDDR6, que carga el contenido del próximo segundo de juego. Esto permite eliminar las pantallas de carga, y consigue un rendimiento de la SSD de hasta 100 veces más datos de entrada y salida que un HDD como el de PS4. Entre los componentes se encuentra 'Custom Flash Controller', un sistema personalizado que controla el acceso a la información y gestiona la prioridad en hasta seis niveles para un mejor rendimiento de los videojuegos y garantizar un ancho de banda de 5,5 GB por segundo. El almacenamiento en estado sólido de PS5 se conecta con un chip personalizado por PCIe 4.0 de cuatro canales, que incluye un descompresor integrado. A esto se agregan otros elementos internos como un 'dedicated DMA controller', para eliminar cuellos de botella, dos coprocesadores de entradas y salidas, un motor de coherencia y una RAM en chip. También será posible conectar la consola a memorias externas, para ampliar el almacenamiento. La compañía proporcionará el futuro la lista de memorias SSD compatibles con la consola. Como ya se había adelantado, PS5 asegurará la retrocompatibilidad, tanto con PS4 y su versión Pro como con las consolas anteriores de la compañía al menos hasta PS3.  Playstation 5 será retrocompatible Al igual que Xbox Series X, PS5 hará uso de la tecnología RDNA 2 de AMD, una arquitectura que reduce el consumo energético y permite un mayor rendimiento a nivel gráfico. Cerny ha asegurado que \"el rendimiento en teraflops es engañoso\", y que esta cifra no es representativa de la potencia gráfica de la consola. Sony presentó los detalles de PS5. (Sony)  Otro aspecto de la consola es el motor de geometría, que dispone de un motor de geometría que utiliza la potencia gráfica de la consola para generar formas más definidas y ángulos más precisos para los efectos visuales de los juegos. PS5 hará uso de un motor de intersección que se encargará del trazado de rayos (tecnología de Nvidia), basado en una estructura de aceleración para dar cabida a esta tecnología. Mientras el motor responde a las instrucciones, la gráfica que libre para otras labores, mejorando así aspectos como el audio, iluminación realista, sombras, reflejos y la capacidad de procesador miles de millones de rayos por segundo. En cuanto al consumo energético, Sony ha presentado una solución que espera que funciones para \"las peores situaciones en los videojuegos más exigentes\", como describieron en la conferencia. En lugar de atender solo a la temperatura, PS5 se centra en la frecuencia del sistema para su sistema de control de potencia. La unidad gráfica tiene un límite de 2,23GHz y la gráfica permite una potencia máxima de 10,3 Teraflops.  Otra novedad de PS5 es un motor personalizado para el sonido, que integran un sistema \"ampliamente mejorado\" con respecto a su predecesora. Desde Sony reconocieron que PS4 no tuvo grandes avances en sonido, asegurando de cara a PS5 que \"el sonido tiene que ser parte de la consola, no de periféricos\", para generar \"un sentido de presencia en el mundo virtual del juego\". Para reflejar mejor la procedencia de cada sonido, Sony ha implantado el sistema Tempest 3D de sonido tridimensional, que se basa en la arquitectura gráfica de AMD, funcionando de forma paralela. El sistema de Sony funciona de la misma forma para todos los usuarios, independientemente de si usan periféricos como barras de sonido con Dolby, tanto si se emplean auriculares como parlantes o directamente la televisión, según Cerny. Para televisores y altavoces, Sony trabaja en el concepto del sonido 'virtual surround', con el que si el usuario se coloca en un \"punto dulce\", a una cierta distancia frente al televisor, pueda percibir sonidos incluso desde atrás. Sony continuará desarrollando su tecnología Tempest, de manera que los desarrolladores puedan en el futuro adaptarse a la percepción sonora de cada jugador de forma individual, y por el momento han desarrollado cinco variantes predefinidas. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/traductor-google-habilito-funcion-esperada-permite-transcribir-traducir-tiempo-real_0_Nkj9DoaXX.html","date":"18/03/2020 - 11:44","title":"El Traductor de Google habilitó la función más esperada: permite transcribir y traducir en tiempo real","abstract":"La nueva herramienta puede hacerlo hasta en ocho idiomas y de forma inmediata.","author":[],"key_words":"AndroidGoogle","body":"Google anunció este miércoles que agregó en su app de Traductor para dispositivos móviles una nueva función que permite transcribir el habla en un idioma y traducirlo a otro de forma instantánea, según lo reflejó en su blog oficial. La compañía habilitó esta nueva función en los dispositivos móviles con Android<U+200B> para utilizarla con hasta ocho idiomas: inglés, francés, español, portugués, ruso, tailandés, alemán e hindi.  Desde la app de Traductor o Translate, habrá que dirigirse al icono \"Transcribir\" que aparece en la pantalla de inicio y seleccionamos los idiomas de origen y de destino en el menú desplegable de idiomas situado en la parte superior. Así, por ejemplo, si queremos trascribir un discurso en inglés, seleccionamos “inglés” y luego “español” para que lo traduzca a este idioma. Google Traductor. La función nos permite pausar o reiniciar la transcripción pulsando el icono del micrófono. También podemos ver la transcripción original, cambiar el tamaño del texto o elegir un tema oscuro en el menú de configuración. Según explican desde Google, hasta el momento momento esta opción funciona mejor cuando se utiliza en un entorno tranquilo con una sola persona hablando a la vez. \"Continuaremos trabajando para que las traducciones de voz estén disponibles en diferentes contextos de uso\", dijeron en su blog. En otras situaciones, la aplicación seguirá haciendo todo lo posible para proporcionar la mejor transcripción de lo que se está diciendo. El modo de conversación de la aplicación continuará ayudándote a mantener una conversación traducida con otra persona. La app estará de momento disponible solo en Android <U+200B>aunque no se descarta que en un futuro llegue también a los usuarios de iOS. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/lanzan-remarkable-2-nueva-tableta-tinta-electronica-asemeja-papel_0_9vAGEgwr9.html","date":"18/03/2020 - 9:51","title":"Lanzan reMarkable 2, la nueva tableta de tinta electrónica que se asemeja al papel","abstract":"Tiene solo 4,7 milímetros de grosor y permite almacenar hasta 100.000 páginas.","author":[],"key_words":"InternetNuevas Tecnologías","body":"El fabricante especializado en tabletas reMarkable presentó este miércoles su nuevo modelo, reMarkable 2, un dispositivo con tinta electrónica que cuenta con un diseño de perfil ultrafino fino de tan solo 4,7 milímetros de grosor. Justamente, se trata de la tableta más fina del mundo, según señaló la compañía a través de su blog oficial, que desarrolló \"un dispositivo lo más parecido al papel posible\". La tableta remarkable 2 tiene solo 4,7 milímetros de grosor. reMarkable 2 emplea una pantalla monócroma de tinta electrónica CANVA de 10,3 pulgadas de segunda generación -resolución de 1872x1404 y 226 puntos por pulgada-, compatible con lápices ópticos, que reduce su tiempo de latencia a los 21 milisegundos. Se enmarca en un diseño en aluminio y con una cubierta de cuero en forma de libro como accesorio. El dispositivo cuenta también con una batería de 3.000 mAh de capacidad con autonomía de dos semanas -con un uso medio de lectura y escritura de dos horas al día- y hasta de 90 días en estado de reposo. La tableta reMarkable 2. Sus características técnicas se completan con un procesador ARM de doble núcleo de 1,2GHz, 1GB de memoria RAM, 8GB de almacenamiento interno -suficientes para guardar 100.000 páginas-, lápiz óptico con 4.096 niveles de presión y sistema Codex basado en Linux. reMarkable 2 es compatible con macOS, Windows 7 y superior, iOS y Android, y ya está a la venta por un precio de 399 dólares. Fuente: DPA COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/mes-lanzamiento-samsung-cierra-plataforma-videojuegos-playgalaxy-link_0_G_hTV9kh.html","date":"17/03/2020 - 17:01","title":"A menos de un mes de su lanzamiento, Samsung cierra la plataforma de videojuegos PlayGalaxy Link","abstract":"Permite jugar títulos de la PC en los dispositivos de la familia Galaxy, la más reconocida de la compañía surcoreana.","author":[],"key_words":"Samsung GalaxyVideojuegos","body":"Samsung anunció este martes el cierre su servicio de videojuegos PlayGalaxy Link, que permite jugar a títulos de PC en el smartphone, y que dejará de estar disponible para los celulares de la línea Galaxy, como el S10 y Note 10. El nuevo servicio estaba pensado como una opción diferente a los juegos en la nube, que irrumpieron con fuerza en la industria en 2019, ya que le permitía al jugador poder transmitir vía streaming la biblioteca de juegos de la PC a su dispositivo móvil. El cierre de la plataforma tendrá lugar \"después de discusiones complicadas\" y se debe a \"cambios en políticas internas\", según reveló la compañía en un comunicado publicado en el sitio oficial de PlayGalaxy Link. El anuncio del final de PlayGalaxy Link se produjo a finales de febrero y desde el 1 de marzo ya fueron deshabilitados algunas de sus funciones como la posibilidad de descargar imágenes de videojuegos desde la búsqueda. PlayGalaxy Link, la plataforma de streaming de Samsung. Pero la compañía surcoreana anunció este martes que el servicio y todas sus funciones quedarán completamente descontinuados a partir del próximo 27 de marzo. PlayGalaxy Link se cierra tan solo unos meses tras su apertura, puntualmente, desde fines de noviembre de 2019. El servicio, que se encontraba en fase beta, se lanzó originalmente junto con los Galaxy Note 10 y desde noviembre se extendió al resto de terminales Galaxy de Samsung. \"[Esta decisión] permitirá a nuestra organización de desarrollo enfocar sus recursos de forma más efectiva y añadir valor en el próximo lanzamiento de nuevos productos\", como reflejó la compañía surcoreana. Por otra parte, Samsung recomendó a sus usuarios servicios como el de su socio PARSEC, otra plataforma de streaming de videojuegos, para reemplazar las funciones de PlayGalaxy Link. (Fuente: DPA) COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/sony-prepara-contestarle-microsoft-miercoles-conocen-detalles-playstation-5_0_kfjiEdLI.html","date":"17/03/2020 - 14:49","title":"Sony se prepara para contestarle a Microsoft: este miércoles se conocen los detalles de Playstation 5","abstract":"Xbox Series X ya dio a conocer las especificaciones técnicas o specs. Ahora, es el turno de PS5.","author":[],"key_words":"PlayStationSony","body":"Luego de que Microsoft diera a conocer los detalles técnicos de su próxima consola, la Xbox Series X, Sony le puso fecha a la publicación de los detalles de la Playstation 5: será este miércoles a las 13:00, hora argentina. Y se podrá seguir por streaming. Mark Cerny, arquitecto de la consola (que también fue el de PS4), hará la presentación de la entrega que le competirá a Microsoft. Así, repasará la “arquitectura” del sistema -algo clave para los gráficos y la potencia que pueda tener Sony-. Además, según explicaron desde la compañía japonesa, explicarán \"cómo dará forma al futuro de los videojuegos\". Todavía no se sabe si anunciarán la tecnología el Ray Tracing, como sí lo hizo Microsoft, ni tampoco si darán a conocer el nuevo control. El vivo de la transmisión se podrá seguir por los canales oficiales de Sony Playstation, desde Youtube hasta el blog de la consola. Mañana a las 9:00 AM Hora del Pacífico, Mark Cerny, Arquitecto Principal del Sistema de PS5, nos brindará un profundo vistazo a la arquitectura del sistema de PS5, y cómo transformará el futuro de los videojuegos.No te pierdas mañana PlayStation Blog: https://t.co/mvUyILzvUT pic.twitter.com/iNH44FdqiE PS5 utilizará un procesador AMD Ryzen (el preferido de los gamers en PC) de tercera generación con ocho núcleos de la arquitectura Zen 2 7nm, con una GPU que pertenece a la familia Radeon Navi, con soporte para ray-tracing –cálculo realista de iluminación- y audio 3D, que podrá alcanzar resoluciones de hasta 8K. Además aprovechará la velocidad de disco rígido SSD para reducir los tiempos de carga, algo que parece un aspecto muy importante en la nueva generación. Esto es clave para los complejos juegos de mundo abierto, que demandan un procesamiento de una enorme cantidad de información. Otra cuestión que se sabe es que será retrocompatible con Playstation 4, por lo que los juegos deberían correr aunque sean de versiones anteriores de la consola de sony.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/crecen-ciberataques-raiz-covid-19-carnada-hackers-robarte-traves-email_0_8WBODcjz.html","date":"17/03/2020 - 14:32","title":"Crecen los ciberataques a raíz del Covid-19: la carnada de los hackers para robarte a través del email","abstract":"Una empresa de seguridad informática alertó sobre “numerosas campañas de correo malicioso” que tienen como objetivo personas y farmacéuticas.","author":[],"key_words":"CoronavirusSeguridad InformáticaInternetCiberataque","body":"El uso del Covid-19 que azota a la humanidad comenzó a utilizarse también como argumento para realizar ataques por correo electrónico, una situación que recientemente  \"representa la mayor colección de tipos de ciberataque\" registrados bajos un mismo tema en \"años o incluso en la historia\", según la empresa de ciberseguridad Proofpoint. La empresa constata el uso del coronavirus como un artilugio para el envío de phishing de credenciales, ficheros adjuntos, enlaces y programas maliciosos o correo basura, entre otras amenazas. Durante más de cinco semanas, la empresa observa \"numerosas campañas de correo malicioso ligadas al Covid-19, muchas de ellas utilizando el miedo para convencer a las víctimas de que hagan clic”, indica en un comunicado la directora senior del Equipo de Investigación y Detección de Proofpoint, Sherrod DeGrippo. El uso de Covid-19 como cebo \"es una campaña de ingeniería social a gran escala -advierte-. Los atacantes saben que la gente está buscando información segura y que está más predispuesta a hacer clic en cualquier enlace o a descargar archivos adjuntos\". Aproximadamente el 70% de los correos que fueron descubiertos el equipo de amenazas de Proofpoint contiene malware (programa malicioso), y casi un 30% tiene como objetivo robar datos de credenciales de las víctimas, señala la nota. La mayoría de estos correos pretenden robar credenciales utilizando falsas webs de acceso a Gmail o a Office 365, pidiendo a las personas que introduzcan su nombre de usuario y su contraseña. \"Los criminales enviaron oleadas de correos que fueron variando desde varias docenas hasta más de 200.000 al mismo tiempo\"; el número de campañas continúa aumentando y se detectan entre tres y cuatro cada día en todo el mundo. Los expertos registran además nuevos ataques de \"prolíficos grupos de hackers\" que ponen en marcha sofisticadas campañas dirigidas a las industrias farmacéuticas, de salud y manufacturera de Estados Unidos, así como a servicios públicos, indica el comunicado. La empresa de ciberseguridad destaca, entre otros ejemplos, un malware desconocido denominado RedLine Stealer, que aprovecha la predisposición de la gente a ayudar a encontrar una cura para el Covid-19 a través de un proyecto informático distribuido para investigación de enfermedades. Además detectan \"correos dirigidos a padres y cuidadores\" con un virus informático llamado Ursnif que puede robar información como la de cuentas bancarias y otros encaminados a organizaciones de salud, ofreciendo remedios para el coronavirus a cambio de bitcoins. Otros correos incluyen falsas guías sobre cómo proteger del coronavirus a familia y amigos, que invitan a los usuarios a ingresar en enlaces maliciosos. Fuente: EFE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/impresora-3d-arma-elegida-italianos-combatir-coronavirus_0_Qy8sTj1Q.html","date":"17/03/2020 - 13:28","title":"La impresora 3D es el arma elegida por los italianos para combatir el Coronavirus","abstract":"Un hospital de Brescia apeló a esta tecnología para solucionar la falta de respiradores por el COVID-19.","author":[],"key_words":"Impresoras 3DCoronavirus","body":"Un hospital de la ciudad italiana de Brescia, en la región de Lombardía, afectado por falta de suministros debido a la epidemia de Coronavirus decidió utilizar impresoras 3D para fabricar repuestos de respiradores. Las autoridades de hospital advirtieron durante el viernes de la semana pasada que se habían quedado sin unidades de válvulas para los respiradores, que se utilizan para llevar a cabo la reanimación de los pacientes y asegurar el flujo de oxígeno, como recoge el diario La Stampa. Las válvulas para los respiradores que fueron producidas en impresoras 3D. (Foto: REUTERS) Estos respiradores utilizan una válvulas o membranas de plástico que se desechan tras cada uso, y para solucionar la escasez, se pusieron en contacto, a través del medio local Il Giornale di Brescia, con empresas y miembros de la comunidad tecnológica. La ayuda llegó del ingeniero local Cristian Fracassi, doctorado en ingeniería de materiales y responsable de una empresa farmacéutica, que comenzó a fabricar las válvulas de los respiradores con una impresora 3D en apenas unas horas y después las puso a prueba. Las repuestos para los respiradores, que según las pruebas funcionaban correctamente, solucionaron la situación de escasez del hospital de Brescia, y los centros de ciudades vecinas como Pescara y Sassari comenzaron a solicitar más válvulas a través de estas técnicas a empresas como la de Fracassi. Fuente: DPA COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/lanzan-web-colaborativa-encontrar-alcohol-gel-barbijos-productos-higiene_0_fc5N8-v1r.html","date":"18/03/2020 - 16:58","title":"Coronavirus en Argentina: lanzan una web colaborativa para encontrar alcohol en gel, barbijos y productos de higiene","abstract":"Es un desarrollo de un estudio de software argentino como respuesta a la pandemia.","author":[],"key_words":"InternetCoronavirus","body":"Un grupo de argentinos especializados en el diseño de software centrado en el usuario, lanzó este miércoles una web colaborativa para encontrar qué productos de higiene de primera necesidad hay disponibles y dónde, ya sea un supermercado o mercado de barrio, que sirvan para la lucha contra el Coronavirus<U+200B>. El sitio, desarrollado por el estudio argentino Paisanos Creando, se puede acceder mediante un navegador de Internet o bien desde un dispositivo móvil con los sistemas operativos Android o iOS. Allí se puede encontrar la disponibilidad de productos básicos como alcohol en gel, barbijos, lavandina, papel higiénico y comestibles, entre otros, claves en la lucha para combatir la pandemia que hasta el momento cuenta con 79 casos confirmados en Argentina. El estudio argentino Paisanos Creando desarrolló una página para encontrar artículos de primera necesidad para combatir al Coronavirus. \"Relevamos los productos a partir de artículos que leemos en Internet, en una fase 2 (que actualizamos todos los días) vamos a hacer que la misma gente cargue los datos y los validamos nosotros\", reflejó uno de los responsables del proyecto, Santiago Echazu, al diario Clarín. Su funcionamiento es sencillo y solidario: necesita de la colaboración de los usuarios, ya sea de parte de usuarios o bien los mismos comercios que publiquen en la plataforma la cantidad de stock que disponen. El alcance de este servicio no solo está determinado en el ámbito de la Ciudad Autónoma de Buenos Aires, ya que la web opera también con los comercios de todo el país. \"Es una herramienta que ayuda a todos\", acotó Santiago Echazu. Hasta el momento, el sitio ostenta más de 2500 datos cargados en menos de 24.hs y más de 21000 búsquedas, que se actualizan en el momento gracias al aporte de todos los argentinos. Además, está integrado con Google Places, la plataforma del gigante tecnológico que nuclea a más de 150 millones de lugares de interés, esto hace que el servicio sea 100% dinámico y colaborativo. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/sony-dio-conocer-detalles-ps5-ssd-ray-tracing-graficos-hiperrealistas_0_2_W8wmTB-.html","date":"18/03/2020 - 15:50","title":"Sony dio a conocer los detalles de PS5: SSD y ray tracing para gráficos hiperrealistas","abstract":"La compañía japonesa compartió las especificaciones técnicas. Aún no reveló cómo serán la Playstation 5 ni su control.","author":[],"key_words":"SonyPlayStation","body":"Sony anunció los detalles técnicos (las “specs” o especificaciones) de su próxima consola: la Playstation <U+200B>5, que va a operar en la arquitectura gráfica RDNA 2 de AMD, compatible con ray tracing (trazado de rayos, reflejos de luces y sombras hiperrealistas), además de un nuevo sistema de sonido tridimensional Tempest 3D y un disco de estado sólido SSD que reducirá tremendamente los tiempos de carga. Y será retrocompatible con PS4. En concreto, estas son las características de la Playstation 5: Mark Cerny, diseñador principal de PS5, fue el encargado de llevar adelante una muy aburrida presentación: llena de detalles técnicos y puntos oscuros. “El camino a PS5”, se llamó la presentación, donde anunció que Sony “escucha a los desarrolladores” a la hora de pensar en sus consolas para evitar que los estudios tengan dificultades para crear videojuegos para la plataforma. Según Cerny, para el desarrollo de PS5 se han contado con la \"valiosa opinion\" de dos docenas de estudios de videojuegos. El tiempo de desarrollo de videojuegos ha aumentado con cada generación de consolas, pasando ya en PS4 a un tiempo de evolución para la consola de entre uno o dos meses, que pasará a ser de menos de un mes con la nueva PS5, según Cerny. Playstation 5: tendrá disco de estado sólido. Frente a la memoria HDD de PS4 de hasta 100MB por segundo de velocidad de lectura y entre 2 y 50 milisegundos de latencia, de manera que un GB tarda en cargarse unos 20 segundos. PS5 hace uso de una memoria SSD -algo muy extendido ya entre las computadoras de uso personal y las mac- que permite un ancho de banda de 5 gigabytes por segundo, con un tiempo de búsqueda de datos instantáneo, y un tiempo de carga de 2GB en 0,27 segundos, de manera que se acelere los tiempos de carga como cuando el personaje muere. El uso de una memoria SSD también permite acelerar el proceso de actualizaciones, de manera que cada vez que se actualiza, no se trabaja sobre el archivo entero. \"No habrá instalaciones como las que tiene lugar hoy\", explicaron en la conferencia de prensa. PS5 tendrá 16GB de RAM GDDR6, que carga el contenido del próximo segundo de juego. Esto permite eliminar las pantallas de carga, y consigue un rendimiento de la SSD de hasta 100 veces más datos de entrada y salida que un HDD como el de PS4. Entre los componentes se encuentra 'Custom Flash Controller', un sistema personalizado que controla el acceso a la información y gestiona la prioridad en hasta seis niveles para un mejor rendimiento de los videojuegos y garantizar un ancho de banda de 5,5 GB por segundo. El almacenamiento en estado sólido de PS5 se conecta con un chip personalizado por PCIe 4.0 de cuatro canales, que incluye un descompresor integrado. Playstation 5: será retrocompatible con PS4. A esto se agregan otros elementos internos como un 'dedicated DMA controller', para eliminar cuellos de botella, dos coprocesadores de entradas y salidas, un motor de coherencia y una RAM en chip. También será posible conectar la consola a memorias externas, para ampliar el almacenamiento. La compañía proporcionará el futuro la lista de memorias SSD compatibles con la consola. Como ya se había adelantado, PS5 asegurará la retrocompatibilidad, tanto con PS4 y su versión Pro como con las consolas anteriores de la compañía al menos hasta PS3. Al igual que Xbox Series X, PS5 hará uso de la tecnología RDNA 2 de AMD, una arquitectura que reduce el consumo energético y permite un mayor rendimiento a nivel gráfico. Cerny ha asegurado que \"el rendimiento en teraflops es engañoso\", y que esta cifra no es representativa de la potencia gráfica de la consola. Sony presentó los detalles de PS5. (Sony) Otro aspecto de la consola es el motor de geometría, que dispone de un motor de geometría que utiliza la potencia gráfica de la consola para generar formas más definidas y ángulos más precisos para los efectos visuales de los juegos. PS5 hará uso de un motor de intersección que se encargará del trazado de rayos (tecnología de Nvidia), basado en una estructura de aceleración para dar cabida a esta tecnología. Mientras el motor responde a las instrucciones, la gráfica que libre para otras labores, mejorando así aspectos como el audio, iluminación realista, sombras, reflejos y la capacidad de procesador miles de millones de rayos por segundo. En cuanto al consumo energético, Sony ha presentado una solución que espera que funciones para \"las peores situaciones en los videojuegos más exigentes\", como describieron en la conferencia. En lugar de atender solo a la temperatura, PS5 se centra en la frecuencia del sistema para su sistema de control de potencia. La unidad gráfica tiene un límite de 2,23GHz y la gráfica permite una potencia máxima de 10,3 Teraflops. Otra novedad de PS5 es un motor personalizado para el sonido, que integran un sistema \"ampliamente mejorado\" con respecto a su predecesora. Desde Sony reconocieron que PS4 no tuvo grandes avances en sonido, asegurando de cara a PS5 que \"el sonido tiene que ser parte de la consola, no de periféricos\", para generar \"un sentido de presencia en el mundo virtual del juego\". Para reflejar mejor la procedencia de cada sonido, Sony ha implantado el sistema Tempest 3D de sonido tridimensional, que se basa en la arquitectura gráfica de AMD, funcionando de forma paralela. El sistema de Sony funciona de la misma forma para todos los usuarios, independientemente de si usan periféricos como barras de sonido con Dolby, tanto si se emplean auriculares como parlantes o directamente la televisión, según Cerny. Para televisores y altavoces, Sony trabaja en el concepto del sonido 'virtual surround', con el que si el usuario se coloca en un \"punto dulce\", a una cierta distancia frente al televisor, pueda percibir sonidos incluso desde atrás. Sony continuará desarrollando su tecnología Tempest, de manera que los desarrolladores puedan en el futuro adaptarse a la percepción sonora de cada jugador de forma individual, y por el momento han desarrollado cinco variantes predefinidas.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/apps-cuarentena-coronavirus-hace-deporte-balcon-lee-desempolva-guitarra-arregla-cuerito-canilla_0_aHD8YDodE.html","date":"18/03/2020 - 15:03","title":"Diez apps para la cuarentena del coronavirus: hacé deporte en el balcón, leé más, desempolvá la guitarra y arreglá el cuerito de la canilla","abstract":"No todo se agota en Netflix: acá, una lista de aplicaciones para contribuir con la distancia social y hacer algo productivo o entretenido.","author":[],"key_words":"Aplicaciones MóvilesTecnologíaCoronavirus","body":"La efectividad de la distancia social es un hecho: cuanto menos sale la gente a la calle, más baja la curva de enfermos de coronavirus. Y muchos se preguntan qué van a hacer ante tanto tiempo libre en casa, sin que el COVID-19 los termine matando de aburrimiento. Sobre todo porque no todo se agota en Netflix, Instagram y WhatsApp. Sin más vueltas, acá, una lista de 10 aplicaciones para atacar a la reclusión por distintos costados: libros, ejercicio físico, recetas y recreaciones varias como juegos de mesa o videojuegos. Y también, una perla DIY (do it yourself , \"hacelo vos mismo\") para preguntar de todo sobre cómo arreglar cosas de la casa. Y encontrar respuestas, claro. Todas están disponibles en Android e iOS. No todo se reduce a las apps sociales de siempre. (AP) Freeletics Uno de los principales problemas que muchos señalaron es el sedentarismo. En realidad, es un problema más allá de hacer home office, sólo que algunos lo notan recién ahora. Hay muchísimas aplicaciones para hacer ejercicio en casa que no requieren absolutamente ninguna herramienta más que un yoga mat, o una colchoneta. Freeletics bodyweight es una de ellas. La versión gratuita permite hacer ejercicios aislados, pero realmente vale la pena la versión paga (39 dólares de base por año, a dólar con 30%, aproximadamente 3.300 pesos por año, 280 pesos por mes). ¿Por qué? Porque Freeletics tiene un algoritmo que será nuestro mejor aliado, el coach (entrenador). La app nos pide hacer una serie de ejercicios de peso corporal (como flexiones de brazos, abdominales, burpees, estocadas) y nos “pregunta” cómo nos sentimos. Si somos realmente honestos con el feedback, la app arroja una serie de rutinas para la semana que son realizables, todas de HIIT (intervalos de entrenamiento de alta intensidad). Por supuesto, es una app para gente que es muy prolija con las instrucciones: hay que mirar muy bien los videos y seguirlos al pie de la letra para evitar lesiones. Y, en rigor, nadie que no tenga un chequeo médico al día debería usarla. Amazon Kindle Como en todas las categorías, hay muchas. Elegimos la más conocida, por empezar, porque es gratuita. Para conseguir libros, se pueden comprar en la tienda online de Amazon, pero también hay que tener en cuenta las diversas opciones que se ofrecen en la web. Pero acá viene lo interesante: hay muchísimos clásicos gratuitos liberados de derechos. Sí: no hay que pagarlos. Sólo por mencionar un ejemplo, los cuentos completos de Edgar Allan Poe están a un clic (o swipe) de distancia. No hace falta decir que son espectaculares. Por supuesto, recomendamos leer en un libro electrónico antes que en una pantalla de un teléfono, por cuestiones de salud ocular y de comodidad. Pero si no es una posibilidad, bajando el brillo de la pantalla, se puede. La app se sincroniza con el Kindle, en caso de que querramos seguir leyendo en una u otra plataforma: guarda el progreso avanzado en cada libro. Sólo hay que conectar el libro electrónico al Wifi a la hora de arrancar o terminar de leer, para que se active la sincronización. Lista de libros gratis en Amazon Kindle en español, acá. WikiHow La wikipedia del DIY, hacelo vos mismo. Tiene una increíble biblioteca de soluciones para cuestiones muy cotidianas como ese baño que pierde, esa canilla que gotea, o esos estantes que nunca colgamos. Todo se puede hacer con un paso a paso. Y eso es WikiHow. Es gratis y tiene versión en español, aunque si no encontramos lo que queremos, combinada con Google Translate es imbatible. Focus To Do Hacer cosas desde casa con constancia puede ser un problema. Para muchos, hay distracciones que en el trabajo no. Si sos de los que le cuesta concentrarse, existe una conocida técnica que se llama “Pomodoro”. Es tan simple como dividir los tiempos de trabajo en períodos de 25 minutos con descansos de 5. Si bien parece algo superfluo, es tremendamente efectivo a la hora de ponerse en serio con una determinada tarea. Focus To-Do permite no sólo dividir esos períodos de tiempo sino bloquear temporalmente todas las notificaciones que nos distraen. Más de uno la podría usar incluso en la oficina. Pero para el home office, un aliado indiscutido. Carrera de mente Un inmortal de los juegos de mesa de Argentina. Esta vez, versión digital. Sigue funcionando igual de bien que hace décadas. Tiene un modo “un jugador” contra la computadora que está muy bien para entrar en tema. Pero después, se puede tomar al miembro familiar más cercano para desafiarlo. Permite hasta 6 personas a la vez. Si se contesta bien, se puede ir desbloqueando paquetes de nuevas preguntas. Apps para pasar la cuarentena. (Shutterstock) FAllout Shelter Vamos a recomendar sólo un juego para no abusar de una categoría que entretiene muy fácil. Pero Fallout Shelter es precisamente lo que se amolda a un tiempo de cuarentena: cuidar de nuestros personajes en un búnker porque, bueno, en la saga Fallout siempre está todo bastante mal allá afuera. Y hay que hacerlos trabajar (cual Sims). En esta ocasión tenemos que administrar nuestro propio refugio nuclear, ampliándolo y agregando instalaciones para atraer refugiados que quieran vivir en nuestros búnkers. Con el humor de siempre de la franquicia de Bethesda, fue un éxito cuando se lanzó hace más de un año. Hoy, lo sigue siendo. Ultimate Guitar Siempre puede haber una guitarra tirada en una casa. Si no le cambiás las cuerdas hace mucho, podés comprar un encordado por la web para que te lleven a tu casa. Si nunca cambiaste un encordado, es muy fácil y está lleno de tutoriales en YouTube: es decir, no tenés ninguna excusa para retomar. Repleto de tablaturas, Ultimate Guitar tiene una versión paga con las mejores (oficiales, chequeadas por los editores), pero incluye cientos de miles gratuitas. Además, posee la función del autoscroll para que la pantalla vaya bajando a medida que tocamos. Podemos conocer artistas nuevos y sugerencias a partir de las que nos gustan, todo se puede guardar para más tarde y los usuarios pueden subir videos de ellos tocando. Se puede probar la versión gratuita y luego decidir si vale la pena pagar. Amantes de la guitarra: lo vale. Big Oven Tiene más de 350.000 recetas y se pueden filtrar por categorías, desde las más saludables hasta las más “cochinas”. También ofrece una gran oferta para vegetarianos y veganos. Con ideas nuevas. Los usuarios pueden cargar sus propias recetas con imágenes y sugerir alternativas a los clásicos. Y tiene una función social para agregar amigos y ver qué andan cocinando. Es gratuita. Una gran aliada para salir del arroz con pollo o la carne al horno con papas. Daily Yoga Si hay algo que se puede hacer en casa es yoga. Es cierto que se necesita cierta experiencia previa. Pero Daily Yoga contempla también a los principiantes y propone guías paso a paso para hacer bien las cosas. Es gratuita e incluye más de 50 planes de “workouts”, ejercicios. Se actualiza regularmente. Drink Water Vas a estar más en casa: vas a tomar mucha menos agua. Tu cuerpo te va a pedir menos. Pero, en realidad, sigue necesitando que lo riegues. Parece un detalle, pero es algo que hay que tener en cuenta. Y Drink Water Reminder te va a “botonear” cuánta agua menos estás tomando. Hay que “decirle”  cuándo nos levantamos y cuándo nos vamos a dormir. Y en función de eso, nos va avisando. Otra app que puede servir incluso para cuando termine la cuarentena.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/mercado-libre-cambio-logo-comisiones-penalizara-vendan-alcohol-gel-caro_0_4cbPThY_o.html","date":"18/03/2020 - 14:12","title":"Mercado Libre cambió su logo, bajó comisiones y penalizará a los que vendan el alcohol en gel más caro","abstract":"La plataforma de ecommerce más importante de América Latina dispuso diversas medidas como paliativo para la pandemia.","author":[],"key_words":"Mercado LibreInternetAplicaciones Móviles","body":"A raíz de la evolución global de la pandemia del virus COVID-19 y su impacto en América Latina, Mercado Libre y Mercado Pago implementaron diversas medidas e iniciativas de prevención, solidaridad y consumo responsable en su plataforma tras la aparición de publicaciones con precios desproporcionados en productos de higiene. Asimismo, para ayudar a concientizar a la población, Mercado Libre utiliza su plataforma, que es uno de los más visitados del país, como un canal de prevención. Además de cambiar temporalmente su histórico logo para fomentar el saludo Codo a Codo, crearon un micrositio especial dentro de la plataforma donde los usuarios podrán encontrar información sobre cómo cuidarse en estas semanas y cómo realizar una compra segura online. Desde la sede de Distrito DOT, fuentes de Mercado Libre confirmaron que una de las medidas fue la de bajar las comisiones para la venta de productos de primera necesidad. \"Debido al aumento de demanda en productos de primera necesidad, y entendiendo que las compras de estos serán esenciales para nuestros usuarios durante los próximos días, desde Mercado Libre decidimos bajar al 100% las comisiones para los vendedores que tengan listados productos de primera necesidad\", aseguraron. Aseguran que esta decisión impactará en las comisiones de más de 71.000 productos de limpieza básicos, higiene personal y alimentos no perecederos de más de 16.000 vendedores, desde el 17 al 31 de marzo. El objetivo de esta medida apunta a colaborar para que estos productos puedan llegar a quienes lo necesitan y que el beneficio sea percibido tanto por los vendedores, como también por los compradores, que no tendrán aumentos especulativos y notarán una disminución del precio final de los productos esenciales como pañales, leche maternizada o alcohol en gel, entre otros. Tras la presencia de publicaciones de productos básicos de limpieza a precios irrisorios, como un pack de toallas desinfectantes a 6 mil pesos, Mercado Libre comenzó a monitorear y moderar precios y publicaciones de alcohol en gel y barbijos. En un principio, la plataforma le envía una alerta al vendedor sobre la implementación de precios desproporcionados e informando las penalizaciones, que van desde pausar las publicaciones hasta la cancelación de la cuenta, en caso de no respetar estas condiciones. Para detectar este tipo de transgresión en los Términos y Condiciones, la plataforma de Mercado Libre emplea Inteligencia Artificial (IA) que revisa automáticamente publicaciones bajo los conceptos de precios de referencia, revisión manual y denuncias que todos los usuarios pueden hacer en cada publicación<U+200B>. Hasta el momento fueron moderadas cerca de 1000 publicaciones. Por otra parte, el paquete de medidas también incluye descuentos  de hasta 100 pesos en pagos online para monotributistas y autónomos, que estarán vigente hasta fines de marzo, para los usuarios que paguen por primera vez su obligación impositiva con la app. También en farmacias a través del código QR para compras que no superen los $150. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/medio-pandemia-coronavirus-apple-lanzo-nuevo-modelo-ipad-pro-teclado-magico-_0_dtADYPWIv.html","date":"18/03/2020 - 13:08","title":"En medio de la pandemia por el Coronavirus, Apple lanzó un nuevo modelo de iPad Pro con teclado “mágico”","abstract":"El gigante de Cupertino asegura que “es más rápido y potente que la mayoría de portátiles PC con Windows”. Conocelo.","author":[],"key_words":"Apple","body":"En plena pandemia por el Coronavirus, Apple decidió lanzar este miércoles su nuevo modelo de tableta iPad Pro, en el que introdujo novedades tecnológicas, como una cámara con doble sensor que incluye una lente ultra gran angular, y que es compatible con el nuevo accesorio de teclado Magic Keyboard, que incluye por primera vez un trackpad. Esta versión del iPad Pro hace uso del chip A12Z Bionic, con el que el dispositivo \"es más rápido y potente que la mayoría de portátiles PC con Windows\", como señaló la compañía en un comunicado. El iPad Pro estrena una cámara con doble sensor, y a su lente angular principal de 12MP añade una ultra gran angular de 10MP que permite tomar perspectivas diferentes, con el doble de rango de imagen y soporte para vídeo 4K. El dispositivo también cuenta con el escáner LiDAR, que calcula la distancia con objetos hasta a cinco metros en nanosegundos. Esto mejora el funcionamiento de la app Medidas -que ahora da datos milimétricos- y se orienta a funciones de realidad aumentada y captura de movimiento, para lo que también se ha añadido la API Scene Geometry al software ARKit para desarrolladores de apps. <U+200B> Apple aprovechó la oportunidad para presentar también el nuevo accesorio de teclado Magic Keyboard, compatible con el nuevo iPad Pro a través de la actualización de sistema operativo iPadOS 13.4 -estará disponible el 24 de marzo- y que por primera vez incluye un trackpad táctil como el de las notebooks. El trackpad ofrece funciones específicas como los gestos Multi-Touch y, por ejemplo, al mover el dedo por su superficie el puntero se va transformando en función de los elementos de la interfaz. El nuevo Magic Keyboard hace gala también de un diseño flotante con inclinación ajustable y teclado retroiluminado. Asimismo, incluye bisagras que permiten inclinarlo a un ángulo de hasta 130 grados y teclas con mecanismo de tijera con un recorrido de 1mm, así como puerto de carga USB tipo C. A nivel de imagen, el nuevo iPad Pro cuenta con una pantalla Liquid Retina de 11 o 12,9 pulgadas, con gama cromática amplia P3, 120 Hz de tasa de refresco, sistema antireflectante y tecnología de control de brillo TrueTone. En cuanto al sonido, destaca el uso de cinco micrófonos y cuatro parlantes con \"calidad de estudio\" y que se adaptan a la orientación vetical y horizontal, así como la app de edición de sonido profesional DoubleTake de FiLMiC Pro. Las especificaciones técnicas del nuevo iPad Pro se completan con 128, 256, 512GB o 1TB de almacenamiento, el uso de una unidad gráfica (GPU) de ocho núcleos, arquitectura térmica mejorada, autonomía para hasta 10 horas, conectividad LTE -además de WiFi- de clase Gigabit un 60 por ciento más rápida. <U+200B> El iPad Pro de 11 pulgadas está disponible desde 879 dólares para el modelo con WiFi y 1.049 para el modelo con Wi-Fi + LTE. Mientras que el iPad Pro de 12,9 pulgadas está disponible desde 1.099 dólares para el modelo con WiFi y 1.269 para el modelo con Wi-Fi + LTE. La nueva versión del iPad Pro -en color plata o gris espacial- está disponible desde este miércoles en precompra y se pondrá a la venta la semana que viene. Por su parte, el teclado Magic Keyboard estará disponible a partir de mayo por 339 dólares para el iPad Pro de 11 pulgadas y 399 para el modelo de 12,9 pulgadas, mientras que el Apple Pencil de segunda generación para el iPad Pro está disponible por 135 dólares. El nuevo teclado Smart Keyboard Folio -sin trackpad- lo venden en gris espacial por 199 dólares para el modelo de 11 pulgadas y 219 para el modelo de 12,9 pulgadas. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/vivo-sony-presenta-detalles-playstation-5_0_GdjTDCRl7.html","date":"18/03/2020 - 12:32","title":"Video: así fue la presentación de Sony de los detalles de Playstation 5","abstract":"La empresa japonesa dará a conocer la arquitectura del nuevo sistema. Así fue la presentación.","author":[],"key_words":"PlayStationSony","body":"Luego de que Microsoft diera a conocer los detalles técnicos de su próxima consola, la Xbox Series X, Sony presentó este miércoles los detalles de la Playstation 5. Sony anunció los detalles técnicos (las “specs” o especificaciones) de su próxima consola: la Playstation 5, que va a operar en la arquitectura gráfica RDNA 2 de AMD, compatible con ray tracing (trazado de rayos, reflejos de luces y sombras hiperrealistas), además de un nuevo sistema de sonido tridimensional Tempest 3D y un disco de estado sólido SSD que reducirá tremendamente los tiempos de carga. Y será retrocompatible con PS4. Sony Playstation 5 Mark Cerny, diseñador principal de PS5, fue el encargado de llevar adelante una muy aburrida presentación: llena de detalles técnicos y puntos oscuros. “El camino a PS5”, se llamó la presentación, donde anunció que Sony “escucha a los desarrolladores” a la hora de pensar en sus consolas para evitar que los estudios tengan dificultades para crear videojuegos para la plataforma. Según Cerny, para el desarrollo de PS5 se han contado con la \"valiosa opinion\" de dos docenas de estudios de videojuegos. El tiempo de desarrollo de videojuegos ha aumentado con cada generación de consolas, pasando ya en PS4 a un tiempo de evolución para la consola de entre uno o dos meses, que pasará a ser de menos de un mes con la nueva PS5, según Cerny. Playstation 5 Frente a la memoria HDD de PS4 de hasta 100MB por segundo de velocidad de lectura y entre 2 y 50 milisegundos de latencia, de manera que un GB tarda en cargarse unos 20 segundos. PS5 hace uso de una memoria SSD -algo muy extendido ya entre las computadoras de uso personal y las mac- que permite un ancho de banda de 5 gigabytes por segundo, con un tiempo de búsqueda de datos instantáneo, y un tiempo de carga de 2GB en 0,27 segundos, de manera que se acelere los tiempos de carga como cuando el personaje muere. El uso de una memoria SSD también permite acelerar el proceso de actualizaciones, de manera que cada vez que se actualiza, no se trabaja sobre el archivo entero. \"No habrá instalaciones como las que tiene lugar hoy\", explicaron en la conferencia de prensa. PS5 tendrá 16GB de RAM GDDR6, que carga el contenido del próximo segundo de juego. Esto permite eliminar las pantallas de carga, y consigue un rendimiento de la SSD de hasta 100 veces más datos de entrada y salida que un HDD como el de PS4. Entre los componentes se encuentra 'Custom Flash Controller', un sistema personalizado que controla el acceso a la información y gestiona la prioridad en hasta seis niveles para un mejor rendimiento de los videojuegos y garantizar un ancho de banda de 5,5 GB por segundo. El almacenamiento en estado sólido de PS5 se conecta con un chip personalizado por PCIe 4.0 de cuatro canales, que incluye un descompresor integrado. A esto se agregan otros elementos internos como un 'dedicated DMA controller', para eliminar cuellos de botella, dos coprocesadores de entradas y salidas, un motor de coherencia y una RAM en chip. También será posible conectar la consola a memorias externas, para ampliar el almacenamiento. La compañía proporcionará el futuro la lista de memorias SSD compatibles con la consola. Como ya se había adelantado, PS5 asegurará la retrocompatibilidad, tanto con PS4 y su versión Pro como con las consolas anteriores de la compañía al menos hasta PS3.  Playstation 5 será retrocompatible Al igual que Xbox Series X, PS5 hará uso de la tecnología RDNA 2 de AMD, una arquitectura que reduce el consumo energético y permite un mayor rendimiento a nivel gráfico. Cerny ha asegurado que \"el rendimiento en teraflops es engañoso\", y que esta cifra no es representativa de la potencia gráfica de la consola. Sony presentó los detalles de PS5. (Sony)  Otro aspecto de la consola es el motor de geometría, que dispone de un motor de geometría que utiliza la potencia gráfica de la consola para generar formas más definidas y ángulos más precisos para los efectos visuales de los juegos. PS5 hará uso de un motor de intersección que se encargará del trazado de rayos (tecnología de Nvidia), basado en una estructura de aceleración para dar cabida a esta tecnología. Mientras el motor responde a las instrucciones, la gráfica que libre para otras labores, mejorando así aspectos como el audio, iluminación realista, sombras, reflejos y la capacidad de procesador miles de millones de rayos por segundo. En cuanto al consumo energético, Sony ha presentado una solución que espera que funciones para \"las peores situaciones en los videojuegos más exigentes\", como describieron en la conferencia. En lugar de atender solo a la temperatura, PS5 se centra en la frecuencia del sistema para su sistema de control de potencia. La unidad gráfica tiene un límite de 2,23GHz y la gráfica permite una potencia máxima de 10,3 Teraflops.  Otra novedad de PS5 es un motor personalizado para el sonido, que integran un sistema \"ampliamente mejorado\" con respecto a su predecesora. Desde Sony reconocieron que PS4 no tuvo grandes avances en sonido, asegurando de cara a PS5 que \"el sonido tiene que ser parte de la consola, no de periféricos\", para generar \"un sentido de presencia en el mundo virtual del juego\". Para reflejar mejor la procedencia de cada sonido, Sony ha implantado el sistema Tempest 3D de sonido tridimensional, que se basa en la arquitectura gráfica de AMD, funcionando de forma paralela. El sistema de Sony funciona de la misma forma para todos los usuarios, independientemente de si usan periféricos como barras de sonido con Dolby, tanto si se emplean auriculares como parlantes o directamente la televisión, según Cerny. Para televisores y altavoces, Sony trabaja en el concepto del sonido 'virtual surround', con el que si el usuario se coloca en un \"punto dulce\", a una cierta distancia frente al televisor, pueda percibir sonidos incluso desde atrás. Sony continuará desarrollando su tecnología Tempest, de manera que los desarrolladores puedan en el futuro adaptarse a la percepción sonora de cada jugador de forma individual, y por el momento han desarrollado cinco variantes predefinidas. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/traductor-google-habilito-funcion-esperada-permite-transcribir-traducir-tiempo-real_0_Nkj9DoaXX.html","date":"18/03/2020 - 11:44","title":"El Traductor de Google habilitó la función más esperada: permite transcribir y traducir en tiempo real","abstract":"La nueva herramienta puede hacerlo hasta en ocho idiomas y de forma inmediata.","author":[],"key_words":"AndroidGoogle","body":"Google anunció este miércoles que agregó en su app de Traductor para dispositivos móviles una nueva función que permite transcribir el habla en un idioma y traducirlo a otro de forma instantánea, según lo reflejó en su blog oficial. La compañía habilitó esta nueva función en los dispositivos móviles con Android<U+200B> para utilizarla con hasta ocho idiomas: inglés, francés, español, portugués, ruso, tailandés, alemán e hindi.  Desde la app de Traductor o Translate, habrá que dirigirse al icono \"Transcribir\" que aparece en la pantalla de inicio y seleccionamos los idiomas de origen y de destino en el menú desplegable de idiomas situado en la parte superior. Así, por ejemplo, si queremos trascribir un discurso en inglés, seleccionamos “inglés” y luego “español” para que lo traduzca a este idioma. Google Traductor. La función nos permite pausar o reiniciar la transcripción pulsando el icono del micrófono. También podemos ver la transcripción original, cambiar el tamaño del texto o elegir un tema oscuro en el menú de configuración. Según explican desde Google, hasta el momento momento esta opción funciona mejor cuando se utiliza en un entorno tranquilo con una sola persona hablando a la vez. \"Continuaremos trabajando para que las traducciones de voz estén disponibles en diferentes contextos de uso\", dijeron en su blog. En otras situaciones, la aplicación seguirá haciendo todo lo posible para proporcionar la mejor transcripción de lo que se está diciendo. El modo de conversación de la aplicación continuará ayudándote a mantener una conversación traducida con otra persona. La app estará de momento disponible solo en Android <U+200B>aunque no se descarta que en un futuro llegue también a los usuarios de iOS. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/lanzan-remarkable-2-nueva-tableta-tinta-electronica-asemeja-papel_0_9vAGEgwr9.html","date":"18/03/2020 - 9:51","title":"Lanzan reMarkable 2, la nueva tableta de tinta electrónica que se asemeja al papel","abstract":"Tiene solo 4,7 milímetros de grosor y permite almacenar hasta 100.000 páginas.","author":[],"key_words":"InternetNuevas Tecnologías","body":"El fabricante especializado en tabletas reMarkable presentó este miércoles su nuevo modelo, reMarkable 2, un dispositivo con tinta electrónica que cuenta con un diseño de perfil ultrafino fino de tan solo 4,7 milímetros de grosor. Justamente, se trata de la tableta más fina del mundo, según señaló la compañía a través de su blog oficial, que desarrolló \"un dispositivo lo más parecido al papel posible\". La tableta remarkable 2 tiene solo 4,7 milímetros de grosor. reMarkable 2 emplea una pantalla monócroma de tinta electrónica CANVA de 10,3 pulgadas de segunda generación -resolución de 1872x1404 y 226 puntos por pulgada-, compatible con lápices ópticos, que reduce su tiempo de latencia a los 21 milisegundos. Se enmarca en un diseño en aluminio y con una cubierta de cuero en forma de libro como accesorio. El dispositivo cuenta también con una batería de 3.000 mAh de capacidad con autonomía de dos semanas -con un uso medio de lectura y escritura de dos horas al día- y hasta de 90 días en estado de reposo. La tableta reMarkable 2. Sus características técnicas se completan con un procesador ARM de doble núcleo de 1,2GHz, 1GB de memoria RAM, 8GB de almacenamiento interno -suficientes para guardar 100.000 páginas-, lápiz óptico con 4.096 niveles de presión y sistema Codex basado en Linux. reMarkable 2 es compatible con macOS, Windows 7 y superior, iOS y Android, y ya está a la venta por un precio de 399 dólares. Fuente: DPA COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/mes-lanzamiento-samsung-cierra-plataforma-videojuegos-playgalaxy-link_0_G_hTV9kh.html","date":"17/03/2020 - 17:01","title":"A menos de un mes de su lanzamiento, Samsung cierra la plataforma de videojuegos PlayGalaxy Link","abstract":"Permite jugar títulos de la PC en los dispositivos de la familia Galaxy, la más reconocida de la compañía surcoreana.","author":[],"key_words":"Samsung GalaxyVideojuegos","body":"Samsung anunció este martes el cierre su servicio de videojuegos PlayGalaxy Link, que permite jugar a títulos de PC en el smartphone, y que dejará de estar disponible para los celulares de la línea Galaxy, como el S10 y Note 10. El nuevo servicio estaba pensado como una opción diferente a los juegos en la nube, que irrumpieron con fuerza en la industria en 2019, ya que le permitía al jugador poder transmitir vía streaming la biblioteca de juegos de la PC a su dispositivo móvil. El cierre de la plataforma tendrá lugar \"después de discusiones complicadas\" y se debe a \"cambios en políticas internas\", según reveló la compañía en un comunicado publicado en el sitio oficial de PlayGalaxy Link. El anuncio del final de PlayGalaxy Link se produjo a finales de febrero y desde el 1 de marzo ya fueron deshabilitados algunas de sus funciones como la posibilidad de descargar imágenes de videojuegos desde la búsqueda. PlayGalaxy Link, la plataforma de streaming de Samsung. Pero la compañía surcoreana anunció este martes que el servicio y todas sus funciones quedarán completamente descontinuados a partir del próximo 27 de marzo. PlayGalaxy Link se cierra tan solo unos meses tras su apertura, puntualmente, desde fines de noviembre de 2019. El servicio, que se encontraba en fase beta, se lanzó originalmente junto con los Galaxy Note 10 y desde noviembre se extendió al resto de terminales Galaxy de Samsung. \"[Esta decisión] permitirá a nuestra organización de desarrollo enfocar sus recursos de forma más efectiva y añadir valor en el próximo lanzamiento de nuevos productos\", como reflejó la compañía surcoreana. Por otra parte, Samsung recomendó a sus usuarios servicios como el de su socio PARSEC, otra plataforma de streaming de videojuegos, para reemplazar las funciones de PlayGalaxy Link. (Fuente: DPA) COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/sony-prepara-contestarle-microsoft-miercoles-conocen-detalles-playstation-5_0_kfjiEdLI.html","date":"17/03/2020 - 14:49","title":"Sony se prepara para contestarle a Microsoft: este miércoles se conocen los detalles de Playstation 5","abstract":"Xbox Series X ya dio a conocer las especificaciones técnicas o specs. Ahora, es el turno de PS5.","author":[],"key_words":"PlayStationSony","body":"Luego de que Microsoft diera a conocer los detalles técnicos de su próxima consola, la Xbox Series X, Sony le puso fecha a la publicación de los detalles de la Playstation 5: será este miércoles a las 13:00, hora argentina. Y se podrá seguir por streaming. Mark Cerny, arquitecto de la consola (que también fue el de PS4), hará la presentación de la entrega que le competirá a Microsoft. Así, repasará la “arquitectura” del sistema -algo clave para los gráficos y la potencia que pueda tener Sony-. Además, según explicaron desde la compañía japonesa, explicarán \"cómo dará forma al futuro de los videojuegos\". Todavía no se sabe si anunciarán la tecnología el Ray Tracing, como sí lo hizo Microsoft, ni tampoco si darán a conocer el nuevo control. El vivo de la transmisión se podrá seguir por los canales oficiales de Sony Playstation, desde Youtube hasta el blog de la consola. Mañana a las 9:00 AM Hora del Pacífico, Mark Cerny, Arquitecto Principal del Sistema de PS5, nos brindará un profundo vistazo a la arquitectura del sistema de PS5, y cómo transformará el futuro de los videojuegos.No te pierdas mañana PlayStation Blog: https://t.co/mvUyILzvUT pic.twitter.com/iNH44FdqiE PS5 utilizará un procesador AMD Ryzen (el preferido de los gamers en PC) de tercera generación con ocho núcleos de la arquitectura Zen 2 7nm, con una GPU que pertenece a la familia Radeon Navi, con soporte para ray-tracing –cálculo realista de iluminación- y audio 3D, que podrá alcanzar resoluciones de hasta 8K. Además aprovechará la velocidad de disco rígido SSD para reducir los tiempos de carga, algo que parece un aspecto muy importante en la nueva generación. Esto es clave para los complejos juegos de mundo abierto, que demandan un procesamiento de una enorme cantidad de información. Otra cuestión que se sabe es que será retrocompatible con Playstation 4, por lo que los juegos deberían correr aunque sean de versiones anteriores de la consola de sony.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/crecen-ciberataques-raiz-covid-19-carnada-hackers-robarte-traves-email_0_8WBODcjz.html","date":"17/03/2020 - 14:32","title":"Crecen los ciberataques a raíz del Covid-19: la carnada de los hackers para robarte a través del email","abstract":"Una empresa de seguridad informática alertó sobre “numerosas campañas de correo malicioso” que tienen como objetivo personas y farmacéuticas.","author":[],"key_words":"CoronavirusSeguridad InformáticaInternetCiberataque","body":"El uso del Covid-19 que azota a la humanidad comenzó a utilizarse también como argumento para realizar ataques por correo electrónico, una situación que recientemente  \"representa la mayor colección de tipos de ciberataque\" registrados bajos un mismo tema en \"años o incluso en la historia\", según la empresa de ciberseguridad Proofpoint. La empresa constata el uso del coronavirus como un artilugio para el envío de phishing de credenciales, ficheros adjuntos, enlaces y programas maliciosos o correo basura, entre otras amenazas. Durante más de cinco semanas, la empresa observa \"numerosas campañas de correo malicioso ligadas al Covid-19, muchas de ellas utilizando el miedo para convencer a las víctimas de que hagan clic”, indica en un comunicado la directora senior del Equipo de Investigación y Detección de Proofpoint, Sherrod DeGrippo. El uso de Covid-19 como cebo \"es una campaña de ingeniería social a gran escala -advierte-. Los atacantes saben que la gente está buscando información segura y que está más predispuesta a hacer clic en cualquier enlace o a descargar archivos adjuntos\". Aproximadamente el 70% de los correos que fueron descubiertos el equipo de amenazas de Proofpoint contiene malware (programa malicioso), y casi un 30% tiene como objetivo robar datos de credenciales de las víctimas, señala la nota. La mayoría de estos correos pretenden robar credenciales utilizando falsas webs de acceso a Gmail o a Office 365, pidiendo a las personas que introduzcan su nombre de usuario y su contraseña. \"Los criminales enviaron oleadas de correos que fueron variando desde varias docenas hasta más de 200.000 al mismo tiempo\"; el número de campañas continúa aumentando y se detectan entre tres y cuatro cada día en todo el mundo. Los expertos registran además nuevos ataques de \"prolíficos grupos de hackers\" que ponen en marcha sofisticadas campañas dirigidas a las industrias farmacéuticas, de salud y manufacturera de Estados Unidos, así como a servicios públicos, indica el comunicado. La empresa de ciberseguridad destaca, entre otros ejemplos, un malware desconocido denominado RedLine Stealer, que aprovecha la predisposición de la gente a ayudar a encontrar una cura para el Covid-19 a través de un proyecto informático distribuido para investigación de enfermedades. Además detectan \"correos dirigidos a padres y cuidadores\" con un virus informático llamado Ursnif que puede robar información como la de cuentas bancarias y otros encaminados a organizaciones de salud, ofreciendo remedios para el coronavirus a cambio de bitcoins. Otros correos incluyen falsas guías sobre cómo proteger del coronavirus a familia y amigos, que invitan a los usuarios a ingresar en enlaces maliciosos. Fuente: EFE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/impresora-3d-arma-elegida-italianos-combatir-coronavirus_0_Qy8sTj1Q.html","date":"17/03/2020 - 13:28","title":"La impresora 3D es el arma elegida por los italianos para combatir el Coronavirus","abstract":"Un hospital de Brescia apeló a esta tecnología para solucionar la falta de respiradores por el COVID-19.","author":[],"key_words":"Impresoras 3DCoronavirus","body":"Un hospital de la ciudad italiana de Brescia, en la región de Lombardía, afectado por falta de suministros debido a la epidemia de Coronavirus decidió utilizar impresoras 3D para fabricar repuestos de respiradores. Las autoridades de hospital advirtieron durante el viernes de la semana pasada que se habían quedado sin unidades de válvulas para los respiradores, que se utilizan para llevar a cabo la reanimación de los pacientes y asegurar el flujo de oxígeno, como recoge el diario La Stampa. Las válvulas para los respiradores que fueron producidas en impresoras 3D. (Foto: REUTERS) Estos respiradores utilizan una válvulas o membranas de plástico que se desechan tras cada uso, y para solucionar la escasez, se pusieron en contacto, a través del medio local Il Giornale di Brescia, con empresas y miembros de la comunidad tecnológica. La ayuda llegó del ingeniero local Cristian Fracassi, doctorado en ingeniería de materiales y responsable de una empresa farmacéutica, que comenzó a fabricar las válvulas de los respiradores con una impresora 3D en apenas unas horas y después las puso a prueba. Las repuestos para los respiradores, que según las pruebas funcionaban correctamente, solucionaron la situación de escasez del hospital de Brescia, y los centros de ciudades vecinas como Pescara y Sassari comenzaron a solicitar más válvulas a través de estas técnicas a empresas como la de Fracassi. Fuente: DPA COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/medida-impulsa-whatsapp-combatir-fake-news-coronavirus_0_0CCCFARdT.html","date":"19/03/2020 - 14:52","title":"La medida que impulsa WhatsApp para combatir las fake news sobre el coronavirus","abstract":"La plataforma anunció que trabaja en una función que permite buscar un mensaje en Internet para comprobar si es falso.","author":[],"key_words":"WhatsappCoronavirus","body":"La aplicación de mensajería instantánea WhatsApp, propiedad de Facebook, quiere dar respuestas frente al avance de la pandemia de coronavirus que azota al planeta. Anunció que está trabajando en una nueva función que permitiría a los usuarios buscar en Internet mensajes recibidos para comprobar si son falsos. La opción \"buscar mensajes en la web\" apareció en la nueva versión beta de la aplicación y podría ejecutarse con lo mensajes que fueron reenviados con frecuencia. El usuario que reciba este tipo de mensajes podrá ver un icono de una lupa en el lado derecho del mensaje y si lo selecciona, la aplicación le preguntará si desea buscar el mensaje en Google para comprobar si contiene información falsa, según reveló el sitio especializado en el mensajero Wabetainfo. Esta nueva función todavía está en desarrollo y se desconoce cuándo podría estar disponible para los usuarios de WhatsApp. La app de mensajería WhatsApp también lanzó un Centro de Información de coronavirus. (Foto: REUTERS/Dado Ruvic/Illustration) El mismo portal afirmó hace un año que WhatsApp estaba trabajando en una nueva herramienta para permitir la búsqueda de imágenes recibidas o enviadas en el chat. Esta clase de búsqueda de información sobre una imagen aparecerá en el menú de opciones de un chat, donde se añadió una nueva pestaña, \"Buscar imagen\". Una vez que el usuario seleccione la foto en cuestión podrá pulsar esta opción, y la plataforma buscará la imagen en Google y proporcionará toda la información que encuentre sobre ella. Sin embargo, esta opción tampoco está disponible hasta el momento. Por otro lado, WhatsApp lanzó dos iniciativas en apoyo a la lucha global contra la pandemia: un Centro de Información de coronavirus de WhatsApp en asociación con la Organización Mundial de la Salud, UNICEF y el PNUD; y una donación de $1 millón de dólares a la Red Internacional de Verificación de Datos del Instituto Poynter (IFCN), que abarca a más de 100 organizaciones locales en al menos 45 países. El Centro de Información de Coronavirus de WhatsApp está disponible desde el miércoles en whatsapp.com/coronavirus. El Centro es una guía simple y práctica para trabajadores de la salud, educadores, líderes comunitarios, organizaciones sin fines de lucro, autoridades y empresas locales que confían en WhatsApp para comunicarse. Este sitio también ofrece consejos y recursos generales para usuarios de todo el mundo para reducir la propagación de rumores y obtener información de salud precisa. El Centro de Información de coronavirus de WhatsApp Estas recomendaciones proporcionan una guía rápida sobre cómo los grupos pequeños pueden aprovechar al máximo las funciones de WhatsApp, y el Programa de las Naciones Unidas para El Desarrollo las distribuirá a quienes coordinen los esfuerzos locales. Además, WhatsApp está trabajando con la OMS y UNICEF para proporcionar líneas directas de mensajería para que las personas de todo el mundo las utilicen. Estas líneas directas proporcionarán información confiable y se incluirán en el Centro de Información de Coronavirus de WhatsApp. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/8-videojuegos-socializar-online-quedate-casa-combati-coronavirus-jugadores-mundo_0_kWMkslwos.html","date":"19/03/2020 - 14:08","title":"Cuarentena por coronavirus: 8 videojuegos para quedarse en casa, socializar online, y jugar con usuarios de todo el mundo","abstract":"Stardew Valley, Final Fantasy XV y Call of Duty Warzone, entre otros, permiten interactuar con usuarios. Muy divertidos y, algunos, gratis.","author":[],"key_words":"VideojuegosCoronavirus","body":"El distanciamiento social por el coronavirus es duro. Dejar de ver amigos, familiares, no ir a jugar al fútbol o comer una pizza un sábado por la noche. Tampoco bares, clubes, recitales. Ni siquiera un partido de truco. Es ahí cuando los videojuegos más “sociales” pueden ser una buena forma de conectar con otros: esos mundos son virtuales, pero detrás de ellos hay personas de carne y hueso. Stardew Valley, Final Fantasy XV y Call of Duty Warzone, por poner algunos ejemplos, son juegos multiplayer, es decir, multijugador, que se pueden jugar online: esto permite interactuar, sea por micrófono o por chat, con otras personas. Algo que en tiempos de aislamiento, es bienvenido. Acá, uno por uno, ocho juegos para socializar. Algunos son gratuitos, y no todo termina en Fortnite para los más chicos. En un momento de ansiedad social y angustia personal, los juegos complicados y rebuscados pueden ser estresantes. Stardew Valley es todo lo contrario: hay que administrar una granja al mejor estilo Harvest Moon. La historia arranca cuando heredamos la granja de nuestro abuelo. Tenemos que cuidarla en todos sus aspectos. Y está repleto de pequeñas tareas que nos da mucha satisfacción realizar. Tiene función online-cooperativa y se puede conocer gente a través del juego. Y un modo multiplayer para armar la granja junto a otros tres participantes. Dato de color: el juego fue realizado por una sola persona, Eric Barone, que renunció a su trabajo de oficina para cumplir su sueño. Se hizo multimillonario el mismo día que estrenó el juego, hace 4 años. El juego es muy barato: un promedio de 179 pesos en todas las plataformas, incluso Mac. Un MMORPG, es decir, un juego multijugador online de RPG que se enmarca en el ya clásico mundo de Final Fantasy. Con el componente de que interactuamos con otros jugadores con los que podemos combatir bestias mitológicas, además de charlar, claro. Se trata de una entrega que demanda muchísimas horas de juego: cuarentena, bienvenida. En PC es más barato que en PS4 y Xbox: cerca de 224 pesos, contra 1800. El detalle: requiere una suscripción mensual de Square Enix, la compañía desarrolladora. Un clásico del battle royale, jugado en promedio de edad por usuarios un poco más grandes que los usuarios promedio de Fortnite. El juego tiene una dinámica un poco adictiva (como muchos de la categoría, por cierto), así que hay que tener cuidado. Pero el componente aleatorio de las armas y la dinámica de juego lo convierten en un juego casi obligado. PUBG no para de sumar usuarios en Discord, el sistema de chat comunitario para los jugadores, lo que es una muestra de la salud online del juego. Cuesta cerca de 600 pesos en PC y unos 30 dólares en Xbox One y PS4. Este puede asustar un poco, ya desde el título: “No se mueran de hambre juntos”. Se trata de un “survival” donde hay que talar árboles, cocinar, buscar en las minas, construir y crear todo lo necesario para no morir. Desde 2014 tiene multiplayer, y funciona bastante bien luego de que se lanzara la expansión. El juego original es Don’t Starve, la expansión, Don’t Starve Together. A pesar del título, que asusta, el juego tiende a ser más relajante que estresante. Para servirse un café o hacerse unos mates y disfrutarlo mientras se charla con el que está del otro lado. 179 pesos en Steam, 18 dólares en PS4 y Xbox. Un RPG de una calidad impresionante, con estilo clásico de “party” o grupo. El juego acomoda a los usuarios en equipos de 3 o 4 y desarrolla una historia medieval en a cual hay elementos fantásticos. Al ser un juego con pretensiones clásicas tiene también un grado alto de complejidad en cuanto a las actividades que se pueden hacer. Se trata de un juego muy creativo y complejo a la vez. <U+200B><U+200B>En PS4, Xbox y Switch es un juego de 60 dólares, mientras que en PC no pasa de 490 pesos. Recién lanzado, el battle royale de Call of Duty es todo un éxito. Sumó más de 10 millones de jugadores en menos de un día. Un shooter en primera persona (FPS) al estilo Apex Legends o PUBG con un condimento: permite hasta 150 jugadores simultáneos. Una bestialidad. Es gratis, y es ideal para jugar entre micrófonos y chats. Como uno de los esports más populares del mundo, League of Legends es un MOBA (multijugador de arena de batalla en línea) que tiene torneos por todo el continente. Está inspirado en un mapa personalizado de Warcraft III. Tiene tres modos de juego y, si bien tiene un grado de complejidad, con práctica se aprende. Es uno de los juegos que más cooperación demanda, por lo que interactuar y socializar con otros es casi esencial. Está sólo para PC y también es gratuito. La falta de fútbol es realmente tremenda para los fanáticos de la redonda. Y si bien un partido de FIFA jamás suplantará el placer de ver al Messi de la vida real, el juego de EA Sports tiene muchas modalidades nuevas. El modo más popular es el de FUT (FIFA Ultimate Team), aunque uno de los más criticados por las microtransacciones (padres, atención: a todo le aplica el 30% del impuesto PAIS). Y es uno de los juegos más caros: un full price de 60 dólares.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/traves-videojuego-apocaliptico-app-permite-descubrir-perfiles-laborales_0_ZA50WVw1d.html","date":"19/03/2020 - 12:52","title":"A través de un videojuego apocalíptico, una app permite descubrir perfiles laborales","abstract":"La plataforma de gamificación de Nawaiam está enfocada en la inserción laboral y futuros procesos de selección.","author":[],"key_words":"Aplicaciones MóvilesTelefonía Celular","body":"En el contexto de cuarentena, como medida preventiva ante el avance del coronavirus<U+200B> en Argentina, una aplicación didáctica orientada a los Recursos Humanos ofrece un millón de descargas gratuitas para ser utilizadas durante las 24 horas del miércoles 25 de marzo. La plataforma de gamificación de Nawaiam, una herramienta online que utiliza elementos propios de los videojuegos, apunta a facilitar la obtención de un perfil profesional que permite al usuario prepararse para su inserción laboral y futuros procesos de selección. La aplicación, que hasta el momento solo está disponible para empresas, y prevé lanzar el acceso pago para el usuario final durante el segundo semestre de este año; aunque ahora está dispone de forma gratuita para su descarga en dispositivos con iOS y Android. Para poder utilizarlo solo hay que cargar el código CKK-213-LJY y así acceder al videojuego en España, Uruguay, Chile, Argentina. Nawaiam surge como una experiencia lúdica que busca detectar comportamientos naturales en el usuario para obtener un perfil laboral de manera objetiva y libre de sesgos. En base a las conductas, acciones y decisiones tomadas por el usuario en las diferentes situaciones y obstáculos propuestos por el juego, el sistema logrará detectar habilidades naturales de los evaluados y su predisposición para el desarrollo de determinadas competencias. Asimismo, a través de sus algoritmos inteligentes, permitirá al usuario no solo autoconocerse; sino que el sistema predice cuáles son los ambientes laborales ideales para que desarrolle su perfil profesional de manera más asertiva dentro de una empresa. “Si bien hace menos de tres meses lanzamos esta herramienta disruptiva en toda la región y en España, entendemos la situación actual consecuencia de esta pandemia y creemos que podemos colaborar con la sociedad, poniendo a disposición un millón de descargas gratuitas de nuestra aplicación para que los usuarios puedan autoconocerse, trabajar sobre su perfil profesional y prepararse para afrontar la post crisis económica y del trabajo”, destaca Horacio Llovet, co-fundador de Nawaiam. Por su parte, Uriel Kreszes, Managing Partner y CTO de Nawaiam, comenta que “esta herramienta ayudará al jugador a conocer cuáles son sus áreas más fuertes y vocacionales en el contexto laboral, dando como respuesta la posibilidad de que las empresas sepan de antemano que tendrán del empleado los mejores resultados gracias al perfil que obtuvieron a través del juego. Esto es posible gracias a que el testeo destacará a quien esté mayormente cualificado para cubrir un determinado puesto”. La denominada \"experiencia Nawaiam\" es un videojuego en el cual el usuario se enfrenta a una situación extrema como resultado de una catástrofe natural global en la que tendrá la misión de rescatar al mayor número de personas posibles. Esta dinámica de gamificación disminuye la percepción de quienes juegan de estar siendo evaluados, lo que resulta en decisiones más naturales e inconscientes. La historia del videojuego fue creada por guionistas profesionales de cine, y cuenta con ilustraciones de alta calidad y una banda sonora acorde a cada situación planteada. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/descargar-version-prueba-resident-evil-3-remake-playstation-4-xbox-one-pc_0_0B6mG3T5y.html","date":"19/03/2020 - 11:46","title":"Cómo descargar la versión de prueba de Resident Evil 3 Remake en PlayStation 4, Xbox One y PC","abstract":"El tercer capítulo de la saga de terror y zombis llegará a las consolas el próximo 3 de abril.","author":[],"key_words":"VideojuegosPlayStationXboxPC","body":"En medio de la pandemia por el Coronavirus<U+200B>, la compañía japonesa Capcom anunció el lanzamiento de la demo del videojuego Resident Evil 3 Remake en sus versiones para las consolas PlayStation 4, Xbox One y PC. Como suele suceder antes de cada lanzamiento, se trata de una prueba gratuita de la campaña del juego, llamada Resident Evil 3: Raccon City Demo, en la que los usuarios pueden familiarizarse con esta nueva versión del título original de 1999. <U+200B> Para los que quieran probar la demo de este juego, solo hay que contar con una consola PlayStation 4 y buscar el título entre las opciones que ofrece la tienda oficial PS Store; mientras que aquellos con Xbox One tendrán que hacer lo mismo pero desde el Microsoft Store. Ahora, los usuarios de PC podrán descargar Resident Evil 3: Raccon City Demo unicamente desde la biblioteca oficial de Steam, la plataforma digital de descarga. Este nuevo Resident Evil 3 sigue la misma línea que el remake de Resident Evil 2 publicado a principios del año pasado. No solo es un lavado de cara a nivel gráfico, sino que incluye muchas novedades jugables y de diseño. En esta aventura de terror y acción encarnaremos a Jill Valentine, quien a través de los complicados escenarios se encontrará con Carlos Oliveira y el Equipo de Umbrella Biohazard, trabajando en conjunto para evacuar a los ciudadanos de Raccon City, la cual fue infectada por un virus que muta a las personas en zombis. En unos días, el próximo 27 de marzo, Capcom publicará una beta abierta del multijugador: \"Resident Evil Resistance\" con más contenido para que los gamers puedan tener una visión de lo que será el juego final. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/lanzan-robot-medico-ninja-luchar-coronavirus_0_B9M1jXKsA.html","date":"19/03/2020 - 10:20","title":"Lanzan un robot médico para luchar contra el coronavirus","abstract":"Se llama “Ninja”. Es un desarrollo del Centro Regional de Tecnología Robótica de la Universidad Chulalongkorn, en Bangkok.","author":[],"key_words":"CoronavirusRobótica","body":"Tailandia, quien hasta el momento tiene 272 casos y una víctima confirmada, comenzó a desplega en sus hospitales a \"Ninja\", un robot médico que cuenta con funciones específicas para luchar contra la pandemia del nuevo coronavirus. Esta clase de robot tienen la misión de detectar a las personas afectadas de Covid-19, ocuparse de los pacientes y proteger al personal hospitalario. El robot \"Ninja\" cuenta con funciones para detectar y ayudar a las personas afectadas de Covid-19. (Foto: Lillian SUWANRUMPHA / AFP) Hasta el momento, cuatro hospitales de Tailandia ya recibieron un \"Ninja\" y pronto otros diez tendrán el suyo. Los robots, desarrollados para ayudar al cuidado de los pacientes víctimas de un accidente cerebrovascular (ACV), fueron desviados de su misión inicial y destinados a luchar contra la pandemia que ya mató a casi 9.000 personas en el mundo. \"Ninja\", quien cuenta con tecnología 4G, pueden detectar la temperatura de un caso sospechoso, supervisar la evolución de los síntomas y permitir al personal hospitalario y los pacientes conectarse por videoconferencia. \"Ninja\" fue desarrollado por el Centro Regional de Tecnología Robótica en la Universidad Chulalongkorn en Bangkok. (Foto: Lillian SUWANRUMPHA / AFP) Muy pronto podrán además aportar la comida y los medicamentos a los pacientes y desinfectar las habitaciones de los enfermos, según reflejaron los investigadores del Centro Regional de Tecnología Robótica en la Universidad Chulalongkorn en Bangkok. El objetivo consiste en evitar lo más posible el contacto entre los enfermos y los enfermeros y médicos. \"No necesitan entrar en la zona de riesgo, pueden mantenerse fuera del cuarto y comunicar mediante el robot\", explicó Viboon Sangveraphunsiri de la Universidad Chulalongkorn de Bangkok. \"Ninja\" es el fruto de la colaboración entre la universidad y Advanced Info Service (AIS), la telefónica más importante de Tailandia. El costo de fabricación varía de 100.000 a 300.000 bahts (entre 3.050 9.150 dólares), dice Viboon Sangveraphunsiri. Los hospitales tailandeses están desplegando robots \"Ninja\" para medir la fiebre y proteger la salud de los trabajadores médicos sobrecargados en la primera línea del brote de Coronavirus. (Foto: Lillian SUWANRUMPHA / AFP) \"Tratamos de reducir al máximo los costos y de todos modos a los hospitales se los suministramos gratuitamente\", explica. No obstante, este país de Asia no es el único que recurre a innovaciones tecnológicas para combatir la pandemia. En Wuhan, la ciudad china cuna del nuevo Coronavirus, \"se instaló en marzo el primer hospital de campaña inteligente\" dotado de 20.000 camas y de robots que funcionan las 24 horas del día. Fuente: AFP COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/lanzan-web-colaborativa-encontrar-alcohol-gel-barbijos-productos-higiene_0_fc5N8-v1r.html","date":"18/03/2020 - 16:58","title":"Coronavirus en Argentina: lanzan una web colaborativa para encontrar alcohol en gel, barbijos y productos de higiene","abstract":"Es un desarrollo de un estudio de software argentino como respuesta a la pandemia.","author":[],"key_words":"InternetCoronavirus","body":"Un grupo de argentinos especializados en el diseño de software centrado en el usuario, lanzó este miércoles una web colaborativa para encontrar qué productos de higiene de primera necesidad hay disponibles y dónde, ya sea un supermercado o mercado de barrio, que sirvan para la lucha contra el Coronavirus<U+200B>. El sitio, desarrollado por el estudio argentino Paisanos Creando, se puede acceder mediante un navegador de Internet o bien desde un dispositivo móvil con los sistemas operativos Android o iOS. Allí se puede encontrar la disponibilidad de productos básicos como alcohol en gel, barbijos, lavandina, papel higiénico y comestibles, entre otros, claves en la lucha para combatir la pandemia que hasta el momento cuenta con 79 casos confirmados en Argentina. El estudio argentino Paisanos Creando desarrolló una página para encontrar artículos de primera necesidad para combatir al Coronavirus. \"Relevamos los productos a partir de artículos que leemos en Internet, en una fase 2 (que actualizamos todos los días) vamos a hacer que la misma gente cargue los datos y los validamos nosotros\", reflejó uno de los responsables del proyecto, Santiago Echazu, al diario Clarín. Su funcionamiento es sencillo y solidario: necesita de la colaboración de los usuarios, ya sea de parte de usuarios o bien los mismos comercios que publiquen en la plataforma la cantidad de stock que disponen. El alcance de este servicio no solo está determinado en el ámbito de la Ciudad Autónoma de Buenos Aires, ya que la web opera también con los comercios de todo el país. \"Es una herramienta que ayuda a todos\", acotó Santiago Echazu. Hasta el momento, el sitio ostenta más de 2500 datos cargados en menos de 24.hs y más de 21000 búsquedas, que se actualizan en el momento gracias al aporte de todos los argentinos. Además, está integrado con Google Places, la plataforma del gigante tecnológico que nuclea a más de 150 millones de lugares de interés, esto hace que el servicio sea 100% dinámico y colaborativo. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/sony-dio-conocer-detalles-ps5-ssd-ray-tracing-graficos-hiperrealistas_0_2_W8wmTB-.html","date":"18/03/2020 - 15:50","title":"Sony dio a conocer los detalles de PS5: SSD y ray tracing para gráficos hiperrealistas","abstract":"La compañía japonesa compartió las especificaciones técnicas. Aún no reveló cómo serán la Playstation 5 ni su control.","author":[],"key_words":"SonyPlayStation","body":"Sony anunció los detalles técnicos (las “specs” o especificaciones) de su próxima consola: la Playstation <U+200B>5, que va a operar en la arquitectura gráfica RDNA 2 de AMD, compatible con ray tracing (trazado de rayos, reflejos de luces y sombras hiperrealistas), además de un nuevo sistema de sonido tridimensional Tempest 3D y un disco de estado sólido SSD que reducirá tremendamente los tiempos de carga. Y será retrocompatible con PS4. En concreto, estas son las características de la Playstation 5: Mark Cerny, diseñador principal de PS5, fue el encargado de llevar adelante una muy aburrida presentación: llena de detalles técnicos y puntos oscuros. “El camino a PS5”, se llamó la presentación, donde anunció que Sony “escucha a los desarrolladores” a la hora de pensar en sus consolas para evitar que los estudios tengan dificultades para crear videojuegos para la plataforma. Según Cerny, para el desarrollo de PS5 se han contado con la \"valiosa opinion\" de dos docenas de estudios de videojuegos. El tiempo de desarrollo de videojuegos ha aumentado con cada generación de consolas, pasando ya en PS4 a un tiempo de evolución para la consola de entre uno o dos meses, que pasará a ser de menos de un mes con la nueva PS5, según Cerny. Playstation 5: tendrá disco de estado sólido. Frente a la memoria HDD de PS4 de hasta 100MB por segundo de velocidad de lectura y entre 2 y 50 milisegundos de latencia, de manera que un GB tarda en cargarse unos 20 segundos. PS5 hace uso de una memoria SSD -algo muy extendido ya entre las computadoras de uso personal y las mac- que permite un ancho de banda de 5 gigabytes por segundo, con un tiempo de búsqueda de datos instantáneo, y un tiempo de carga de 2GB en 0,27 segundos, de manera que se acelere los tiempos de carga como cuando el personaje muere. El uso de una memoria SSD también permite acelerar el proceso de actualizaciones, de manera que cada vez que se actualiza, no se trabaja sobre el archivo entero. \"No habrá instalaciones como las que tiene lugar hoy\", explicaron en la conferencia de prensa. PS5 tendrá 16GB de RAM GDDR6, que carga el contenido del próximo segundo de juego. Esto permite eliminar las pantallas de carga, y consigue un rendimiento de la SSD de hasta 100 veces más datos de entrada y salida que un HDD como el de PS4. Entre los componentes se encuentra 'Custom Flash Controller', un sistema personalizado que controla el acceso a la información y gestiona la prioridad en hasta seis niveles para un mejor rendimiento de los videojuegos y garantizar un ancho de banda de 5,5 GB por segundo. El almacenamiento en estado sólido de PS5 se conecta con un chip personalizado por PCIe 4.0 de cuatro canales, que incluye un descompresor integrado. Playstation 5: será retrocompatible con PS4. A esto se agregan otros elementos internos como un 'dedicated DMA controller', para eliminar cuellos de botella, dos coprocesadores de entradas y salidas, un motor de coherencia y una RAM en chip. También será posible conectar la consola a memorias externas, para ampliar el almacenamiento. La compañía proporcionará el futuro la lista de memorias SSD compatibles con la consola. Como ya se había adelantado, PS5 asegurará la retrocompatibilidad, tanto con PS4 y su versión Pro como con las consolas anteriores de la compañía al menos hasta PS3. Al igual que Xbox Series X, PS5 hará uso de la tecnología RDNA 2 de AMD, una arquitectura que reduce el consumo energético y permite un mayor rendimiento a nivel gráfico. Cerny ha asegurado que \"el rendimiento en teraflops es engañoso\", y que esta cifra no es representativa de la potencia gráfica de la consola. Sony presentó los detalles de PS5. (Sony) Otro aspecto de la consola es el motor de geometría, que dispone de un motor de geometría que utiliza la potencia gráfica de la consola para generar formas más definidas y ángulos más precisos para los efectos visuales de los juegos. PS5 hará uso de un motor de intersección que se encargará del trazado de rayos (tecnología de Nvidia), basado en una estructura de aceleración para dar cabida a esta tecnología. Mientras el motor responde a las instrucciones, la gráfica que libre para otras labores, mejorando así aspectos como el audio, iluminación realista, sombras, reflejos y la capacidad de procesador miles de millones de rayos por segundo. En cuanto al consumo energético, Sony ha presentado una solución que espera que funciones para \"las peores situaciones en los videojuegos más exigentes\", como describieron en la conferencia. En lugar de atender solo a la temperatura, PS5 se centra en la frecuencia del sistema para su sistema de control de potencia. La unidad gráfica tiene un límite de 2,23GHz y la gráfica permite una potencia máxima de 10,3 Teraflops. Otra novedad de PS5 es un motor personalizado para el sonido, que integran un sistema \"ampliamente mejorado\" con respecto a su predecesora. Desde Sony reconocieron que PS4 no tuvo grandes avances en sonido, asegurando de cara a PS5 que \"el sonido tiene que ser parte de la consola, no de periféricos\", para generar \"un sentido de presencia en el mundo virtual del juego\". Para reflejar mejor la procedencia de cada sonido, Sony ha implantado el sistema Tempest 3D de sonido tridimensional, que se basa en la arquitectura gráfica de AMD, funcionando de forma paralela. El sistema de Sony funciona de la misma forma para todos los usuarios, independientemente de si usan periféricos como barras de sonido con Dolby, tanto si se emplean auriculares como parlantes o directamente la televisión, según Cerny. Para televisores y altavoces, Sony trabaja en el concepto del sonido 'virtual surround', con el que si el usuario se coloca en un \"punto dulce\", a una cierta distancia frente al televisor, pueda percibir sonidos incluso desde atrás. Sony continuará desarrollando su tecnología Tempest, de manera que los desarrolladores puedan en el futuro adaptarse a la percepción sonora de cada jugador de forma individual, y por el momento han desarrollado cinco variantes predefinidas.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/apps-cuarentena-coronavirus-hace-deporte-balcon-lee-desempolva-guitarra-arregla-cuerito-canilla_0_aHD8YDodE.html","date":"18/03/2020 - 15:03","title":"Diez apps para la cuarentena del coronavirus: hacé deporte en el balcón, leé más, desempolvá la guitarra y arreglá el cuerito de la canilla","abstract":"No todo se agota en Netflix: acá, una lista de aplicaciones para contribuir con la distancia social y hacer algo productivo o entretenido.","author":[],"key_words":"Aplicaciones MóvilesTecnologíaCoronavirus","body":"La efectividad de la distancia social es un hecho: cuanto menos sale la gente a la calle, más baja la curva de enfermos de coronavirus. Y muchos se preguntan qué van a hacer ante tanto tiempo libre en casa, sin que el COVID-19 los termine matando de aburrimiento. Sobre todo porque no todo se agota en Netflix, Instagram y WhatsApp. Sin más vueltas, acá, una lista de 10 aplicaciones para atacar a la reclusión por distintos costados: libros, ejercicio físico, recetas y recreaciones varias como juegos de mesa o videojuegos. Y también, una perla DIY (do it yourself , \"hacelo vos mismo\") para preguntar de todo sobre cómo arreglar cosas de la casa. Y encontrar respuestas, claro. Todas están disponibles en Android e iOS. No todo se reduce a las apps sociales de siempre. (AP) Freeletics Uno de los principales problemas que muchos señalaron es el sedentarismo. En realidad, es un problema más allá de hacer home office, sólo que algunos lo notan recién ahora. Hay muchísimas aplicaciones para hacer ejercicio en casa que no requieren absolutamente ninguna herramienta más que un yoga mat, o una colchoneta. Freeletics bodyweight es una de ellas. La versión gratuita permite hacer ejercicios aislados, pero realmente vale la pena la versión paga (39 dólares de base por año, a dólar con 30%, aproximadamente 3.300 pesos por año, 280 pesos por mes). ¿Por qué? Porque Freeletics tiene un algoritmo que será nuestro mejor aliado, el coach (entrenador). La app nos pide hacer una serie de ejercicios de peso corporal (como flexiones de brazos, abdominales, burpees, estocadas) y nos “pregunta” cómo nos sentimos. Si somos realmente honestos con el feedback, la app arroja una serie de rutinas para la semana que son realizables, todas de HIIT (intervalos de entrenamiento de alta intensidad). Por supuesto, es una app para gente que es muy prolija con las instrucciones: hay que mirar muy bien los videos y seguirlos al pie de la letra para evitar lesiones. Y, en rigor, nadie que no tenga un chequeo médico al día debería usarla. Amazon Kindle Como en todas las categorías, hay muchas. Elegimos la más conocida, por empezar, porque es gratuita. Para conseguir libros, se pueden comprar en la tienda online de Amazon, pero también hay que tener en cuenta las diversas opciones que se ofrecen en la web. Pero acá viene lo interesante: hay muchísimos clásicos gratuitos liberados de derechos. Sí: no hay que pagarlos. Sólo por mencionar un ejemplo, los cuentos completos de Edgar Allan Poe están a un clic (o swipe) de distancia. No hace falta decir que son espectaculares. Por supuesto, recomendamos leer en un libro electrónico antes que en una pantalla de un teléfono, por cuestiones de salud ocular y de comodidad. Pero si no es una posibilidad, bajando el brillo de la pantalla, se puede. La app se sincroniza con el Kindle, en caso de que querramos seguir leyendo en una u otra plataforma: guarda el progreso avanzado en cada libro. Sólo hay que conectar el libro electrónico al Wifi a la hora de arrancar o terminar de leer, para que se active la sincronización. Lista de libros gratis en Amazon Kindle en español, acá. WikiHow La wikipedia del DIY, hacelo vos mismo. Tiene una increíble biblioteca de soluciones para cuestiones muy cotidianas como ese baño que pierde, esa canilla que gotea, o esos estantes que nunca colgamos. Todo se puede hacer con un paso a paso. Y eso es WikiHow. Es gratis y tiene versión en español, aunque si no encontramos lo que queremos, combinada con Google Translate es imbatible. Focus To Do Hacer cosas desde casa con constancia puede ser un problema. Para muchos, hay distracciones que en el trabajo no. Si sos de los que le cuesta concentrarse, existe una conocida técnica que se llama “Pomodoro”. Es tan simple como dividir los tiempos de trabajo en períodos de 25 minutos con descansos de 5. Si bien parece algo superfluo, es tremendamente efectivo a la hora de ponerse en serio con una determinada tarea. Focus To-Do permite no sólo dividir esos períodos de tiempo sino bloquear temporalmente todas las notificaciones que nos distraen. Más de uno la podría usar incluso en la oficina. Pero para el home office, un aliado indiscutido. Carrera de mente Un inmortal de los juegos de mesa de Argentina. Esta vez, versión digital. Sigue funcionando igual de bien que hace décadas. Tiene un modo “un jugador” contra la computadora que está muy bien para entrar en tema. Pero después, se puede tomar al miembro familiar más cercano para desafiarlo. Permite hasta 6 personas a la vez. Si se contesta bien, se puede ir desbloqueando paquetes de nuevas preguntas. Apps para pasar la cuarentena. (Shutterstock) FAllout Shelter Vamos a recomendar sólo un juego para no abusar de una categoría que entretiene muy fácil. Pero Fallout Shelter es precisamente lo que se amolda a un tiempo de cuarentena: cuidar de nuestros personajes en un búnker porque, bueno, en la saga Fallout siempre está todo bastante mal allá afuera. Y hay que hacerlos trabajar (cual Sims). En esta ocasión tenemos que administrar nuestro propio refugio nuclear, ampliándolo y agregando instalaciones para atraer refugiados que quieran vivir en nuestros búnkers. Con el humor de siempre de la franquicia de Bethesda, fue un éxito cuando se lanzó hace más de un año. Hoy, lo sigue siendo. Ultimate Guitar Siempre puede haber una guitarra tirada en una casa. Si no le cambiás las cuerdas hace mucho, podés comprar un encordado por la web para que te lleven a tu casa. Si nunca cambiaste un encordado, es muy fácil y está lleno de tutoriales en YouTube: es decir, no tenés ninguna excusa para retomar. Repleto de tablaturas, Ultimate Guitar tiene una versión paga con las mejores (oficiales, chequeadas por los editores), pero incluye cientos de miles gratuitas. Además, posee la función del autoscroll para que la pantalla vaya bajando a medida que tocamos. Podemos conocer artistas nuevos y sugerencias a partir de las que nos gustan, todo se puede guardar para más tarde y los usuarios pueden subir videos de ellos tocando. Se puede probar la versión gratuita y luego decidir si vale la pena pagar. Amantes de la guitarra: lo vale. Big Oven Tiene más de 350.000 recetas y se pueden filtrar por categorías, desde las más saludables hasta las más “cochinas”. También ofrece una gran oferta para vegetarianos y veganos. Con ideas nuevas. Los usuarios pueden cargar sus propias recetas con imágenes y sugerir alternativas a los clásicos. Y tiene una función social para agregar amigos y ver qué andan cocinando. Es gratuita. Una gran aliada para salir del arroz con pollo o la carne al horno con papas. Daily Yoga Si hay algo que se puede hacer en casa es yoga. Es cierto que se necesita cierta experiencia previa. Pero Daily Yoga contempla también a los principiantes y propone guías paso a paso para hacer bien las cosas. Es gratuita e incluye más de 50 planes de “workouts”, ejercicios. Se actualiza regularmente. Drink Water Vas a estar más en casa: vas a tomar mucha menos agua. Tu cuerpo te va a pedir menos. Pero, en realidad, sigue necesitando que lo riegues. Parece un detalle, pero es algo que hay que tener en cuenta. Y Drink Water Reminder te va a “botonear” cuánta agua menos estás tomando. Hay que “decirle”  cuándo nos levantamos y cuándo nos vamos a dormir. Y en función de eso, nos va avisando. Otra app que puede servir incluso para cuando termine la cuarentena.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/mercado-libre-cambio-logo-comisiones-penalizara-vendan-alcohol-gel-caro_0_4cbPThY_o.html","date":"18/03/2020 - 14:12","title":"Mercado Libre cambió su logo, bajó comisiones y penalizará a los que vendan el alcohol en gel más caro","abstract":"La plataforma de ecommerce más importante de América Latina dispuso diversas medidas como paliativo para la pandemia.","author":[],"key_words":"Mercado LibreInternetAplicaciones Móviles","body":"A raíz de la evolución global de la pandemia del virus COVID-19 y su impacto en América Latina, Mercado Libre y Mercado Pago implementaron diversas medidas e iniciativas de prevención, solidaridad y consumo responsable en su plataforma tras la aparición de publicaciones con precios desproporcionados en productos de higiene. Asimismo, para ayudar a concientizar a la población, Mercado Libre utiliza su plataforma, que es uno de los más visitados del país, como un canal de prevención. Además de cambiar temporalmente su histórico logo para fomentar el saludo Codo a Codo, crearon un micrositio especial dentro de la plataforma donde los usuarios podrán encontrar información sobre cómo cuidarse en estas semanas y cómo realizar una compra segura online. Desde la sede de Distrito DOT, fuentes de Mercado Libre confirmaron que una de las medidas fue la de bajar las comisiones para la venta de productos de primera necesidad. \"Debido al aumento de demanda en productos de primera necesidad, y entendiendo que las compras de estos serán esenciales para nuestros usuarios durante los próximos días, desde Mercado Libre decidimos bajar al 100% las comisiones para los vendedores que tengan listados productos de primera necesidad\", aseguraron. Aseguran que esta decisión impactará en las comisiones de más de 71.000 productos de limpieza básicos, higiene personal y alimentos no perecederos de más de 16.000 vendedores, desde el 17 al 31 de marzo. El objetivo de esta medida apunta a colaborar para que estos productos puedan llegar a quienes lo necesitan y que el beneficio sea percibido tanto por los vendedores, como también por los compradores, que no tendrán aumentos especulativos y notarán una disminución del precio final de los productos esenciales como pañales, leche maternizada o alcohol en gel, entre otros. Tras la presencia de publicaciones de productos básicos de limpieza a precios irrisorios, como un pack de toallas desinfectantes a 6 mil pesos, Mercado Libre comenzó a monitorear y moderar precios y publicaciones de alcohol en gel y barbijos. En un principio, la plataforma le envía una alerta al vendedor sobre la implementación de precios desproporcionados e informando las penalizaciones, que van desde pausar las publicaciones hasta la cancelación de la cuenta, en caso de no respetar estas condiciones. Para detectar este tipo de transgresión en los Términos y Condiciones, la plataforma de Mercado Libre emplea Inteligencia Artificial (IA) que revisa automáticamente publicaciones bajo los conceptos de precios de referencia, revisión manual y denuncias que todos los usuarios pueden hacer en cada publicación<U+200B>. Hasta el momento fueron moderadas cerca de 1000 publicaciones. Por otra parte, el paquete de medidas también incluye descuentos  de hasta 100 pesos en pagos online para monotributistas y autónomos, que estarán vigente hasta fines de marzo, para los usuarios que paguen por primera vez su obligación impositiva con la app. También en farmacias a través del código QR para compras que no superen los $150. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/medio-pandemia-coronavirus-apple-lanzo-nuevo-modelo-ipad-pro-teclado-magico-_0_dtADYPWIv.html","date":"18/03/2020 - 13:08","title":"En medio de la pandemia por el coronavirus, Apple lanzó un nuevo modelo de iPad Pro con teclado “mágico”","abstract":"El gigante de Cupertino asegura que “es más rápido y potente que la mayoría de portátiles PC con Windows”. Conocelo.","author":[],"key_words":"Apple","body":"En plena pandemia por el coronavirus<U+200B>, Apple decidió lanzar este miércoles su nuevo modelo de tableta iPad Pro, en el que introdujo novedades tecnológicas, como una cámara con doble sensor que incluye una lente ultra gran angular, y que es compatible con el nuevo accesorio de teclado Magic Keyboard, que incluye por primera vez un trackpad. Esta versión del iPad Pro hace uso del chip A12Z Bionic, con el que el dispositivo \"es más rápido y potente que la mayoría de portátiles PC con Windows\", como señaló la compañía en un comunicado. El iPad Pro estrena una cámara con doble sensor, y a su lente angular principal de 12MP añade una ultra gran angular de 10MP que permite tomar perspectivas diferentes, con el doble de rango de imagen y soporte para vídeo 4K. El dispositivo también cuenta con el escáner LiDAR, que calcula la distancia con objetos hasta a cinco metros en nanosegundos. Esto mejora el funcionamiento de la app Medidas -que ahora da datos milimétricos- y se orienta a funciones de realidad aumentada y captura de movimiento, para lo que también se ha añadido la API Scene Geometry al software ARKit para desarrolladores de apps. <U+200B> Apple aprovechó la oportunidad para presentar también el nuevo accesorio de teclado Magic Keyboard, compatible con el nuevo iPad Pro a través de la actualización de sistema operativo iPadOS 13.4 -estará disponible el 24 de marzo- y que por primera vez incluye un trackpad táctil como el de las notebooks. El trackpad ofrece funciones específicas como los gestos Multi-Touch y, por ejemplo, al mover el dedo por su superficie el puntero se va transformando en función de los elementos de la interfaz. El nuevo Magic Keyboard hace gala también de un diseño flotante con inclinación ajustable y teclado retroiluminado. Asimismo, incluye bisagras que permiten inclinarlo a un ángulo de hasta 130 grados y teclas con mecanismo de tijera con un recorrido de 1mm, así como puerto de carga USB tipo C. A nivel de imagen, el nuevo iPad Pro cuenta con una pantalla Liquid Retina de 11 o 12,9 pulgadas, con gama cromática amplia P3, 120 Hz de tasa de refresco, sistema antireflectante y tecnología de control de brillo TrueTone. En cuanto al sonido, destaca el uso de cinco micrófonos y cuatro parlantes con \"calidad de estudio\" y que se adaptan a la orientación vetical y horizontal, así como la app de edición de sonido profesional DoubleTake de FiLMiC Pro. Las especificaciones técnicas del nuevo iPad Pro se completan con 128, 256, 512GB o 1TB de almacenamiento, el uso de una unidad gráfica (GPU) de ocho núcleos, arquitectura térmica mejorada, autonomía para hasta 10 horas, conectividad LTE -además de WiFi- de clase Gigabit un 60 por ciento más rápida. <U+200B> El iPad Pro de 11 pulgadas está disponible desde 879 dólares para el modelo con WiFi y 1.049 para el modelo con Wi-Fi + LTE. Mientras que el iPad Pro de 12,9 pulgadas está disponible desde 1.099 dólares para el modelo con WiFi y 1.269 para el modelo con Wi-Fi + LTE. La nueva versión del iPad Pro -en color plata o gris espacial- está disponible desde este miércoles en precompra y se pondrá a la venta la semana que viene. Por su parte, el teclado Magic Keyboard estará disponible a partir de mayo por 339 dólares para el iPad Pro de 11 pulgadas y 399 para el modelo de 12,9 pulgadas, mientras que el Apple Pencil de segunda generación para el iPad Pro está disponible por 135 dólares. El nuevo teclado Smart Keyboard Folio -sin trackpad- lo venden en gris espacial por 199 dólares para el modelo de 11 pulgadas y 219 para el modelo de 12,9 pulgadas. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/vivo-sony-presenta-detalles-playstation-5_0_GdjTDCRl7.html","date":"18/03/2020 - 12:32","title":"Video: así fue la presentación de Sony de los detalles de Playstation 5","abstract":"La empresa japonesa dará a conocer la arquitectura del nuevo sistema. Así fue la presentación.","author":[],"key_words":"PlayStationSony","body":"Luego de que Microsoft diera a conocer los detalles técnicos de su próxima consola, la Xbox Series X, Sony presentó este miércoles los detalles de la Playstation 5. Sony anunció los detalles técnicos (las “specs” o especificaciones) de su próxima consola: la Playstation 5, que va a operar en la arquitectura gráfica RDNA 2 de AMD, compatible con ray tracing (trazado de rayos, reflejos de luces y sombras hiperrealistas), además de un nuevo sistema de sonido tridimensional Tempest 3D y un disco de estado sólido SSD que reducirá tremendamente los tiempos de carga. Y será retrocompatible con PS4. Sony Playstation 5 Mark Cerny, diseñador principal de PS5, fue el encargado de llevar adelante una muy aburrida presentación: llena de detalles técnicos y puntos oscuros. “El camino a PS5”, se llamó la presentación, donde anunció que Sony “escucha a los desarrolladores” a la hora de pensar en sus consolas para evitar que los estudios tengan dificultades para crear videojuegos para la plataforma. Según Cerny, para el desarrollo de PS5 se han contado con la \"valiosa opinion\" de dos docenas de estudios de videojuegos. El tiempo de desarrollo de videojuegos ha aumentado con cada generación de consolas, pasando ya en PS4 a un tiempo de evolución para la consola de entre uno o dos meses, que pasará a ser de menos de un mes con la nueva PS5, según Cerny. Playstation 5 Frente a la memoria HDD de PS4 de hasta 100MB por segundo de velocidad de lectura y entre 2 y 50 milisegundos de latencia, de manera que un GB tarda en cargarse unos 20 segundos. PS5 hace uso de una memoria SSD -algo muy extendido ya entre las computadoras de uso personal y las mac- que permite un ancho de banda de 5 gigabytes por segundo, con un tiempo de búsqueda de datos instantáneo, y un tiempo de carga de 2GB en 0,27 segundos, de manera que se acelere los tiempos de carga como cuando el personaje muere. El uso de una memoria SSD también permite acelerar el proceso de actualizaciones, de manera que cada vez que se actualiza, no se trabaja sobre el archivo entero. \"No habrá instalaciones como las que tiene lugar hoy\", explicaron en la conferencia de prensa. PS5 tendrá 16GB de RAM GDDR6, que carga el contenido del próximo segundo de juego. Esto permite eliminar las pantallas de carga, y consigue un rendimiento de la SSD de hasta 100 veces más datos de entrada y salida que un HDD como el de PS4. Entre los componentes se encuentra 'Custom Flash Controller', un sistema personalizado que controla el acceso a la información y gestiona la prioridad en hasta seis niveles para un mejor rendimiento de los videojuegos y garantizar un ancho de banda de 5,5 GB por segundo. El almacenamiento en estado sólido de PS5 se conecta con un chip personalizado por PCIe 4.0 de cuatro canales, que incluye un descompresor integrado. A esto se agregan otros elementos internos como un 'dedicated DMA controller', para eliminar cuellos de botella, dos coprocesadores de entradas y salidas, un motor de coherencia y una RAM en chip. También será posible conectar la consola a memorias externas, para ampliar el almacenamiento. La compañía proporcionará el futuro la lista de memorias SSD compatibles con la consola. Como ya se había adelantado, PS5 asegurará la retrocompatibilidad, tanto con PS4 y su versión Pro como con las consolas anteriores de la compañía al menos hasta PS3.  Playstation 5 será retrocompatible Al igual que Xbox Series X, PS5 hará uso de la tecnología RDNA 2 de AMD, una arquitectura que reduce el consumo energético y permite un mayor rendimiento a nivel gráfico. Cerny ha asegurado que \"el rendimiento en teraflops es engañoso\", y que esta cifra no es representativa de la potencia gráfica de la consola. Sony presentó los detalles de PS5. (Sony)  Otro aspecto de la consola es el motor de geometría, que dispone de un motor de geometría que utiliza la potencia gráfica de la consola para generar formas más definidas y ángulos más precisos para los efectos visuales de los juegos. PS5 hará uso de un motor de intersección que se encargará del trazado de rayos (tecnología de Nvidia), basado en una estructura de aceleración para dar cabida a esta tecnología. Mientras el motor responde a las instrucciones, la gráfica que libre para otras labores, mejorando así aspectos como el audio, iluminación realista, sombras, reflejos y la capacidad de procesador miles de millones de rayos por segundo. En cuanto al consumo energético, Sony ha presentado una solución que espera que funciones para \"las peores situaciones en los videojuegos más exigentes\", como describieron en la conferencia. En lugar de atender solo a la temperatura, PS5 se centra en la frecuencia del sistema para su sistema de control de potencia. La unidad gráfica tiene un límite de 2,23GHz y la gráfica permite una potencia máxima de 10,3 Teraflops.  Otra novedad de PS5 es un motor personalizado para el sonido, que integran un sistema \"ampliamente mejorado\" con respecto a su predecesora. Desde Sony reconocieron que PS4 no tuvo grandes avances en sonido, asegurando de cara a PS5 que \"el sonido tiene que ser parte de la consola, no de periféricos\", para generar \"un sentido de presencia en el mundo virtual del juego\". Para reflejar mejor la procedencia de cada sonido, Sony ha implantado el sistema Tempest 3D de sonido tridimensional, que se basa en la arquitectura gráfica de AMD, funcionando de forma paralela. El sistema de Sony funciona de la misma forma para todos los usuarios, independientemente de si usan periféricos como barras de sonido con Dolby, tanto si se emplean auriculares como parlantes o directamente la televisión, según Cerny. Para televisores y altavoces, Sony trabaja en el concepto del sonido 'virtual surround', con el que si el usuario se coloca en un \"punto dulce\", a una cierta distancia frente al televisor, pueda percibir sonidos incluso desde atrás. Sony continuará desarrollando su tecnología Tempest, de manera que los desarrolladores puedan en el futuro adaptarse a la percepción sonora de cada jugador de forma individual, y por el momento han desarrollado cinco variantes predefinidas. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/traductor-google-habilito-funcion-esperada-permite-transcribir-traducir-tiempo-real_0_Nkj9DoaXX.html","date":"18/03/2020 - 11:44","title":"El Traductor de Google habilitó la función más esperada: permite transcribir y traducir en tiempo real","abstract":"La nueva herramienta puede hacerlo hasta en ocho idiomas y de forma inmediata.","author":[],"key_words":"AndroidGoogle","body":"Google anunció este miércoles que agregó en su app de Traductor para dispositivos móviles una nueva función que permite transcribir el habla en un idioma y traducirlo a otro de forma instantánea, según lo reflejó en su blog oficial. La compañía habilitó esta nueva función en los dispositivos móviles con Android<U+200B> para utilizarla con hasta ocho idiomas: inglés, francés, español, portugués, ruso, tailandés, alemán e hindi.  Desde la app de Traductor o Translate, habrá que dirigirse al icono \"Transcribir\" que aparece en la pantalla de inicio y seleccionamos los idiomas de origen y de destino en el menú desplegable de idiomas situado en la parte superior. Así, por ejemplo, si queremos trascribir un discurso en inglés, seleccionamos “inglés” y luego “español” para que lo traduzca a este idioma. Google Traductor. La función nos permite pausar o reiniciar la transcripción pulsando el icono del micrófono. También podemos ver la transcripción original, cambiar el tamaño del texto o elegir un tema oscuro en el menú de configuración. Según explican desde Google, hasta el momento momento esta opción funciona mejor cuando se utiliza en un entorno tranquilo con una sola persona hablando a la vez. \"Continuaremos trabajando para que las traducciones de voz estén disponibles en diferentes contextos de uso\", dijeron en su blog. En otras situaciones, la aplicación seguirá haciendo todo lo posible para proporcionar la mejor transcripción de lo que se está diciendo. El modo de conversación de la aplicación continuará ayudándote a mantener una conversación traducida con otra persona. La app estará de momento disponible solo en Android <U+200B>aunque no se descarta que en un futuro llegue también a los usuarios de iOS. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
