{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/gobierno-consiguio-postergar-vencimientos-deuda-pesos-avanzo-canje-bono_0_GSCEeKG9.html","date":"13/03/2020 - 21:14","title":"El Gobierno logró refinanciar deuda en pesos y avanzó en el canje de un bono","abstract":"En una semana mala para los mercados, llegó un alivio el viernes de cara a la renegociación de la deuda en dólares. Economía logró canjear el 85% del Bono Dual y refinanció el 50% de vencimientos para fin de mes.","author":"Martín Bidegaray","key_words":"Bonos Y Deuda Pública Argentina","body":"En una semana alterada para los mercados globales, el ministerio de Economía consiguió ayer un doble avance. Por un lado en el canje del bono AF20, que había resultado un obstáculo en febrero, al no poder rescatarlo a su vencimiento (unos $ 113.000 millones). Por el otro, liberó el horizonte de vencimientos que caían en moneda local a fines de marzo por $ 62.000 millones, justo un período en el que el equipo económico planea dedicar su energía a la reestructuración de la deuda en dólares. La Secretaría de Finanzas anunció anoche que logró la adhesión de acreedores del bono Dual (AF 20) por US$ 945 millones en un canje que posterga los vencimientos de capital por dos años. De los US$ 1.637 millones que sumaba ese bono, solo el 15% quedaron fuera. A su vez, también consiguió refinanciar vencimientos de $ 61.825 millones que caían entre fines de marzo y comienzo de abril para otras fechas de pago en junio y noviembre. La negociación por el AF20 fue complicada para el Gobierno. En el primer canje, de febrero, solo consiguió un 10% de adhesión. Para el 90% restante, había un reperfilamiento. Finanzas después estuvo captando más porciones de ese título a través de otras emisiones chicas, pero la de ayer fue \"la mayor en cantidad de órdenes y montos\", según Ramiro Tosi, subsecretario de Financiamiento. Los acreedores del AF20 que participaron el viernes del canje se llevaron un nuevo título que vencerá en dos años, que pagará intereses por CER más un 1,2% de tasa anual. Fueron US$ 945 millones (o $ 59.700 millones). Según el secretario de Finanzas, Diego Bastourre, sólo un 14,7% de los tenedores de AF20 se quedaron afuera. Los funcionarios explicaron que hubo un acercamiento a los inversores (fondos de inversión, bancos) para explicarles las características de la propuesta, además de la posición del Gobierno argentino hacia los titulos de deuda. El pálido canje anterior (con el 10% de aceptación) había sentado un precedente desfavorable sobre la capacidad de negociación de Economía para la deuda en pesos. Los bonos en pesos tuvieron menor caída esta semana que otros instrumentos, como la deuda en dólares y las acciones. En Economía esperan que, una vez despejada la tormenta internacional, esos títulos tengan rendimientos aún más positivos. La mayor participación en este canje de AF20 reflejaría mayor adhesión internacional. Según los funcionarios, casi tres cuartas partes de esa emisión estaban en manos de extranjeros. El Gobierno también buscó canjear otras cuatro letras con vencimientos por $ 127.354 millones. Las fechas de pago eran entre fines de marzo y abril. La secretaría de Finanzas captó casi la mitad de esas tenencias ($ 61.825 millones, equivalentes al 48,5% del total). De lo canjeado ayer, el 25% ($ 16.628 millones) se posterga para junio y el 75% ($ 46.974 millones) para noviembre. \"Todo suma\", aseguró Bastourre. Aun quedan cerca de $ 66.000 millones que vencerían en las fechas originales. Pero la secretaría de Finanzas tratará de seducir a los acreedores antes. Aunque Bastourre y Tossi no contestaron casi preguntas sobre la deuda en dólares. La sensación que existe en el mercado es que Economía quiere allanar el frente de vencimientos en pesos de muy corto plazo para focalizarse en la resolución de la deuda en moneda extranjera. Durante la semana próxima, el viernes, habrá otra licitación para vencimientos en pesos. Entre marzo y abril, hay compromisos por $ 1 billón. Aunque las fechas de la reestructuración de la deuda no son claras (ver aparte), los funcionarios buscan mejorar la cotización de la deuda emitida en pesos. A comienzos de marzo, el Gobierno consiguió canjear $ 47.800 millones del Bogato, un título cuyo vencimiento totalizaba $ 74.000 millones. Los acreedores que no aceptaron esa operación terminaron cobrando igual. Sin embargo, hubo una advertencia de Economía pidiéndoles mayor responsabilidad. El bono dual estaba en pesos, pero el Gobierno lo quiso tratar como si fuera de dólares, con una quita del 40%, la que no funcionó. El viernes, también convirtieron una Lelink (por US$ 287 millones) en dos emisiones en pesos. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-aerolineas-destinara-aviones-repatriar-argentinos_0_6YwpgpQS.html","date":"13/03/2020 - 20:45","title":"Coronavirus: Aerolíneas destinará diez aviones para repatriar argentinos","abstract":"Buscan tenerlo listo para el lunes, cuando comienza la veda para las otras líneas aéreas, con que están conversando.","author":"Luis Ceriotto","key_words":"Coronavirus","body":"Aerolíneas Argentinas tiene 5.400 pasajeros con ticket de regreso, de acá al 10 de abril, desde las zonas afectadas por el coronavirus. Pero, además, la línea de bandera está armando un operativo, cuyas aristas se van a definir este fin de semana, para traer con su flota de diez aviones Airbus A330 (de 270 asientos) a los miles de argentinos que viajaron a Europa y EEUU con otras líneas aéreas y que no podrán tomar el vuelo de regreso antes de este martes (lunes, en el destino de salida), que es el día en que comenzará a regir la veda de vuelos por 30 días. A través de un comunicado, la empresa anunció que realizará sus últimos vuelos regulares a Europa y Estados Unidos este fin de semana, hasta el lunes inclusive, y que a partir del martes destinará sus aviones y tripulaciones internacionales para traer tanto a los pasajeros propios como a los de otras líneas aéreas. \"Estamos conversando con todas las líneas aéreas, están las cartas sobre la mesa. Hay distintas opciones y queremos definirlas este fin de semana\", dijeron voceros de la línea aérea que encabeza Pablo Ceriani. ¿Cuáles son esas opciones? La que más se mencionaba ayer a la tarde era ponerse de acuerdo con las aerolíneas extranjeras para llenar los aviones de ida con pasajeros extranjeros en el país que no hayan podido tomar su vuelo de regreso en otra línea aérea antes del lunes. Para eso, además, los encargados de venta de todas las empresas tienen que acordar previamente los mecanismos de reintegro de cada pasaje, a través de endosos entre compañías. \"El operativo va a tener la lógica de un avión sanitario, pero la gran diferencia es que cada asiento se paga\", agregaron las fuentes de Aerolíneas. Cada semana, aterrizan sólo en Ezeiza 152 vuelos provenientes de Europa y Estados Unidos. Las líneas extranjeras más activas son LATAM, que antes de restringir sus vuelos internacionales traía cada día 5.000 pasajeros a la Argentina, con 24 vuelos provenientes del exterior que aterrizaban en seis aeropuertos diferentes. Buena parte de esos vuelos seguirán llegando desde aeropuertos que aún no están restringidos, como Santiago de Chile y Guarulhos (San Pablo). \"Esperamos que a través de la reprogramación de los vuelos a través de esas rutas podamos traer a todos nuestros pasajeros argentinos que no podrán regresar este fin de semana\", dijeron en las oficinas locales de LATAM. La otra aerolínea con más operaciones es American Airlines, que anunció su propia veda de vuelos hacia la Argentina: en vez de retomar el 16 de abril (30 días), sus rutas quedarán suspendidas hasta mayo (los vuelos que llegan desde Miami), junio (Nueva York y Dallas) y octubre (Los Angeles). También quedará suspendida la ruta entre Miami y Córdoba desde este lunes, sin fecha de reanudación por el momento. El resto de los vuelos que llegan a la Argentina se atomizan entre varias compañías. Entre las europeas se destaca Iberia (entre dos y tres frecuencias diarias desde Madrid), Lufthansa (dos frecuencias desde Frankfurt, más algunas frecuencias semanales de su controlada Edelweiss), Air France-KLM (entre dos y tres frecuencias diarias con las dos marcas), Alitalia, British Airways, Air Europa y Level, entre otras. Entre las aerolíneas estadounidenses aterrizan en Ezeiza, además de American, sus competidoras Delta y United. En principio, todas estas empresas tienen pasajeros argentinos en el exterior y extranjeros en el país que tienen su ticket de regreso entre este martes y los 30 días posteriores que durará la veda. La idea del Gobierno es que todos ellos terminen viajando en los Airbus de Aerolíneas. Pero lo más acuciante no es la programación de las próximas semanas, sino lo que está pasando en estas horas. \"Todo el mundo quiere volver ya y no pocos están entrando en pánico. Y nosotros somos el fusible\", explicaban en una de las líneas extranjeras. Un dato no menor es que si bien las aerolíneas están ofreciendo devolver el importe de los pasajes no volados, o bien no penalizan los cambios de fecha, no todas son igual de abiertas con lo que se denomina cambio de asiento. \"Si un pasajero tiene vuelo de regreso para dentro de diez días y quiere volver este mismo fin de semana, no tiene penalización. Pero sí tiene que pagar el precio por el cambio de asiento, ya que las líneas aéreas cobran el asiento disponible con distintas tarifas a medida que se acerca la fecha del vuelo. Eso está generando las peores discusiones\", agregaron en otra de las empresas.   COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/argentina-segundo-generador-unicornios-latinoamerica_0_QVapSCn8.html","date":"13/03/2020 - 20:09","title":"La Argentina es el segundo generador de unicornios en Latinoamérica","abstract":"En tres años la inversión en emprendimientos aumentó 145%. Fintech y biotecnología, los sectores que más ganaron.","author":"Natalia Muscatelli","key_words":"Startups","body":"Después del \"boom\" de los primeros unicornios como Mercado Libre, Despegar o Globant, entre otros, muchos nuevos emprendimientos de innovación siguieron creciendo en los últimos años, apuntalándose con sucesivas rondas de fondeo. Estas inyecciones de capital, en su mayoría provenientes de fondos privados de riesgo extranjeros se multiplicaron al compás de la mayor conectividad y del acceso a nuevas plataformas. En los últimos tres años, los montos invertidos en los incipientes emprendimientos crecieron 145%, según un informe de la industria realizado por la Asociación Argentina de Capital Privado, Emprendedor y Semilla (ARCAP). Los montos invertidos en los nuevos unicornios pasaron de US$ 37 millones en 2016 a los US$ 403 millones en 2019 y la cantidad de proyectos, en el mismo período pasó de 56 a 91 el año pasado, cuenta Mariano Amartino, director Microsoft for Startups de Latinoamérica. Según el sondeo de Microsoft que se presentó esta semana, los sectores donde se concentró una mayor cantidad de transacciones sobre los emprendedores fueron: fintech (23,5%), biotecnología (17,6%), software y servicios (17,6%) y AgTech (11,8%). En este sentido, Ualá y Technicys fueron las empresas que lograron el valor más alto de mercado entre los nuevos unicornios: con US$150 y US$ 50 millones respectivamente.  También la empresa de seguridad Auth0, hoy está valuada en más de US$ 1000 millones, según el directivo. \"El mercado de fondos de inversión está madurando, aunque el mercado argentino es pequeño respecto de otros países, agrega Amartino. Hoy, los montos inyectados a las nuevas startaps en el país representan el 0,084% del PBI, mientras que en otros países como Israel, Corea del Sur y Estados Unidos, el porcentaje es bastante más alto\", dice. Según el directivo de Microsoft, dentro de la industria, un empuje especial se está dando en la parte de software y servicios. Hoy, \"la Argentina logró posicionarse como el segundo generador de unicornios en Latinoamérica, detras de Brasil\", señaló. \"Con una macroeconomía cambiante el principal desafío para los startups es escalar sus negocios de forma sustentable, es decir, con la capacidad de generar ingresos genuinos y recurrentes para ser una compañía global. Es en este punto donde Microsoft for Startups busca sumarles valor y trabajar juntos; con acceso a clientes y a especialistas técnicos\", dice. Entre otros datos, el estudio señala también que el 69,7% de los emprendimientos que recibieron inversiones están ubicados en la Ciudad y la Provincia de Buenos Aires, seguidas de Mendoza y Santa Fe con 10,5% cada una, Córdoba con un 7,9% y Río Negro con un 1,3%. Con respecto a la cuestión de género, en 2019, solo el 8,7% de los fundadores de emprendimientos que recibieron financiamiento fueron mujeres. En tanto, el 17,3% de los equipos fundadores tiene al menos una mujer y solo el 10,7% de los emprendimientos tiene una CEO mujer. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/fintech-ministerio-trabajo-resolucion-deja-afuera-negocio-cuentas-sueldo-_0_GjE4JjPo.html","date":"13/03/2020 - 19:08","title":"Las “fintech” contra el Ministerio de Trabajo, por una resolución que las deja afuera del negocio de las “cuentas sueldo”","abstract":"La cartera laboral prohíbe usar “billeteras digitales” para depositarles los pesos a los asalariados.","author":[],"key_words":"Mercado LibreFintech","body":"El mundo “fintech” volvió a protestar contra una disposición oficial que, consideran, fue redactada para complicarles una parte del negocio de las billeteras digitales. Concretamente, le apuntan a la resolución 179/2020 del ministerio de Trabajo, empleo y seguridad social, publicada esta semana en el Boletín Oficial, que dispone que \"los empleadores no podrán efectuar el pago de las remuneraciones mediante la utilización de dispositivos de comunicación móviles u otros soportes electrónicos habilitados, aun cuando existiere aceptación explícita y fehaciente por parte del trabajador\". La cartera laboral que conduce Claudio Moroni anuló así una circular del Banco Central, de 2018, que fijaba las condiciones para usar las billeteras digitales como vehículo para acreditar el dinero del salario de un trabajador. Es decir, se usaba la billetera como “cuenta sueldo”. \"En su momento el BCRA estableció condiciones de encaje y liquidez para resguardar y proteger el dinero de los usuarios”, dicen las Fintech, “por lo que la consideramos positiva para romper con el mito respecto a que las fintech realizan intermediación financiera. El BCRA fijó, además, un registro de PSPs (proveedores de servicios de pagos) con un régimen de información propio”. También salió a quejarse Mercado Pago (MP), la billetera digital de Mercado Libre. Su CEO, Osvaldo Giménez, le contó a Clarín que MP estaba trabajando en un plan piloto, con empleados de Mercado Libre y con usuarios pymes de MP, para empezar a usar MP como cuenta apta para acreditar salarios. “Creemos que es una medida que solo busca favorecer a los bancos, porque el dinero de los sueldos, mientras esté depositado en las cuentas bancarias, es a costo cero para las entidades financieras.” Giménez señaló que su modelo de cuenta sueldo funcionaba así: “El empleador no necesita desde ya usar efectivo, deposita en la cuenta de MP de su empleado y éste, si quiere, gira el dinero al fondo común de inversión que tenemos con el Banco Industrial, es decir que transformamos una caja de ahorro que rinde 0% de interés en una cuenta que puede ganar una tasa de interés algo menor a la Badlar”. El fondo común de Mercado Pago-Banco Industrial hoy tiene 1,2 millón de cuentas comitentes, con un saldo promedio de 7.300 pesos, es decir que administran algo más de 8.700 millones de pesos. Según la cartera laboral, “habilitar el pago de las remuneraciones mediante cuentas sueldo virtuales implica colocar a los trabajadores y trabajadoras, como así también a los empleadores, en un estado de indefensión, puesto que no cuentan con los privilegios previstos por la Ley de Entidades Financieras N° 21.526 y el sistema de seguro de garantía de los depósitos”. \"Recibimos la noticia oficial sin que haya mediado ninguna conversación con los principales actores de la industria. Ésto nos ha sorprendido, dado que desde el primer día nos hemos puesto a disposición de las autoridades pertinentes para compartir las mejores experiencias en pos de la inclusión financiera\", dijeron en la cámara que agrupa a las fintech. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/retraso-cronograma-canje-deuda-gobierno-presentara-hoy-oferta-acreedores_0_L00f9p0o.html","date":"13/03/2020 - 17:56","title":"Se retrasó el cronograma del canje de la deuda y el Gobierno no presentó la oferta de canje a los acreedores","abstract":"Para la segunda semana de marzo estaba prevista la presentación de la oferta de reestructuración de deuda, según un cronograma que difundió el ministerio de Economía.","author":"Martín Bidegaray","key_words":"Deuda ExternaCoronavirus","body":"El Ministerio de Economía no presentó el viernes la oferta para reestructurar la deuda externa. Hay un cronograma que indica que \"durante la segunda semana de marzo\", se haría \"el lanzamiento de la oferta\", esa posibilidad fue descartada para esta semana. Para la semana próxima y la siguiente, estaba previsto el inicio de un \"road show\" con inversores para darles detalles de la oferta. Pero la pandemia del coronavirus postergó esa posibilidad. El presidente Alberto Fernández <U+200B>anticipó esta semana que podía haber postergaciones en los tiempos. Entre los analistas de deuda no hubo sorpresa por la decisión. Los activos argentinos en dólares están siendo más castigados que los de otros países en este derrumbe bursátil. Aunque Economía no manifestó una nueva fecha para el cronograma, se estima que la presentación no sucederá al menos hasta la semana que viene. Las indefiniciones del Gobierno argentino sobre la deuda están generando fastidio entre los acreedores del país, según relataron varias fuentes del mercado a Clarín. \"El cronograma fue una suerte de guía, con fechas orientativas. Pero en ninguna de esas fechas había un vencimiento legal. Era para tratar de ser transparentes en el proceso\", aseguraron el secretario de Finanzas, Diego Bastourre, y el subsecretario de Financiamiento, Ramiro Tosi. \"Somos herméticos\", repiten los funcionarios cuando se les pregunta sobre la oferta. De todas formas, en Economía trascendió que la propuesta para la reestructuración de la deuda en dólares llegará la semana que viene. El decreto para negociar la deuda (por US$ 68.842 millones) ya fue publicado en el Boletín Oficial del martes. Pero el presidente Alberto Fernández hizo diferentes declaraciones sobre los tiempos. En Economía buscarían que la oferta se pueda comunicar antes del \"feriado\" (el lunes de la otra semana), según se rumorea. El ministro de Economía, Martín Guzmán, mantuvo reuniones con las primeras líneas de los fondos acreedores. Sin embargo, las respuestas que encontraron los privados no fueron satisfactorias. \"El mercado internacional todavía no se estabilizó y difícilmente lo haga sin que se vea un techo de los casos del coronavirus o un avance de una vacuna. Mientras tanto, con elevados niveles de aversión al riesgo, la aceptación rápida de una propuesta que le sea conveniente al gobierno es prácticamente imposible\", según Nery Persichini, Head of Strategy en GMA Capital,   COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/desplome-global-mercados-claves-entender-semana-negra_0_8YDTA8WC.html","date":"13/03/2020 - 17:21","title":"El desplome global de los mercados: claves para entender la semana negra","abstract":"La crisis sanitaria se transformó en pandemia. Las bolsas perdieron cerca del 20%. El petróleo vale la mitad que en enero. El riesgo país se disparó por las nubes.","author":"Gustavo Bazzan","key_words":"CoronavirusWall Street","body":"La aparición de un cisne negro deja como resultado una semana negra a nivel financiero. El crack bursátil que se observó en todo el mundo entre lunes y viernes por el recrudecimiento de la crisis del coronavirus -una pandemia salpimentada por la guerra de precios en el mercado del petróleo- , provocó una destrucción de riqueza como no se veía desde la crisis financiera global de 2008. Doce años después de la crisis desatada por las hipotecas basura, se llegó en estos días al final del rally bursátil que había marcado picos máximos apenas tres semanas atrás. La euforia se transformó en una crisis global con final aún impensado. Desde el fin de semana pasado se veía que las cosas no iban a andar nada bien. Con la crisis del coronavirus ya lanzada, los precios del petróleo empezaron a derrumbarse. Una reunión entre países petroleros terminó mal. Y dos de los pesos pesado del mercado, Arabia Saudita y Rusia, decidieron subir la apuesta: aumentar la producción ante la negativa de Rusia de reducir la extracción de crudo. El lunes el petróleo llegó a caer 30% en apenas horas y el derrumbe golpeó a las bolsas del mundo. Con caídas diarias que llegaron a dos dígitos, al cierre de esta “semana trágica” el balance es este: El petróleo cayó 23% entre lunes y viernes y hoy vale la mitad que a principios de año Los principales índices de Wall Street perdieron 10% en la semana y están 20% debajo de los récords alcanzados un mes atrás. A nivel local, los dólares alternativos (contado con liquidación o Bolsa) saltaron 8%. Extrañamente, y frente a las importantes devaluaciones que se observaron en América Latina, el peso “oficial” casi no se movió: subió apenas 0,6%. Las acciones argentinas sufrieron un duro golpe. Si se toma en cuenta el valor del índice S&P Merval en dólar alternativo, se observa en la semana una caída del 25%. El riesgo país saltó más de 700 puntos (28%) y se ubicó en los 3.111 puntos, un nivel que no se veía desde 2005, en los días en que ni siquiera se había salido del default declarado por Adolfo Rodríguez Saá a fines de 2001. El origen del desplome global que provocó hasta ahora pérdidas que ya se miden en billones de dólares a nivel global está en China, donde se registraron los primeros casos de coronavirus. Las draconianas medidas sanitarias y de control social que adoptó el gobierno chino provocaron una caída en picada de la actividad industrial en ese país. En un mundo global, que en buena medida gira en torno al comercio con China y a la organización de cadenas de producción que integran plantas radicadas en distintos países, la parálisis china complicó la actividad comercial, en mayor o menor medida, en cada rincón del planeta. Los países con economías integradas no se pueden dar el lujo de que falle uno de los principales eslabones de la cadena. Una planta en India tal vez tenga que frenar su actividad porque no le llegan los insumos de China, por ejemplo. Tal vez la planta de cajas automáticas que produce Volkswagen en Córdoba debió reducir sus envíos a las plantas de VW en todo el mundo por este fenómeno. Este fue el factor que disparó la crisis, que se agudizó por la guerra petrolera. Detrás de la puja entre Rusia y Arabia Saudita hay factores geopolíticos. En Rusia consideran que restringir la producción de petróleo para sostener el precio del barril es una manera de ayudar a los productores de petróleo no convencional. El método fracking es el que le permitió a los Estados Unidos convertirse en el principal productor de petróleo del mundo. Pero para que la extracción de petróleo no convencional sea rentable, el precio de mercado debe ser mayor. Hundiendo el precio, Rusia y Arabia Saudita le complican la cancha a las petroleras que operan en Estados Unidos. Además, estas empresas son capital intensivas. Con un precio bajo no solo dejan de ser rentables, sino que se les hace cuesta arriba devolver la plata que recibieron prestada. Los problemas en China y con el petróleo echan sombras sobre la Argentina. Con los chinos desacelerando, se contrae la demanda de soja. Por eso la oleaginosa tocó su mínimo en seis meses esta semana. Si la soja vale menos, el Estado recauda menos por retenciones. Un golpe a las proyecciones fiscales del ministro Martín Guzmán, que necesita mostrar ciertas fortalezas para elaborar su propuesta a los bonistas. El petróleo por el piso saca a Vaca Muerta del tablero. Aunque la actividad viene cayendo allí hace meses por culpa exclusiva de decisiones locales. El sueño de atraer miles de millones de dólares al yacimiento neuquino se hace más brumoso. Por eso la crisis global no podía estallar en peor momento para la Argentina. Golpeada por todos lados, la economía marcha con rumbo incierto. La prioridad de arranque del gobierno de Alberto Fernández es arreglar cuanto antes el problema de la deuda. Hoy el escenario está complicadísimo. El 31 de marzo está a la vuelta de la esquina. Habrá oferta a los bonistas? O “por razones de fuerza mayor y de público conocimiento” se buscará barajar y dar de nuevo? El riesgo país arriba de los 3.000 puntos tal vez sea la respuesta a ese interrogante. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/sectores-economia-argentina-sufren-impacto-coronavirus_0_Q6YB8rhf.html","date":"13/03/2020 - 13:39","title":"Cuáles son los sectores de la economía argentina que ya sufren el impacto del Coronavirus","abstract":"Agro, turismo, entretenimiento son algunos de los rubros que verán una fuerte baja en sus ingresos.","author":[],"key_words":"Coronavirus","body":"El campo y Vaca Muerta. Los dos sectores que le aseguran los dólares que necesita la Argentina para salir del déficit fiscal y poner en marcha la economía fueron de los primeros golpeados por los efectos del coronavirus. También el turismo, que ya venía en baja por la aplicación del impuesto PAIS de 30% a la compra de pasajes y gastos con tarjeta, ahora termina de recibir el golpe de gracia con prácticamente la desaparición del turismo receptivo. Y el entretenimiento, con la cancelación de recitales y límites a la venta de entradas es otro de los rubros que, a primera vista, aparece entre los más afectados por las nuevas disposiciones que se están aplicando para controlar la expansión de la pandemia en el país. Aquí, sector por sector, los más comprometidos: El paro del campo fue del lunes al jueves. Foto; Juan José García El precio de la soja, que ya estaba en niveles bajos, cayó 4,7% el jueves a US$ 314 por tonelada, su valor más bajo en seis meses. El trigo cayó 3,3% (a US$ 186,75) y el maíz perdió 3,7% y cerró a US$ 145,57 la tonelada. La baja se da en la semana que se llevó a cabo el paro de 4 días del campo en contra de la suba de 30 a 33% en las retenciones a la soja para los productores más grandes. Junto con la caída, se espera una menor demanda de China. Vaca Muerta. Foto: AFP El derrumbe de 30% del petróleo el lunes, que desnudó la guerra entre Rusia y Arabia Saudita para sacar del mercado a los productores de crudo no convencional, como Estados Unidos, le dio un mazazo a Vaca Muerta. Con el barril en US$ 32,50, el costo de extraer hidrocarburos hace inviable al megayacimiento neuquino. El valor interno del crudo no alcanzaría para poner en marcha el proyecto, aunque los precios actuales de los combustibles reflejen un barril de US$ 50, al tipo de cambio oficial. Para que las productoras locales no sufran pérdidas, el Gobierno limitará la importación de crudo para obligar a las expendedoras a abastecerse localmente. Un empleado desinfecta un avión de Emirates. La decisión del Gobierno anunciada el jueves de suspender por 30 días los vuelos internacionales a y desde las zonas afectadas por el Coronavirus generó la cancelación de unos 154 vuelos semanales: 84 provenientes de Estados Unidos y 70 de Europa. El sector ya venía en picada por la caída de los viajes al exterior a partir del impuesto PAIS y ahora también se paralizará el turismo receptivo. La situación por la que atraviesan las agencias de turismo local motivó que se suspendiera la sexta edición del Travel Sale, que iba a hacerse entre el 16 y el 22 de marzo. Los empresarios le pidieron al Gobierno que declare la emergencia del sector. Según el INDEC, en enero se registró una caída de 7,4% interanual en los arribos y un desplome más fuerte, del 19% en el turismo emisivo. Este año, el Lollapalooza se iba a hacer en marzo, pero ahora se postergará. Aún no está la nueva fecha. La prohibición de realizar conciertos o reuniones de más de 200 personas llevó a cancelar recitales como los de Maroon 5, megaeventos como los tres días del Lollapalooza y encuentros como la feria Masticar. Se levantó la programación de teatros como el CCK y el Colón y se cerraron hipódromos y casinos, además de que los partidos de fútbol se jugarán sin público. Cines y teatros solo podrán vender la mitad de las localidades, con lo que se espera un derrumbe de las ventas de los pocos establecimientos que podrán seguir abiertos. El primer contagiado de Coronavirus en el país estuvo internado en el Sanatorio Agote. Foto Guillermo Rodríguez Adami Las empresas prestadoras de servicios, como sanatorios, clínicas y hospitales privados le pidieron una reunión al Gobierno porque dicen no poder afrontar los costos de la paritaria. Aseguran que el Coronavirus generó una demanda fuera de lo normal de los servicios y las empresas aseguran que ya estaban en crisis antes de esta situación. NE    COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-conectividad-aerea-domestica-asegurada-dice-anac_0_MKXaIVcl.html","date":"13/03/2020 - 11:52","title":"Coronavirus: “La conectividad aérea doméstica está asegurada”, dice la ANAC","abstract":"La titular del organismo descartó que se vayan a afectar los vuelos de cabotaje. “Ya está conversado y cerrado”, dijo.","author":"Luis Ceriotto","key_words":"CoronavirusAerolíneas Argentinas","body":"El Gobierno confirmó que los vuelos de cabotaje, que conectan ciudades dentro del país, no tendrán restricciones por el coronavirus. Así lo aseguró Paola Tamburelli, titular de la Agencia Nacional de Aviación Aérea (ANAC). \"Los vuelos de cabotaje siguen sin cambios\", dijo Tamburelli. \"La conectividad doméstica está asegurada: no hay ninguna modificación ni cancelación a ningún destino. Eso ya está conversado y cerrado\". Tamburelli agregó que en la agencia están en estas horas trabajando en la reglamentación del decreto que restringe la llegada de vuelos internacionales. El jueves, el presidente Alberto Fernández anunció la publicación de un decreto que restringe, a partir del lunes, la llegada de vuelos provenientes desde China, Europa y Estados Unidos, para prevenir la difusión del coronavirus. Sólo los vuelos internacionales de Aerolíneas Argentinas quedarán exceptuados de esa restricción. En cambio los vuelos regionales, muchos de los cuales traen también pasajeros que embarcaron en aquellos destinos y hacen escala en ciudades como Lima, Santiago de Chile, Bogotá o San Pablo, no están afectados por el decreto. De todas maneras, cada pasajero a partir de ahora debe llenar un formulario que permita su localización una vez que arriba a Ezeiza, Aeroparque o alguno de los aeropuertos del interior que reciben vuelos del exterior, como Córdoba, Salta e Iguazú, entre otros.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/coronavirus-argentina-gobierno-coordina-acciones-bancos-cuidar-van-cobrar-jubilaciones_0_073g0AHy.html","date":"13/03/2020 - 11:33","title":"Coronavirus en Argentina: el Gobierno coordina acciones con bancos para cuidar a los que van a cobrar jubilaciones","abstract":"Habrá una reunión para decidir las medidas que eviten poner en riesgo a los adultos mayores.","author":[],"key_words":"CoronavirusJubilados","body":"La Anses y los bancos en cuyas sucursales se cobran las jubilaciones del sistema previsional, comenzarán a trabajar en acciones coordinadas tendientes a cuidar a los adultos mayores, en el marco de la pandemia de coronavirus que afecta a nivel mundial. \"Hoy a las 15 horas estamos convocando en Anses a los bancos pagadores de haberes previsionales , para coordinar acciones tendientes a evitar aglomeraciones y reforzar la prevención y el cuidado de las y los adultos mayores\", informó el titular del organismo, Alejandro Vanoli, a través de su cuenta de twitter. Los bancos argentinos dieron a conocer el miércoles pasado algunas recomendaciones y adoptaron algunas medidas específicas con el fin de contribuir al cuidado de la salud de los usuarios y empleados del sistema financiero frente al avance del coronavirus. \"Se recomienda el uso de canales electrónicos para realizar operaciones bancarias como home-banking y aplicaciones móviles para realizar pagos, transferencias, consultas de saldos, e información sobre todo tipo de operaciones\", indicaron en un comunicado conjunto las entidades agrupadas en la Asociación de Bancos de la Argentina (ABA), la Asociación de Bancos Públicos y Privados (Abappra), la Asociación de la Banca Especializada (ABE) y la Asociación de Bancos Argentinos (Adeba). Los adultos mayores son el grupo más vulnerable al coronavirus. Por eso, el Gobierno sugirió que los mayores de 65 reduzcan al mínimo sus encuentros sociales, para evitar exponerse a contagios. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/baja-riesgo-pais-primera-vez-dias_0_PYtCckVK.html","date":"13/03/2020 - 11:12","title":"Baja el riesgo país por primera vez en seis días","abstract":"Los bonos se recuperan tras los derrumbes de las últimas jornadas.","author":[],"key_words":"Riesgo País","body":"El repunte de los mercados en Europa y en Estados Unidos -el Dow sube 2,5% en el arranque- trajeron alivio también a los activos argentinos. Los bonos en dólares comenzaron el día en alza en Wall Street e hicieron que el riesgo país bajara por primera vez en seis días. Este índice, que mide la diferencia entre la tasa que pagan los títulos argentinos versus los norteamericanos retrocede 2%, a 3.159 puntos básicos. Estos días estuvo a los valores más altos desde que el país salió del default en 2005. Los bonos suben hasta 4%: por caso, el 2023 avanza US$ 1.47, a US$ 35,57. Las acciones argentinas en Wall Street también muestran mejoras. Central Puerto, por ejemplo, sube hasta 13%. En estos días se vieron cifras inusuales de subas y bajas, y esta volatilidad trae más nerviosismo entre los inversores. De todos modos, había acciones como YPF o Cresud que continuaban en rojo. El S&P Merval, por su parte, cotiza estable, después de haber comenzado el día con alzas de hasta 5%. El dólar mayorista vuelve a subir: avanza $ 16 centavos, a $ 62,89, mientras que el Bolsa y el \"contado con liqui\" retroceden después de las alzas del jueves.<U+200B> Bajan a $ 86,77 y 88,95, respectivamente. Según explican los analistas, los activos argentinos salieron particularmente golpeados en estos días de turbulencias internacionales porque los inversores están huyendo de los mercados emergentes hacia plazas menos riesgosas. Y porque el país está embarcado en una reestructuración de la deuda que se demora. NE  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-turista-hoy-cotizacion-viernes-13-marzo_0_3Y4j9GXI.html","date":"13/03/2020 - 9:36","title":"Dólar turista hoy: cuál es la cotización este viernes 13 de marzo","abstract":"Cierran los mercados en la semana, con el impuesto del 30% a la compra de dólares. Seguí la cotización del dólar turista en tiempo real.","author":[],"key_words":"Dólar HoyCepo CambiarioDólar Turista","body":"Hoy viernes 13 de marzo, el dólar oficial cotiza en promedio a 60,02 pesos para la compra y 65,02 pesos para la venta, por lo que el valor del dólar turista está en 84,53 pesos. El precio ha sufrido grandes cambios respecto al lunes. El dólar turista tiene una cotización del 30% adicional al valor del dólar oficial y contempla todas las operaciones que se realizan con tarjeta de crédito y en moneda extranjera. Este impuesto es aplicable a la compra de pasajes al exterior, dólares para atesoramiento y viajes, compras de productos y servicios en divisas. Hasta ahora el precio del dólar blue hoy se mantiene por debajo del valor estimado para el dólar turista. Esto genera que sectores que viajan al exterior opten por la compra de dólares en el mercado negro, con el tiempo esto podría generar un aumento en la cotización del dólar blue. Por otra parte el precio del dólar blue este viernes 13 de marzo está en $79 para la compra y $83 para la venta. Mientras que el dólar oficial cotiza, en promedio, a $60,02 para la compra y $65,02 para la venta, a este último habría que sumarle el 30% de impuesto. Los mayores movimientos en torno al dólar surgieron luego de los anuncios del gobierno de Alberto Fernández en torno a la Ley de Emergencia económica, la implementación del dólar turista y el 30% de impuesto a la compra oficial de la divisa. La misma entró en vigencia en diciembre 2019 al anunciarse en el Boletín Oficial. Cabe destacar que la compra del dólar oficial sigue limitada por el Banco Central a 200 dólares mensuales si se realiza de forma virtual por la cuenta bancaria, o de a 100 dólares si se opera por ventanilla. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-blue-hoy-a-cuanto-cotiza-este-viernes-13-de-marzo_0_aiARJ8P0.html","date":"13/03/2020 - 9:31","title":"Dólar blue hoy: a cuánto cotiza el viernes 13 de marzo","abstract":"Mirá la cotización minuto a minuto para la compra y venta del dólar paralelo hoy.","author":[],"key_words":"Dólar HoyDólar BlueCepo CambiarioDólar TuristaCoronavirus","body":"El dólar blue<U+200B> cotiza este viernes 13 de marzo a $79 para la compra y $83 para la venta, que lo posiciona un 23,5 por ciento arriba del dólar oficial. Durante la jornada de ayer, el precio del blue aumentó $3 con lo que llegó a posicionarse la venta en los $83. Si bien durante la primera semana de marzo el  blue se había mantenido estable, desde el segunda semana comenzaron a registrarse aumentos primero por el llamado \"lunes negro\" y luego por el anuncio del coronavirus como pandemia. El valor del dólar blue se establece de un promedio entre las diferentes casas de cambio mientras que el dólar oficial, que se adquiere en los bancos, tiene una cotización establecida. Cotización del dólar blue Tocá para explorar los datos Infografía: Clarín COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/gobierno-consiguio-postergar-vencimientos-deuda-pesos-avanzo-canje-bono_0_GSCEeKG9.html","date":"13/03/2020 - 21:14","title":"El Gobierno logró refinanciar deuda en pesos y avanzó en el canje de un bono","abstract":"En una semana mala para los mercados, llegó un alivio el viernes de cara a la renegociación de la deuda en dólares. Economía logró canjear el 85% del Bono Dual y refinanció el 50% de vencimientos para fin de mes.","author":"Martín Bidegaray","key_words":"Bonos Y Deuda Pública Argentina","body":"En una semana alterada para los mercados globales, el ministerio de Economía consiguió ayer un doble avance. Por un lado en el canje del bono AF20, que había resultado un obstáculo en febrero, al no poder rescatarlo a su vencimiento (unos $ 113.000 millones). Por el otro, liberó el horizonte de vencimientos que caían en moneda local a fines de marzo por $ 62.000 millones, justo un período en el que el equipo económico planea dedicar su energía a la reestructuración de la deuda en dólares. La Secretaría de Finanzas anunció anoche que logró la adhesión de acreedores del bono Dual (AF 20) por US$ 945 millones en un canje que posterga los vencimientos de capital por dos años. De los US$ 1.637 millones que sumaba ese bono, solo el 15% quedaron fuera. A su vez, también consiguió refinanciar vencimientos de $ 61.825 millones que caían entre fines de marzo y comienzo de abril para otras fechas de pago en junio y noviembre. La negociación por el AF20 fue complicada para el Gobierno. En el primer canje, de febrero, solo consiguió un 10% de adhesión. Para el 90% restante, había un reperfilamiento. Finanzas después estuvo captando más porciones de ese título a través de otras emisiones chicas, pero la de ayer fue \"la mayor en cantidad de órdenes y montos\", según Ramiro Tosi, subsecretario de Financiamiento. Los acreedores del AF20 que participaron el viernes del canje se llevaron un nuevo título que vencerá en dos años, que pagará intereses por CER más un 1,2% de tasa anual. Fueron US$ 945 millones (o $ 59.700 millones). Según el secretario de Finanzas, Diego Bastourre, sólo un 14,7% de los tenedores de AF20 se quedaron afuera. Los funcionarios explicaron que hubo un acercamiento a los inversores (fondos de inversión, bancos) para explicarles las características de la propuesta, además de la posición del Gobierno argentino hacia los titulos de deuda. El pálido canje anterior (con el 10% de aceptación) había sentado un precedente desfavorable sobre la capacidad de negociación de Economía para la deuda en pesos. Los bonos en pesos tuvieron menor caída esta semana que otros instrumentos, como la deuda en dólares y las acciones. En Economía esperan que, una vez despejada la tormenta internacional, esos títulos tengan rendimientos aún más positivos. La mayor participación en este canje de AF20 reflejaría mayor adhesión internacional. Según los funcionarios, casi tres cuartas partes de esa emisión estaban en manos de extranjeros. El Gobierno también buscó canjear otras cuatro letras con vencimientos por $ 127.354 millones. Las fechas de pago eran entre fines de marzo y abril. La secretaría de Finanzas captó casi la mitad de esas tenencias ($ 61.825 millones, equivalentes al 48,5% del total). De lo canjeado ayer, el 25% ($ 16.628 millones) se posterga para junio y el 75% ($ 46.974 millones) para noviembre. \"Todo suma\", aseguró Bastourre. Aun quedan cerca de $ 66.000 millones que vencerían en las fechas originales. Pero la secretaría de Finanzas tratará de seducir a los acreedores antes. Aunque Bastourre y Tossi no contestaron casi preguntas sobre la deuda en dólares. La sensación que existe en el mercado es que Economía quiere allanar el frente de vencimientos en pesos de muy corto plazo para focalizarse en la resolución de la deuda en moneda extranjera. Durante la semana próxima, el viernes, habrá otra licitación para vencimientos en pesos. Entre marzo y abril, hay compromisos por $ 1 billón. Aunque las fechas de la reestructuración de la deuda no son claras (ver aparte), los funcionarios buscan mejorar la cotización de la deuda emitida en pesos. A comienzos de marzo, el Gobierno consiguió canjear $ 47.800 millones del Bogato, un título cuyo vencimiento totalizaba $ 74.000 millones. Los acreedores que no aceptaron esa operación terminaron cobrando igual. Sin embargo, hubo una advertencia de Economía pidiéndoles mayor responsabilidad. El bono dual estaba en pesos, pero el Gobierno lo quiso tratar como si fuera de dólares, con una quita del 40%, la que no funcionó. El viernes, también convirtieron una Lelink (por US$ 287 millones) en dos emisiones en pesos. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-aerolineas-destinara-aviones-repatriar-argentinos_0_6YwpgpQS.html","date":"13/03/2020 - 20:45","title":"Coronavirus: Aerolíneas destinará diez aviones para repatriar argentinos","abstract":"Buscan tenerlo listo para el lunes, cuando comienza la veda para las otras líneas aéreas, con que están conversando.","author":"Luis Ceriotto","key_words":"Coronavirus","body":"Aerolíneas Argentinas tiene 5.400 pasajeros con ticket de regreso, de acá al 10 de abril, desde las zonas afectadas por el coronavirus. Pero, además, la línea de bandera está armando un operativo, cuyas aristas se van a definir este fin de semana, para traer con su flota de diez aviones Airbus A330 (de 270 asientos) a los miles de argentinos que viajaron a Europa y EEUU con otras líneas aéreas y que no podrán tomar el vuelo de regreso antes de este martes (lunes, en el destino de salida), que es el día en que comenzará a regir la veda de vuelos por 30 días. A través de un comunicado, la empresa anunció que realizará sus últimos vuelos regulares a Europa y Estados Unidos este fin de semana, hasta el lunes inclusive, y que a partir del martes destinará sus aviones y tripulaciones internacionales para traer tanto a los pasajeros propios como a los de otras líneas aéreas. \"Estamos conversando con todas las líneas aéreas, están las cartas sobre la mesa. Hay distintas opciones y queremos definirlas este fin de semana\", dijeron voceros de la línea aérea que encabeza Pablo Ceriani. ¿Cuáles son esas opciones? La que más se mencionaba ayer a la tarde era ponerse de acuerdo con las aerolíneas extranjeras para llenar los aviones de ida con pasajeros extranjeros en el país que no hayan podido tomar su vuelo de regreso en otra línea aérea antes del lunes. Para eso, además, los encargados de venta de todas las empresas tienen que acordar previamente los mecanismos de reintegro de cada pasaje, a través de endosos entre compañías. \"El operativo va a tener la lógica de un avión sanitario, pero la gran diferencia es que cada asiento se paga\", agregaron las fuentes de Aerolíneas. Cada semana, aterrizan sólo en Ezeiza 152 vuelos provenientes de Europa y Estados Unidos. Las líneas extranjeras más activas son LATAM, que antes de restringir sus vuelos internacionales traía cada día 5.000 pasajeros a la Argentina, con 24 vuelos provenientes del exterior que aterrizaban en seis aeropuertos diferentes. Buena parte de esos vuelos seguirán llegando desde aeropuertos que aún no están restringidos, como Santiago de Chile y Guarulhos (San Pablo). \"Esperamos que a través de la reprogramación de los vuelos a través de esas rutas podamos traer a todos nuestros pasajeros argentinos que no podrán regresar este fin de semana\", dijeron en las oficinas locales de LATAM. La otra aerolínea con más operaciones es American Airlines, que anunció su propia veda de vuelos hacia la Argentina: en vez de retomar el 16 de abril (30 días), sus rutas quedarán suspendidas hasta mayo (los vuelos que llegan desde Miami), junio (Nueva York y Dallas) y octubre (Los Angeles). También quedará suspendida la ruta entre Miami y Córdoba desde este lunes, sin fecha de reanudación por el momento. El resto de los vuelos que llegan a la Argentina se atomizan entre varias compañías. Entre las europeas se destaca Iberia (entre dos y tres frecuencias diarias desde Madrid), Lufthansa (dos frecuencias desde Frankfurt, más algunas frecuencias semanales de su controlada Edelweiss), Air France-KLM (entre dos y tres frecuencias diarias con las dos marcas), Alitalia, British Airways, Air Europa y Level, entre otras. Entre las aerolíneas estadounidenses aterrizan en Ezeiza, además de American, sus competidoras Delta y United. En principio, todas estas empresas tienen pasajeros argentinos en el exterior y extranjeros en el país que tienen su ticket de regreso entre este martes y los 30 días posteriores que durará la veda. La idea del Gobierno es que todos ellos terminen viajando en los Airbus de Aerolíneas. Pero lo más acuciante no es la programación de las próximas semanas, sino lo que está pasando en estas horas. \"Todo el mundo quiere volver ya y no pocos están entrando en pánico. Y nosotros somos el fusible\", explicaban en una de las líneas extranjeras. Un dato no menor es que si bien las aerolíneas están ofreciendo devolver el importe de los pasajes no volados, o bien no penalizan los cambios de fecha, no todas son igual de abiertas con lo que se denomina cambio de asiento. \"Si un pasajero tiene vuelo de regreso para dentro de diez días y quiere volver este mismo fin de semana, no tiene penalización. Pero sí tiene que pagar el precio por el cambio de asiento, ya que las líneas aéreas cobran el asiento disponible con distintas tarifas a medida que se acerca la fecha del vuelo. Eso está generando las peores discusiones\", agregaron en otra de las empresas.   COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/argentina-segundo-generador-unicornios-latinoamerica_0_QVapSCn8.html","date":"13/03/2020 - 20:09","title":"La Argentina es el segundo generador de unicornios en Latinoamérica","abstract":"En tres años la inversión en emprendimientos aumentó 145%. Fintech y biotecnología, los sectores que más ganaron.","author":"Natalia Muscatelli","key_words":"Startups","body":"Después del \"boom\" de los primeros unicornios como Mercado Libre, Despegar o Globant, entre otros, muchos nuevos emprendimientos de innovación siguieron creciendo en los últimos años, apuntalándose con sucesivas rondas de fondeo. Estas inyecciones de capital, en su mayoría provenientes de fondos privados de riesgo extranjeros se multiplicaron al compás de la mayor conectividad y del acceso a nuevas plataformas. En los últimos tres años, los montos invertidos en los incipientes emprendimientos crecieron 145%, según un informe de la industria realizado por la Asociación Argentina de Capital Privado, Emprendedor y Semilla (ARCAP). Los montos invertidos en los nuevos unicornios pasaron de US$ 37 millones en 2016 a los US$ 403 millones en 2019 y la cantidad de proyectos, en el mismo período pasó de 56 a 91 el año pasado, cuenta Mariano Amartino, director Microsoft for Startups de Latinoamérica. Según el sondeo de Microsoft que se presentó esta semana, los sectores donde se concentró una mayor cantidad de transacciones sobre los emprendedores fueron: fintech (23,5%), biotecnología (17,6%), software y servicios (17,6%) y AgTech (11,8%). En este sentido, Ualá y Technicys fueron las empresas que lograron el valor más alto de mercado entre los nuevos unicornios: con US$150 y US$ 50 millones respectivamente.  También la empresa de seguridad Auth0, hoy está valuada en más de US$ 1000 millones, según el directivo. \"El mercado de fondos de inversión está madurando, aunque el mercado argentino es pequeño respecto de otros países, agrega Amartino. Hoy, los montos inyectados a las nuevas startaps en el país representan el 0,084% del PBI, mientras que en otros países como Israel, Corea del Sur y Estados Unidos, el porcentaje es bastante más alto\", dice. Según el directivo de Microsoft, dentro de la industria, un empuje especial se está dando en la parte de software y servicios. Hoy, \"la Argentina logró posicionarse como el segundo generador de unicornios en Latinoamérica, detras de Brasil\", señaló. \"Con una macroeconomía cambiante el principal desafío para los startups es escalar sus negocios de forma sustentable, es decir, con la capacidad de generar ingresos genuinos y recurrentes para ser una compañía global. Es en este punto donde Microsoft for Startups busca sumarles valor y trabajar juntos; con acceso a clientes y a especialistas técnicos\", dice. Entre otros datos, el estudio señala también que el 69,7% de los emprendimientos que recibieron inversiones están ubicados en la Ciudad y la Provincia de Buenos Aires, seguidas de Mendoza y Santa Fe con 10,5% cada una, Córdoba con un 7,9% y Río Negro con un 1,3%. Con respecto a la cuestión de género, en 2019, solo el 8,7% de los fundadores de emprendimientos que recibieron financiamiento fueron mujeres. En tanto, el 17,3% de los equipos fundadores tiene al menos una mujer y solo el 10,7% de los emprendimientos tiene una CEO mujer. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/fintech-ministerio-trabajo-resolucion-deja-afuera-negocio-cuentas-sueldo-_0_GjE4JjPo.html","date":"13/03/2020 - 19:08","title":"Las “fintech” contra el Ministerio de Trabajo, por una resolución que las deja afuera del negocio de las “cuentas sueldo”","abstract":"La cartera laboral prohíbe usar “billeteras digitales” para depositarles los pesos a los asalariados.","author":[],"key_words":"Mercado LibreFintech","body":"El mundo “fintech” volvió a protestar contra una disposición oficial que, consideran, fue redactada para complicarles una parte del negocio de las billeteras digitales. Concretamente, le apuntan a la resolución 179/2020 del ministerio de Trabajo, empleo y seguridad social, publicada esta semana en el Boletín Oficial, que dispone que \"los empleadores no podrán efectuar el pago de las remuneraciones mediante la utilización de dispositivos de comunicación móviles u otros soportes electrónicos habilitados, aun cuando existiere aceptación explícita y fehaciente por parte del trabajador\". La cartera laboral que conduce Claudio Moroni anuló así una circular del Banco Central, de 2018, que fijaba las condiciones para usar las billeteras digitales como vehículo para acreditar el dinero del salario de un trabajador. Es decir, se usaba la billetera como “cuenta sueldo”. \"En su momento el BCRA estableció condiciones de encaje y liquidez para resguardar y proteger el dinero de los usuarios”, dicen las Fintech, “por lo que la consideramos positiva para romper con el mito respecto a que las fintech realizan intermediación financiera. El BCRA fijó, además, un registro de PSPs (proveedores de servicios de pagos) con un régimen de información propio”. También salió a quejarse Mercado Pago (MP), la billetera digital de Mercado Libre. Su CEO, Osvaldo Giménez, le contó a Clarín que MP estaba trabajando en un plan piloto, con empleados de Mercado Libre y con usuarios pymes de MP, para empezar a usar MP como cuenta apta para acreditar salarios. “Creemos que es una medida que solo busca favorecer a los bancos, porque el dinero de los sueldos, mientras esté depositado en las cuentas bancarias, es a costo cero para las entidades financieras.” Giménez señaló que su modelo de cuenta sueldo funcionaba así: “El empleador no necesita desde ya usar efectivo, deposita en la cuenta de MP de su empleado y éste, si quiere, gira el dinero al fondo común de inversión que tenemos con el Banco Industrial, es decir que transformamos una caja de ahorro que rinde 0% de interés en una cuenta que puede ganar una tasa de interés algo menor a la Badlar”. El fondo común de Mercado Pago-Banco Industrial hoy tiene 1,2 millón de cuentas comitentes, con un saldo promedio de 7.300 pesos, es decir que administran algo más de 8.700 millones de pesos. Según la cartera laboral, “habilitar el pago de las remuneraciones mediante cuentas sueldo virtuales implica colocar a los trabajadores y trabajadoras, como así también a los empleadores, en un estado de indefensión, puesto que no cuentan con los privilegios previstos por la Ley de Entidades Financieras N° 21.526 y el sistema de seguro de garantía de los depósitos”. \"Recibimos la noticia oficial sin que haya mediado ninguna conversación con los principales actores de la industria. Ésto nos ha sorprendido, dado que desde el primer día nos hemos puesto a disposición de las autoridades pertinentes para compartir las mejores experiencias en pos de la inclusión financiera\", dijeron en la cámara que agrupa a las fintech. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/retraso-cronograma-canje-deuda-gobierno-presentara-hoy-oferta-acreedores_0_L00f9p0o.html","date":"13/03/2020 - 17:56","title":"Se retrasó el cronograma del canje de la deuda y el Gobierno no presentó la oferta de canje a los acreedores","abstract":"Para la segunda semana de marzo estaba prevista la presentación de la oferta de reestructuración de deuda, según un cronograma que difundió el ministerio de Economía.","author":"Martín Bidegaray","key_words":"Deuda ExternaCoronavirus","body":"El Ministerio de Economía no presentó el viernes la oferta para reestructurar la deuda externa. Hay un cronograma que indica que \"durante la segunda semana de marzo\", se haría \"el lanzamiento de la oferta\", esa posibilidad fue descartada para esta semana. Para la semana próxima y la siguiente, estaba previsto el inicio de un \"road show\" con inversores para darles detalles de la oferta. Pero la pandemia del coronavirus postergó esa posibilidad. El presidente Alberto Fernández <U+200B>anticipó esta semana que podía haber postergaciones en los tiempos. Entre los analistas de deuda no hubo sorpresa por la decisión. Los activos argentinos en dólares están siendo más castigados que los de otros países en este derrumbe bursátil. Aunque Economía no manifestó una nueva fecha para el cronograma, se estima que la presentación no sucederá al menos hasta la semana que viene. Las indefiniciones del Gobierno argentino sobre la deuda están generando fastidio entre los acreedores del país, según relataron varias fuentes del mercado a Clarín. \"El cronograma fue una suerte de guía, con fechas orientativas. Pero en ninguna de esas fechas había un vencimiento legal. Era para tratar de ser transparentes en el proceso\", aseguraron el secretario de Finanzas, Diego Bastourre, y el subsecretario de Financiamiento, Ramiro Tosi. \"Somos herméticos\", repiten los funcionarios cuando se les pregunta sobre la oferta. De todas formas, en Economía trascendió que la propuesta para la reestructuración de la deuda en dólares llegará la semana que viene. El decreto para negociar la deuda (por US$ 68.842 millones) ya fue publicado en el Boletín Oficial del martes. Pero el presidente Alberto Fernández hizo diferentes declaraciones sobre los tiempos. En Economía buscarían que la oferta se pueda comunicar antes del \"feriado\" (el lunes de la otra semana), según se rumorea. El ministro de Economía, Martín Guzmán, mantuvo reuniones con las primeras líneas de los fondos acreedores. Sin embargo, las respuestas que encontraron los privados no fueron satisfactorias. \"El mercado internacional todavía no se estabilizó y difícilmente lo haga sin que se vea un techo de los casos del coronavirus o un avance de una vacuna. Mientras tanto, con elevados niveles de aversión al riesgo, la aceptación rápida de una propuesta que le sea conveniente al gobierno es prácticamente imposible\", según Nery Persichini, Head of Strategy en GMA Capital,   COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/desplome-global-mercados-claves-entender-semana-negra_0_8YDTA8WC.html","date":"13/03/2020 - 17:21","title":"El desplome global de los mercados: claves para entender la semana negra","abstract":"La crisis sanitaria se transformó en pandemia. Las bolsas perdieron cerca del 20%. El petróleo vale la mitad que en enero. El riesgo país se disparó por las nubes.","author":"Gustavo Bazzan","key_words":"CoronavirusWall Street","body":"La aparición de un cisne negro deja como resultado una semana negra a nivel financiero. El crack bursátil que se observó en todo el mundo entre lunes y viernes por el recrudecimiento de la crisis del coronavirus -una pandemia salpimentada por la guerra de precios en el mercado del petróleo- , provocó una destrucción de riqueza como no se veía desde la crisis financiera global de 2008. Doce años después de la crisis desatada por las hipotecas basura, se llegó en estos días al final del rally bursátil que había marcado picos máximos apenas tres semanas atrás. La euforia se transformó en una crisis global con final aún impensado. Desde el fin de semana pasado se veía que las cosas no iban a andar nada bien. Con la crisis del coronavirus ya lanzada, los precios del petróleo empezaron a derrumbarse. Una reunión entre países petroleros terminó mal. Y dos de los pesos pesado del mercado, Arabia Saudita y Rusia, decidieron subir la apuesta: aumentar la producción ante la negativa de Rusia de reducir la extracción de crudo. El lunes el petróleo llegó a caer 30% en apenas horas y el derrumbe golpeó a las bolsas del mundo. Con caídas diarias que llegaron a dos dígitos, al cierre de esta “semana trágica” el balance es este: El petróleo cayó 23% entre lunes y viernes y hoy vale la mitad que a principios de año Los principales índices de Wall Street perdieron 10% en la semana y están 20% debajo de los récords alcanzados un mes atrás. A nivel local, los dólares alternativos (contado con liquidación o Bolsa) saltaron 8%. Extrañamente, y frente a las importantes devaluaciones que se observaron en América Latina, el peso “oficial” casi no se movió: subió apenas 0,6%. Las acciones argentinas sufrieron un duro golpe. Si se toma en cuenta el valor del índice S&P Merval en dólar alternativo, se observa en la semana una caída del 25%. El riesgo país saltó más de 700 puntos (28%) y se ubicó en los 3.111 puntos, un nivel que no se veía desde 2005, en los días en que ni siquiera se había salido del default declarado por Adolfo Rodríguez Saá a fines de 2001. El origen del desplome global que provocó hasta ahora pérdidas que ya se miden en billones de dólares a nivel global está en China, donde se registraron los primeros casos de coronavirus. Las draconianas medidas sanitarias y de control social que adoptó el gobierno chino provocaron una caída en picada de la actividad industrial en ese país. En un mundo global, que en buena medida gira en torno al comercio con China y a la organización de cadenas de producción que integran plantas radicadas en distintos países, la parálisis china complicó la actividad comercial, en mayor o menor medida, en cada rincón del planeta. Los países con economías integradas no se pueden dar el lujo de que falle uno de los principales eslabones de la cadena. Una planta en India tal vez tenga que frenar su actividad porque no le llegan los insumos de China, por ejemplo. Tal vez la planta de cajas automáticas que produce Volkswagen en Córdoba debió reducir sus envíos a las plantas de VW en todo el mundo por este fenómeno. Este fue el factor que disparó la crisis, que se agudizó por la guerra petrolera. Detrás de la puja entre Rusia y Arabia Saudita hay factores geopolíticos. En Rusia consideran que restringir la producción de petróleo para sostener el precio del barril es una manera de ayudar a los productores de petróleo no convencional. El método fracking es el que le permitió a los Estados Unidos convertirse en el principal productor de petróleo del mundo. Pero para que la extracción de petróleo no convencional sea rentable, el precio de mercado debe ser mayor. Hundiendo el precio, Rusia y Arabia Saudita le complican la cancha a las petroleras que operan en Estados Unidos. Además, estas empresas son capital intensivas. Con un precio bajo no solo dejan de ser rentables, sino que se les hace cuesta arriba devolver la plata que recibieron prestada. Los problemas en China y con el petróleo echan sombras sobre la Argentina. Con los chinos desacelerando, se contrae la demanda de soja. Por eso la oleaginosa tocó su mínimo en seis meses esta semana. Si la soja vale menos, el Estado recauda menos por retenciones. Un golpe a las proyecciones fiscales del ministro Martín Guzmán, que necesita mostrar ciertas fortalezas para elaborar su propuesta a los bonistas. El petróleo por el piso saca a Vaca Muerta del tablero. Aunque la actividad viene cayendo allí hace meses por culpa exclusiva de decisiones locales. El sueño de atraer miles de millones de dólares al yacimiento neuquino se hace más brumoso. Por eso la crisis global no podía estallar en peor momento para la Argentina. Golpeada por todos lados, la economía marcha con rumbo incierto. La prioridad de arranque del gobierno de Alberto Fernández es arreglar cuanto antes el problema de la deuda. Hoy el escenario está complicadísimo. El 31 de marzo está a la vuelta de la esquina. Habrá oferta a los bonistas? O “por razones de fuerza mayor y de público conocimiento” se buscará barajar y dar de nuevo? El riesgo país arriba de los 3.000 puntos tal vez sea la respuesta a ese interrogante. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/sectores-economia-argentina-sufren-impacto-coronavirus_0_Q6YB8rhf.html","date":"13/03/2020 - 13:39","title":"Cuáles son los sectores de la economía argentina que ya sufren el impacto del Coronavirus","abstract":"Agro, turismo, entretenimiento son algunos de los rubros que verán una fuerte baja en sus ingresos.","author":[],"key_words":"Coronavirus","body":"El campo y Vaca Muerta. Los dos sectores que le aseguran los dólares que necesita la Argentina para salir del déficit fiscal y poner en marcha la economía fueron de los primeros golpeados por los efectos del coronavirus. También el turismo, que ya venía en baja por la aplicación del impuesto PAIS de 30% a la compra de pasajes y gastos con tarjeta, ahora termina de recibir el golpe de gracia con prácticamente la desaparición del turismo receptivo. Y el entretenimiento, con la cancelación de recitales y límites a la venta de entradas es otro de los rubros que, a primera vista, aparece entre los más afectados por las nuevas disposiciones que se están aplicando para controlar la expansión de la pandemia en el país. Aquí, sector por sector, los más comprometidos: El paro del campo fue del lunes al jueves. Foto; Juan José García El precio de la soja, que ya estaba en niveles bajos, cayó 4,7% el jueves a US$ 314 por tonelada, su valor más bajo en seis meses. El trigo cayó 3,3% (a US$ 186,75) y el maíz perdió 3,7% y cerró a US$ 145,57 la tonelada. La baja se da en la semana que se llevó a cabo el paro de 4 días del campo en contra de la suba de 30 a 33% en las retenciones a la soja para los productores más grandes. Junto con la caída, se espera una menor demanda de China. Vaca Muerta. Foto: AFP El derrumbe de 30% del petróleo el lunes, que desnudó la guerra entre Rusia y Arabia Saudita para sacar del mercado a los productores de crudo no convencional, como Estados Unidos, le dio un mazazo a Vaca Muerta. Con el barril en US$ 32,50, el costo de extraer hidrocarburos hace inviable al megayacimiento neuquino. El valor interno del crudo no alcanzaría para poner en marcha el proyecto, aunque los precios actuales de los combustibles reflejen un barril de US$ 50, al tipo de cambio oficial. Para que las productoras locales no sufran pérdidas, el Gobierno limitará la importación de crudo para obligar a las expendedoras a abastecerse localmente. Un empleado desinfecta un avión de Emirates. La decisión del Gobierno anunciada el jueves de suspender por 30 días los vuelos internacionales a y desde las zonas afectadas por el Coronavirus generó la cancelación de unos 154 vuelos semanales: 84 provenientes de Estados Unidos y 70 de Europa. El sector ya venía en picada por la caída de los viajes al exterior a partir del impuesto PAIS y ahora también se paralizará el turismo receptivo. La situación por la que atraviesan las agencias de turismo local motivó que se suspendiera la sexta edición del Travel Sale, que iba a hacerse entre el 16 y el 22 de marzo. Los empresarios le pidieron al Gobierno que declare la emergencia del sector. Según el INDEC, en enero se registró una caída de 7,4% interanual en los arribos y un desplome más fuerte, del 19% en el turismo emisivo. Este año, el Lollapalooza se iba a hacer en marzo, pero ahora se postergará. Aún no está la nueva fecha. La prohibición de realizar conciertos o reuniones de más de 200 personas llevó a cancelar recitales como los de Maroon 5, megaeventos como los tres días del Lollapalooza y encuentros como la feria Masticar. Se levantó la programación de teatros como el CCK y el Colón y se cerraron hipódromos y casinos, además de que los partidos de fútbol se jugarán sin público. Cines y teatros solo podrán vender la mitad de las localidades, con lo que se espera un derrumbe de las ventas de los pocos establecimientos que podrán seguir abiertos. El primer contagiado de Coronavirus en el país estuvo internado en el Sanatorio Agote. Foto Guillermo Rodríguez Adami Las empresas prestadoras de servicios, como sanatorios, clínicas y hospitales privados le pidieron una reunión al Gobierno porque dicen no poder afrontar los costos de la paritaria. Aseguran que el Coronavirus generó una demanda fuera de lo normal de los servicios y las empresas aseguran que ya estaban en crisis antes de esta situación. NE    COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-conectividad-aerea-domestica-asegurada-dice-anac_0_MKXaIVcl.html","date":"13/03/2020 - 11:52","title":"Coronavirus: “La conectividad aérea doméstica está asegurada”, dice la ANAC","abstract":"La titular del organismo descartó que se vayan a afectar los vuelos de cabotaje. “Ya está conversado y cerrado”, dijo.","author":"Luis Ceriotto","key_words":"CoronavirusAerolíneas Argentinas","body":"El Gobierno confirmó que los vuelos de cabotaje, que conectan ciudades dentro del país, no tendrán restricciones por el coronavirus. Así lo aseguró Paola Tamburelli, titular de la Agencia Nacional de Aviación Aérea (ANAC). \"Los vuelos de cabotaje siguen sin cambios\", dijo Tamburelli. \"La conectividad doméstica está asegurada: no hay ninguna modificación ni cancelación a ningún destino. Eso ya está conversado y cerrado\". Tamburelli agregó que en la agencia están en estas horas trabajando en la reglamentación del decreto que restringe la llegada de vuelos internacionales. El jueves, el presidente Alberto Fernández anunció la publicación de un decreto que restringe, a partir del lunes, la llegada de vuelos provenientes desde China, Europa y Estados Unidos, para prevenir la difusión del coronavirus. Sólo los vuelos internacionales de Aerolíneas Argentinas quedarán exceptuados de esa restricción. En cambio los vuelos regionales, muchos de los cuales traen también pasajeros que embarcaron en aquellos destinos y hacen escala en ciudades como Lima, Santiago de Chile, Bogotá o San Pablo, no están afectados por el decreto. De todas maneras, cada pasajero a partir de ahora debe llenar un formulario que permita su localización una vez que arriba a Ezeiza, Aeroparque o alguno de los aeropuertos del interior que reciben vuelos del exterior, como Córdoba, Salta e Iguazú, entre otros.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/coronavirus-argentina-gobierno-coordina-acciones-bancos-cuidar-van-cobrar-jubilaciones_0_073g0AHy.html","date":"13/03/2020 - 11:33","title":"Coronavirus en Argentina: el Gobierno coordina acciones con bancos para cuidar a los que van a cobrar jubilaciones","abstract":"Habrá una reunión para decidir las medidas que eviten poner en riesgo a los adultos mayores.","author":[],"key_words":"CoronavirusJubilados","body":"La Anses y los bancos en cuyas sucursales se cobran las jubilaciones del sistema previsional, comenzarán a trabajar en acciones coordinadas tendientes a cuidar a los adultos mayores, en el marco de la pandemia de coronavirus que afecta a nivel mundial. \"Hoy a las 15 horas estamos convocando en Anses a los bancos pagadores de haberes previsionales , para coordinar acciones tendientes a evitar aglomeraciones y reforzar la prevención y el cuidado de las y los adultos mayores\", informó el titular del organismo, Alejandro Vanoli, a través de su cuenta de twitter. Los bancos argentinos dieron a conocer el miércoles pasado algunas recomendaciones y adoptaron algunas medidas específicas con el fin de contribuir al cuidado de la salud de los usuarios y empleados del sistema financiero frente al avance del coronavirus. \"Se recomienda el uso de canales electrónicos para realizar operaciones bancarias como home-banking y aplicaciones móviles para realizar pagos, transferencias, consultas de saldos, e información sobre todo tipo de operaciones\", indicaron en un comunicado conjunto las entidades agrupadas en la Asociación de Bancos de la Argentina (ABA), la Asociación de Bancos Públicos y Privados (Abappra), la Asociación de la Banca Especializada (ABE) y la Asociación de Bancos Argentinos (Adeba). Los adultos mayores son el grupo más vulnerable al coronavirus. Por eso, el Gobierno sugirió que los mayores de 65 reduzcan al mínimo sus encuentros sociales, para evitar exponerse a contagios. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/baja-riesgo-pais-primera-vez-dias_0_PYtCckVK.html","date":"13/03/2020 - 11:12","title":"Baja el riesgo país por primera vez en seis días","abstract":"Los bonos se recuperan tras los derrumbes de las últimas jornadas.","author":[],"key_words":"Riesgo País","body":"El repunte de los mercados en Europa y en Estados Unidos -el Dow sube 2,5% en el arranque- trajeron alivio también a los activos argentinos. Los bonos en dólares comenzaron el día en alza en Wall Street e hicieron que el riesgo país bajara por primera vez en seis días. Este índice, que mide la diferencia entre la tasa que pagan los títulos argentinos versus los norteamericanos retrocede 2%, a 3.159 puntos básicos. Estos días estuvo a los valores más altos desde que el país salió del default en 2005. Los bonos suben hasta 4%: por caso, el 2023 avanza US$ 1.47, a US$ 35,57. Las acciones argentinas en Wall Street también muestran mejoras. Central Puerto, por ejemplo, sube hasta 13%. En estos días se vieron cifras inusuales de subas y bajas, y esta volatilidad trae más nerviosismo entre los inversores. De todos modos, había acciones como YPF o Cresud que continuaban en rojo. El S&P Merval, por su parte, cotiza estable, después de haber comenzado el día con alzas de hasta 5%. El dólar mayorista vuelve a subir: avanza $ 16 centavos, a $ 62,89, mientras que el Bolsa y el \"contado con liqui\" retroceden después de las alzas del jueves.<U+200B> Bajan a $ 86,77 y 88,95, respectivamente. Según explican los analistas, los activos argentinos salieron particularmente golpeados en estos días de turbulencias internacionales porque los inversores están huyendo de los mercados emergentes hacia plazas menos riesgosas. Y porque el país está embarcado en una reestructuración de la deuda que se demora. NE  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-turista-hoy-cotizacion-viernes-13-marzo_0_3Y4j9GXI.html","date":"13/03/2020 - 9:36","title":"Dólar turista hoy: cuál es la cotización este viernes 13 de marzo","abstract":"Cierran los mercados en la semana, con el impuesto del 30% a la compra de dólares. Seguí la cotización del dólar turista en tiempo real.","author":[],"key_words":"Dólar HoyCepo CambiarioDólar Turista","body":"Hoy viernes 13 de marzo, el dólar oficial cotiza en promedio a 60,02 pesos para la compra y 65,02 pesos para la venta, por lo que el valor del dólar turista está en 84,53 pesos. El precio ha sufrido grandes cambios respecto al lunes. El dólar turista tiene una cotización del 30% adicional al valor del dólar oficial y contempla todas las operaciones que se realizan con tarjeta de crédito y en moneda extranjera. Este impuesto es aplicable a la compra de pasajes al exterior, dólares para atesoramiento y viajes, compras de productos y servicios en divisas. Hasta ahora el precio del dólar blue hoy se mantiene por debajo del valor estimado para el dólar turista. Esto genera que sectores que viajan al exterior opten por la compra de dólares en el mercado negro, con el tiempo esto podría generar un aumento en la cotización del dólar blue. Por otra parte el precio del dólar blue este viernes 13 de marzo está en $79 para la compra y $83 para la venta. Mientras que el dólar oficial cotiza, en promedio, a $60,02 para la compra y $65,02 para la venta, a este último habría que sumarle el 30% de impuesto. Los mayores movimientos en torno al dólar surgieron luego de los anuncios del gobierno de Alberto Fernández en torno a la Ley de Emergencia económica, la implementación del dólar turista y el 30% de impuesto a la compra oficial de la divisa. La misma entró en vigencia en diciembre 2019 al anunciarse en el Boletín Oficial. Cabe destacar que la compra del dólar oficial sigue limitada por el Banco Central a 200 dólares mensuales si se realiza de forma virtual por la cuenta bancaria, o de a 100 dólares si se opera por ventanilla. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-blue-hoy-a-cuanto-cotiza-este-viernes-13-de-marzo_0_aiARJ8P0.html","date":"13/03/2020 - 9:31","title":"Dólar blue hoy: a cuánto cotiza el viernes 13 de marzo","abstract":"Mirá la cotización minuto a minuto para la compra y venta del dólar paralelo hoy.","author":[],"key_words":"Dólar HoyDólar BlueCepo CambiarioDólar TuristaCoronavirus","body":"El dólar blue<U+200B> cotiza este viernes 13 de marzo a $79 para la compra y $83 para la venta, que lo posiciona un 23,5 por ciento arriba del dólar oficial. Durante la jornada de ayer, el precio del blue aumentó $3 con lo que llegó a posicionarse la venta en los $83. Si bien durante la primera semana de marzo el  blue se había mantenido estable, desde el segunda semana comenzaron a registrarse aumentos primero por el llamado \"lunes negro\" y luego por el anuncio del coronavirus como pandemia. El valor del dólar blue se establece de un promedio entre las diferentes casas de cambio mientras que el dólar oficial, que se adquiere en los bancos, tiene una cotización establecida. Cotización del dólar blue Tocá para explorar los datos Infografía: Clarín COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/coronavirus-argentina-gobierno-autoriza-agencias-viajes-atender-solo-mail-internet_0_SHStZXjF.html","date":"14/03/2020 - 14:43","title":"Coronavirus en Argentina: el Gobierno permite que las agencias de viajes atienda solo de manera remota","abstract":"La medida es por 30 días. Es para evitar la propagación del virus.","author":[],"key_words":"CoronavirusTurismo","body":"El Ministerio de Turismo y Deportes determinó que las agencias de viaje podrán atender al público exclusivamente por canales electrónicos <U+200B>-como mails o Internet- durante 30 días. Es en el marco del decreto 260/2020 de emergencia sanitaria y para evitar la propagación del Coronavirus. Según la Resolución 125/2020, las agencias tendrán que informar a los turistas con quienes tengan contratos con prestaciones pendientes los canales digitales de atención. Además, deberán exhibir en la puerta de sus locales e informar a la Dirección Nacional de Agencias de Viaje estos canales en forma previa a la suspensión de la atención al público. Finalmente, y con el objetivo de resguardar las fuentes laborales frente a la crisis en el sector generada por la pandemia del coronavirus, el Ministerio definió que hasta dos agentes de viaje podrán compartir sus estructuras funcionales en un local por un año. El sector es uno de los más afectados por la pandemia, ya que se suspendieron los vuelos a los países afectados. Estas medidas del gobierno se suman a otras iniciativas llevadas adelante para el sector turístico, como la conformación de la Mesa del Trabajo entre el Ministerio de Turismo y Deportes, el Ministerio de Salud y las cámaras que nuclean al sector privado, la realización de una Asamblea Extraordinaria del Consejo Federal de Turismo (CFT) en Buenos Aires y la capacitación de los trabajadores y trabajadoras del sector hotelero y gastronómico. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/aerolineas-primer-vuelo-repatriacion-miami_0_X9MjjuVe.html","date":"14/03/2020 - 12:39","title":"Aerolíneas: el primer vuelo de repatriación será a Miami","abstract":"La línea aérea hará sus últimos vuelos regulares el martes. Es por la veda de vuelos desde Europa y EEUU.","author":"Luis Ceriotto","key_words":"Líneas AéreasCoronavirusAerolíneas ArgentinasAeropuerto Internacional De Ezeiza","body":"Aerolíneas Argentinas hará su primer vuelo internacional no regular hacia las zonas afectadas por la pandemia del coronavirus este miércoles, con destino a Miami: será el vuelo 1305, que saldrá por la mañana, llegará a Miami y despegará ese mismo día de regreso a Ezeiza, confirmaron voceros de la compañía. La compañía tiene previsto destinar su flota de largo alcance, compuesta por diez aviones Airbus A330 de 270 asientos, para ir repatriando a todos los argentinos que queden varados en Europa y Estados Unidos. Desde el miércoles rige la prohibición por 30 días para la llegada de vuelos de pasajeros provenientes de Europa y Estados Unidos. La veda afecta incluso a los vuelos provenientes de China, país con el cual no hay vuelos directos. Aerolíneas será, durante esos 30 días, la única línea aérea que podrá ir y volver con sus aviones a las zonas afectadas: si bien no se descarta que pueda transportar a extranjeros varados en la Argentina, algo que se estaría conversando en estas horas con otras líneas aéreas, la principal tarea será repatriar a Ezeiza a los argentinos varados en el exterior. En estas horas, según dijeron los voceros de la empresa, se está en la tarea de armar un esquema de vuelos. Hasta ahora lo concreto son dos datos: toda la flota y la tripulación de Aerolíneas para vuelos internacionales dejará de hacer vuelos regulares y quedarán afectados a estos vuelos especiales. El otro dato nuevo es este primer vuelo a Miami. El resto se iría conociendo con el correr del fin de semana. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/coronavirus-apple-cierra-locales-mundo-excepto-china_0_fpO3TK4Q.html","date":"14/03/2020 - 12:30","title":"Por el Coronavirus, Apple cierra sus locales en todo el mundo excepto en China","abstract":"Implementa trabajo desde el hogar y otras medidas para evitar contagios.","author":[],"key_words":"AppleCoronavirus","body":"El gigante tecnológico Apple anunció el cierre de sus tiendas en todo el mundo hasta el próximo 27 de marzo, excepto en China, dentro de los esfuerzos para intentar frenar la expansión global del coronavirus. \"La forma más eficaz de minimizar el riegos de transmisión del virus es reducir la densidad y maximizar la distancia social\", señaló el máximo responsable de Apple, Tim Cook, en una declaración divulgada por la compañía. Por ello, \"cerraremos todas nuestras tiendas minoristas fuera de la Gran China (China, Hong Kong y Taiwán) hasta el 27 de marzo\", añadió. Los clientes continuarán teniendo apoyo y soporte para sus dispositivos en internet. Empleados de Apple en el local de Regent Street, en Londres, explican a los clientes el cierre de las sucursales. Foto: DPA En cambio, todas las tiendas de la compañía en el área conocida como Gran China están ya reabiertas desde este sábado, tras varias semanas de cierre, y según Cook las lecciones aprendidas durante la crisis en el gigante asiático permiten apoyar los esfuerzos en el resto del mundo. Cook, que firma la declaración simplemente como \"Tim\", asegura que trabajarán desde sus casas los empleados que puedan hacerlo, y que aquellos cuya presencia física sea imprescindible en los establecimientos trabajarán manteniendo entre ellos la distancia adecuada. También aseguró que todos los trabajadores recibirán su salario como si las operaciones fueran normales, y que habrá flexibilidad con quienes deban ocuparse de familiares -enfermos, ancianos o niños con escuelas cerradas. Fuente: EFE COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/legisladores-frente-pro-piden-declare-emergencia-turistica_0_IQ3nHKfZ.html","date":"14/03/2020 - 10:52","title":"Legisladores del Frente de Todos y el PRO piden que se declare la emergencia turística","abstract":"Proponen que sea por 180 días y que se le otorguen beneficios al sector.","author":[],"key_words":"DiputadosCoronavirus","body":"Por la pandemia del coronavirus, el senador del Frente de Todos, Maurice Closs, y el diputado del PRO, Cristian Ritondo<U+200B>, presentaron proyectos para declarar la emergencia en la actividad turística por 180 días y otorgarle beneficios al sector. El proyecto de Closs propone una disminución de contribuciones patronales; prórrogas en los vencimientos del pago de los impuestos que graven el patrimonio, los capitales, o las ganancias de las actividades afectadas; extensiones de planes de regularización de obligaciones tributarias, de la seguridad social y aduaneras; y otorgamientos de líneas de crédito en condiciones diferenciales, entre otros puntos. “Si bien el impacto se da en toda la economía en general, es la actividad turística en particular la principalmente afectada, poniendo en riesgo la fuente de empleo de más de un millón de trabajadores y la continuidad de miles de empresas, en su inmensa mayoría Pymes”, afirmó el vicepresidente primero de la Cámara alta. Por su parte, el presidente del bloque de diputados nacionales del PRO, Cristian Ritondo presentó una iniciativa que declara en emergencia económica, productiva, financiera y fiscal a todo el sector turístico y propone planes de pago de obligaciones vencidas y futuras ante la AFIP y la ANSES con un interés máximo del 1%. “El sector turístico venía complicado desde hace varios meses a consecuencia de la devaluación del peso y el cepo al dólar que retrajeron la demanda de viajes al exterior”, consideró Ritondo y agregó: “Esta situación se agravó con la aplicación del impuesto PAIS y, con el avance de la pandemia del coronavirus, el escenario se ha vuelto crítico. Desde el Estado podemos colaborar con el sector ofreciendo beneficios económicos y fiscales”. E<U+200B>l diputado radical y bonaerense Sebastián Salvador presentó un proyecto de resolución para que el Gobierno congele los precios de insumos para prevenir el coronavirus, como barbijos, jabones desinfectantes y alcohol en gel. Su par, Luis Petri pidió que el Estado garantice esos productos de manera gratuita. El también radical, Gustavo Menna (UCR), presentó una iniciativa para eximir del impuesto PAIS -del 30%- a quienes estén de viaje en los países afectados por el coronavirus. La idea es beneficiar a aquellos argentinos que se encuentren temporalmente en los países más afectados y que no puedan volver por la suspensión de los vuelos dispuesta por el Gobierno. La ex PRO, Beatriz Avila, presentó otro proyecto de resolución para que el Poder Ejecutivo constituya puestos sanitarios en todos los puestos fronterizos, puerto y aeropuertos internacionales del país, \"con el propósito de controlar y prevenir la propagación del Coronavirus\". Mientras tanto, José Riccardo propuso construir un comité científico nacional de atención a la emergencia por la pandemia. NE COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/enero-perdieron-47-462-empleos-relacion-dependencia_0_3gW2ouuu.html","date":"14/03/2020 - 10:08","title":"En enero, se perdieron 47.462 empleos en relación de dependencia","abstract":"Es con respecto a diciembre. Si se compara con el año pasado, hay casi 149.000 trabajos menos.","author":"Ismael Bermúdez","key_words":"Empleo Y Mercado Laboral","body":"El empleo<U+200B> registrado declarado por las empresas al Sistema de Seguridad Social por sus trabajadores en relación de dependencia debutó este año con una nueva caída, en especial por el desplome de la construcción. De acuerdo al Boletín de la AFIP<U+200B>, en enero se registraron aportes por 47.462 trabajadores menos con relación a diciembre de 2019 correspondientes a 2.026 empresas que dejaron de contribuir al sistema de Seguridad Social por diversos motivos, como por mayor morosidad o cierre de actividades. Con relación a un año atrás, la caída es mayor: 12.953 empresas menos y 148.944 trabajadores menos con aportes. De la caída de 47.462 aportes de trabajadores en enero, poco más de la mitad (25.634) son de la construcción. Ya el INDEC había informado que en enero el indicador de la actividad de la construcción (ISAC) arrojó una baja del 13,5% respecto a igual mes de 2019. Y que, para el período febrero-abril, “la encuesta cualitativa realizada a grandes empresas del sector, muestran expectativas desfavorables con respecto al nivel de actividad tanto se dediquen a realizar principalmente obras privadas o públicas”. El resto de las bajas de los puestos de trabajo corresponden a la industria (10.901), agro (9.168) y enseñanza (6.781), en este caso por razones estacionales. En tanto aumentó en 4.228 trabajadores y 329 empresas en Servicios de Alojamiento y comidas, un alza atribuible al mayor turismo doméstico por el encarecimiento de los viajes al exterior. Si bien el INDEC aclara que los resultados de la coyuntura industrial de los meses de enero y febrero de cada año es conveniente que sean analizados tomando el primer bimestre en su conjunto, dada la variabilidad del período de vacaciones y de las paradas técnicas programadas por los establecimientos industriales, la encuesta del sector para el período febrero-abril en relación a la dotación de personal sigue siendo adversa. El 74,1% de las empresas respondió que no variará, el 7,6% que tomará más gente y el 18,3% que disminuirá. Con relación a enero de 2019, en el mercado en general, la baja de empresas suma 12.953 (de 555.159 a 542.206) y la merma de trabajadores totaliza 148.944 asalariados (de 8.029.028 a 7.880.084). En relación a diciembre del año pasado disminuye de 7.927.546 a 7.880.084 el número de trabajadores con aportes y se reduce de 544.232 a 542.206 el número de empresas. NE  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/gobierno-consiguio-postergar-vencimientos-deuda-pesos-avanzo-canje-bono_0_GSCEeKG9.html","date":"13/03/2020 - 21:14","title":"El Gobierno logró refinanciar deuda en pesos y avanzó en el canje de un bono","abstract":"En una semana mala para los mercados, llegó un alivio el viernes de cara a la renegociación de la deuda en dólares. Economía logró canjear el 85% del Bono Dual y refinanció el 50% de vencimientos para fin de mes.","author":"Martín Bidegaray","key_words":"Bonos Y Deuda Pública Argentina","body":"En una semana alterada para los mercados globales, el ministerio de Economía consiguió ayer un doble avance. Por un lado en el canje del bono AF20, que había resultado un obstáculo en febrero, al no poder rescatarlo a su vencimiento (unos $ 113.000 millones). Por el otro, liberó el horizonte de vencimientos que caían en moneda local a fines de marzo por $ 62.000 millones, justo un período en el que el equipo económico planea dedicar su energía a la reestructuración de la deuda en dólares. La Secretaría de Finanzas anunció anoche que logró la adhesión de acreedores del bono Dual (AF 20) por US$ 945 millones en un canje que posterga los vencimientos de capital por dos años. De los US$ 1.637 millones que sumaba ese bono, solo el 15% quedaron fuera. A su vez, también consiguió refinanciar vencimientos de $ 61.825 millones que caían entre fines de marzo y comienzo de abril para otras fechas de pago en junio y noviembre. La negociación por el AF20 fue complicada para el Gobierno. En el primer canje, de febrero, solo consiguió un 10% de adhesión. Para el 90% restante, había un reperfilamiento. Finanzas después estuvo captando más porciones de ese título a través de otras emisiones chicas, pero la de ayer fue \"la mayor en cantidad de órdenes y montos\", según Ramiro Tosi, subsecretario de Financiamiento. Los acreedores del AF20 que participaron el viernes del canje se llevaron un nuevo título que vencerá en dos años, que pagará intereses por CER más un 1,2% de tasa anual. Fueron US$ 945 millones (o $ 59.700 millones). Según el secretario de Finanzas, Diego Bastourre, sólo un 14,7% de los tenedores de AF20 se quedaron afuera. Los funcionarios explicaron que hubo un acercamiento a los inversores (fondos de inversión, bancos) para explicarles las características de la propuesta, además de la posición del Gobierno argentino hacia los titulos de deuda. El pálido canje anterior (con el 10% de aceptación) había sentado un precedente desfavorable sobre la capacidad de negociación de Economía para la deuda en pesos. Los bonos en pesos tuvieron menor caída esta semana que otros instrumentos, como la deuda en dólares y las acciones. En Economía esperan que, una vez despejada la tormenta internacional, esos títulos tengan rendimientos aún más positivos. La mayor participación en este canje de AF20 reflejaría mayor adhesión internacional. Según los funcionarios, casi tres cuartas partes de esa emisión estaban en manos de extranjeros. El Gobierno también buscó canjear otras cuatro letras con vencimientos por $ 127.354 millones. Las fechas de pago eran entre fines de marzo y abril. La secretaría de Finanzas captó casi la mitad de esas tenencias ($ 61.825 millones, equivalentes al 48,5% del total). De lo canjeado ayer, el 25% ($ 16.628 millones) se posterga para junio y el 75% ($ 46.974 millones) para noviembre. \"Todo suma\", aseguró Bastourre. Aun quedan cerca de $ 66.000 millones que vencerían en las fechas originales. Pero la secretaría de Finanzas tratará de seducir a los acreedores antes. Aunque Bastourre y Tossi no contestaron casi preguntas sobre la deuda en dólares. La sensación que existe en el mercado es que Economía quiere allanar el frente de vencimientos en pesos de muy corto plazo para focalizarse en la resolución de la deuda en moneda extranjera. Durante la semana próxima, el viernes, habrá otra licitación para vencimientos en pesos. Entre marzo y abril, hay compromisos por $ 1 billón. Aunque las fechas de la reestructuración de la deuda no son claras (ver aparte), los funcionarios buscan mejorar la cotización de la deuda emitida en pesos. A comienzos de marzo, el Gobierno consiguió canjear $ 47.800 millones del Bogato, un título cuyo vencimiento totalizaba $ 74.000 millones. Los acreedores que no aceptaron esa operación terminaron cobrando igual. Sin embargo, hubo una advertencia de Economía pidiéndoles mayor responsabilidad. El bono dual estaba en pesos, pero el Gobierno lo quiso tratar como si fuera de dólares, con una quita del 40%, la que no funcionó. El viernes, también convirtieron una Lelink (por US$ 287 millones) en dos emisiones en pesos. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-aerolineas-destinara-aviones-repatriar-argentinos_0_6YwpgpQS.html","date":"13/03/2020 - 20:45","title":"Coronavirus: Aerolíneas destinará diez aviones para repatriar argentinos","abstract":"Buscan tenerlo listo para el lunes, cuando comienza la veda para las otras líneas aéreas, con que están conversando.","author":"Luis Ceriotto","key_words":"Coronavirus","body":"Aerolíneas Argentinas tiene 5.400 pasajeros con ticket de regreso, de acá al 10 de abril, desde las zonas afectadas por el coronavirus. Pero, además, la línea de bandera está armando un operativo, cuyas aristas se van a definir este fin de semana, para traer con su flota de diez aviones Airbus A330 (de 270 asientos) a los miles de argentinos que viajaron a Europa y EEUU con otras líneas aéreas y que no podrán tomar el vuelo de regreso antes de este martes (lunes, en el destino de salida), que es el día en que comenzará a regir la veda de vuelos por 30 días. A través de un comunicado, la empresa anunció que realizará sus últimos vuelos regulares a Europa y Estados Unidos este fin de semana, hasta el lunes inclusive, y que a partir del martes destinará sus aviones y tripulaciones internacionales para traer tanto a los pasajeros propios como a los de otras líneas aéreas. \"Estamos conversando con todas las líneas aéreas, están las cartas sobre la mesa. Hay distintas opciones y queremos definirlas este fin de semana\", dijeron voceros de la línea aérea que encabeza Pablo Ceriani. ¿Cuáles son esas opciones? La que más se mencionaba ayer a la tarde era ponerse de acuerdo con las aerolíneas extranjeras para llenar los aviones de ida con pasajeros extranjeros en el país que no hayan podido tomar su vuelo de regreso en otra línea aérea antes del lunes. Para eso, además, los encargados de venta de todas las empresas tienen que acordar previamente los mecanismos de reintegro de cada pasaje, a través de endosos entre compañías. \"El operativo va a tener la lógica de un avión sanitario, pero la gran diferencia es que cada asiento se paga\", agregaron las fuentes de Aerolíneas. Cada semana, aterrizan sólo en Ezeiza 152 vuelos provenientes de Europa y Estados Unidos. Las líneas extranjeras más activas son LATAM, que antes de restringir sus vuelos internacionales traía cada día 5.000 pasajeros a la Argentina, con 24 vuelos provenientes del exterior que aterrizaban en seis aeropuertos diferentes. Buena parte de esos vuelos seguirán llegando desde aeropuertos que aún no están restringidos, como Santiago de Chile y Guarulhos (San Pablo). \"Esperamos que a través de la reprogramación de los vuelos a través de esas rutas podamos traer a todos nuestros pasajeros argentinos que no podrán regresar este fin de semana\", dijeron en las oficinas locales de LATAM. La otra aerolínea con más operaciones es American Airlines, que anunció su propia veda de vuelos hacia la Argentina: en vez de retomar el 16 de abril (30 días), sus rutas quedarán suspendidas hasta mayo (los vuelos que llegan desde Miami), junio (Nueva York y Dallas) y octubre (Los Angeles). También quedará suspendida la ruta entre Miami y Córdoba desde este lunes, sin fecha de reanudación por el momento. El resto de los vuelos que llegan a la Argentina se atomizan entre varias compañías. Entre las europeas se destaca Iberia (entre dos y tres frecuencias diarias desde Madrid), Lufthansa (dos frecuencias desde Frankfurt, más algunas frecuencias semanales de su controlada Edelweiss), Air France-KLM (entre dos y tres frecuencias diarias con las dos marcas), Alitalia, British Airways, Air Europa y Level, entre otras. Entre las aerolíneas estadounidenses aterrizan en Ezeiza, además de American, sus competidoras Delta y United. En principio, todas estas empresas tienen pasajeros argentinos en el exterior y extranjeros en el país que tienen su ticket de regreso entre este martes y los 30 días posteriores que durará la veda. La idea del Gobierno es que todos ellos terminen viajando en los Airbus de Aerolíneas. Pero lo más acuciante no es la programación de las próximas semanas, sino lo que está pasando en estas horas. \"Todo el mundo quiere volver ya y no pocos están entrando en pánico. Y nosotros somos el fusible\", explicaban en una de las líneas extranjeras. Un dato no menor es que si bien las aerolíneas están ofreciendo devolver el importe de los pasajes no volados, o bien no penalizan los cambios de fecha, no todas son igual de abiertas con lo que se denomina cambio de asiento. \"Si un pasajero tiene vuelo de regreso para dentro de diez días y quiere volver este mismo fin de semana, no tiene penalización. Pero sí tiene que pagar el precio por el cambio de asiento, ya que las líneas aéreas cobran el asiento disponible con distintas tarifas a medida que se acerca la fecha del vuelo. Eso está generando las peores discusiones\", agregaron en otra de las empresas.   COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/argentina-segundo-generador-unicornios-latinoamerica_0_QVapSCn8.html","date":"13/03/2020 - 20:09","title":"La Argentina es el segundo generador de unicornios en Latinoamérica","abstract":"En tres años la inversión en emprendimientos aumentó 145%. Fintech y biotecnología, los sectores que más ganaron.","author":"Natalia Muscatelli","key_words":"Startups","body":"Después del \"boom\" de los primeros unicornios como Mercado Libre, Despegar o Globant, entre otros, muchos nuevos emprendimientos de innovación siguieron creciendo en los últimos años, apuntalándose con sucesivas rondas de fondeo. Estas inyecciones de capital, en su mayoría provenientes de fondos privados de riesgo extranjeros se multiplicaron al compás de la mayor conectividad y del acceso a nuevas plataformas. En los últimos tres años, los montos invertidos en los incipientes emprendimientos crecieron 145%, según un informe de la industria realizado por la Asociación Argentina de Capital Privado, Emprendedor y Semilla (ARCAP). Los montos invertidos en los nuevos unicornios pasaron de US$ 37 millones en 2016 a los US$ 403 millones en 2019 y la cantidad de proyectos, en el mismo período pasó de 56 a 91 el año pasado, cuenta Mariano Amartino, director Microsoft for Startups de Latinoamérica. Según el sondeo de Microsoft que se presentó esta semana, los sectores donde se concentró una mayor cantidad de transacciones sobre los emprendedores fueron: fintech (23,5%), biotecnología (17,6%), software y servicios (17,6%) y AgTech (11,8%). En este sentido, Ualá y Technicys fueron las empresas que lograron el valor más alto de mercado entre los nuevos unicornios: con US$150 y US$ 50 millones respectivamente.  También la empresa de seguridad Auth0, hoy está valuada en más de US$ 1000 millones, según el directivo. \"El mercado de fondos de inversión está madurando, aunque el mercado argentino es pequeño respecto de otros países, agrega Amartino. Hoy, los montos inyectados a las nuevas startaps en el país representan el 0,084% del PBI, mientras que en otros países como Israel, Corea del Sur y Estados Unidos, el porcentaje es bastante más alto\", dice. Según el directivo de Microsoft, dentro de la industria, un empuje especial se está dando en la parte de software y servicios. Hoy, \"la Argentina logró posicionarse como el segundo generador de unicornios en Latinoamérica, detras de Brasil\", señaló. \"Con una macroeconomía cambiante el principal desafío para los startups es escalar sus negocios de forma sustentable, es decir, con la capacidad de generar ingresos genuinos y recurrentes para ser una compañía global. Es en este punto donde Microsoft for Startups busca sumarles valor y trabajar juntos; con acceso a clientes y a especialistas técnicos\", dice. Entre otros datos, el estudio señala también que el 69,7% de los emprendimientos que recibieron inversiones están ubicados en la Ciudad y la Provincia de Buenos Aires, seguidas de Mendoza y Santa Fe con 10,5% cada una, Córdoba con un 7,9% y Río Negro con un 1,3%. Con respecto a la cuestión de género, en 2019, solo el 8,7% de los fundadores de emprendimientos que recibieron financiamiento fueron mujeres. En tanto, el 17,3% de los equipos fundadores tiene al menos una mujer y solo el 10,7% de los emprendimientos tiene una CEO mujer. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/fintech-ministerio-trabajo-resolucion-deja-afuera-negocio-cuentas-sueldo-_0_GjE4JjPo.html","date":"13/03/2020 - 19:08","title":"Las “fintech” contra el Ministerio de Trabajo, por una resolución que las deja afuera del negocio de las “cuentas sueldo”","abstract":"La cartera laboral prohíbe usar “billeteras digitales” para depositarles los pesos a los asalariados.","author":[],"key_words":"Mercado LibreFintech","body":"El mundo “fintech” volvió a protestar contra una disposición oficial que, consideran, fue redactada para complicarles una parte del negocio de las billeteras digitales. Concretamente, le apuntan a la resolución 179/2020 del ministerio de Trabajo, empleo y seguridad social, publicada esta semana en el Boletín Oficial, que dispone que \"los empleadores no podrán efectuar el pago de las remuneraciones mediante la utilización de dispositivos de comunicación móviles u otros soportes electrónicos habilitados, aun cuando existiere aceptación explícita y fehaciente por parte del trabajador\". La cartera laboral que conduce Claudio Moroni anuló así una circular del Banco Central, de 2018, que fijaba las condiciones para usar las billeteras digitales como vehículo para acreditar el dinero del salario de un trabajador. Es decir, se usaba la billetera como “cuenta sueldo”. \"En su momento el BCRA estableció condiciones de encaje y liquidez para resguardar y proteger el dinero de los usuarios”, dicen las Fintech, “por lo que la consideramos positiva para romper con el mito respecto a que las fintech realizan intermediación financiera. El BCRA fijó, además, un registro de PSPs (proveedores de servicios de pagos) con un régimen de información propio”. También salió a quejarse Mercado Pago (MP), la billetera digital de Mercado Libre. Su CEO, Osvaldo Giménez, le contó a Clarín que MP estaba trabajando en un plan piloto, con empleados de Mercado Libre y con usuarios pymes de MP, para empezar a usar MP como cuenta apta para acreditar salarios. “Creemos que es una medida que solo busca favorecer a los bancos, porque el dinero de los sueldos, mientras esté depositado en las cuentas bancarias, es a costo cero para las entidades financieras.” Giménez señaló que su modelo de cuenta sueldo funcionaba así: “El empleador no necesita desde ya usar efectivo, deposita en la cuenta de MP de su empleado y éste, si quiere, gira el dinero al fondo común de inversión que tenemos con el Banco Industrial, es decir que transformamos una caja de ahorro que rinde 0% de interés en una cuenta que puede ganar una tasa de interés algo menor a la Badlar”. El fondo común de Mercado Pago-Banco Industrial hoy tiene 1,2 millón de cuentas comitentes, con un saldo promedio de 7.300 pesos, es decir que administran algo más de 8.700 millones de pesos. Según la cartera laboral, “habilitar el pago de las remuneraciones mediante cuentas sueldo virtuales implica colocar a los trabajadores y trabajadoras, como así también a los empleadores, en un estado de indefensión, puesto que no cuentan con los privilegios previstos por la Ley de Entidades Financieras N° 21.526 y el sistema de seguro de garantía de los depósitos”. \"Recibimos la noticia oficial sin que haya mediado ninguna conversación con los principales actores de la industria. Ésto nos ha sorprendido, dado que desde el primer día nos hemos puesto a disposición de las autoridades pertinentes para compartir las mejores experiencias en pos de la inclusión financiera\", dijeron en la cámara que agrupa a las fintech. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/retraso-cronograma-canje-deuda-gobierno-presentara-hoy-oferta-acreedores_0_L00f9p0o.html","date":"13/03/2020 - 17:56","title":"Se retrasó el cronograma del canje de la deuda y el Gobierno no presentó la oferta de canje a los acreedores","abstract":"Para la segunda semana de marzo estaba prevista la presentación de la oferta de reestructuración de deuda, según un cronograma que difundió el ministerio de Economía.","author":"Martín Bidegaray","key_words":"Deuda ExternaCoronavirus","body":"El Ministerio de Economía no presentó el viernes la oferta para reestructurar la deuda externa. Hay un cronograma que indica que \"durante la segunda semana de marzo\", se haría \"el lanzamiento de la oferta\", esa posibilidad fue descartada para esta semana. Para la semana próxima y la siguiente, estaba previsto el inicio de un \"road show\" con inversores para darles detalles de la oferta. Pero la pandemia del coronavirus postergó esa posibilidad. El presidente Alberto Fernández <U+200B>anticipó esta semana que podía haber postergaciones en los tiempos. Entre los analistas de deuda no hubo sorpresa por la decisión. Los activos argentinos en dólares están siendo más castigados que los de otros países en este derrumbe bursátil. Aunque Economía no manifestó una nueva fecha para el cronograma, se estima que la presentación no sucederá al menos hasta la semana que viene. Las indefiniciones del Gobierno argentino sobre la deuda están generando fastidio entre los acreedores del país, según relataron varias fuentes del mercado a Clarín. \"El cronograma fue una suerte de guía, con fechas orientativas. Pero en ninguna de esas fechas había un vencimiento legal. Era para tratar de ser transparentes en el proceso\", aseguraron el secretario de Finanzas, Diego Bastourre, y el subsecretario de Financiamiento, Ramiro Tosi. \"Somos herméticos\", repiten los funcionarios cuando se les pregunta sobre la oferta. De todas formas, en Economía trascendió que la propuesta para la reestructuración de la deuda en dólares llegará la semana que viene. El decreto para negociar la deuda (por US$ 68.842 millones) ya fue publicado en el Boletín Oficial del martes. Pero el presidente Alberto Fernández hizo diferentes declaraciones sobre los tiempos. En Economía buscarían que la oferta se pueda comunicar antes del \"feriado\" (el lunes de la otra semana), según se rumorea. El ministro de Economía, Martín Guzmán, mantuvo reuniones con las primeras líneas de los fondos acreedores. Sin embargo, las respuestas que encontraron los privados no fueron satisfactorias. \"El mercado internacional todavía no se estabilizó y difícilmente lo haga sin que se vea un techo de los casos del coronavirus o un avance de una vacuna. Mientras tanto, con elevados niveles de aversión al riesgo, la aceptación rápida de una propuesta que le sea conveniente al gobierno es prácticamente imposible\", según Nery Persichini, Head of Strategy en GMA Capital,   COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/desplome-global-mercados-claves-entender-semana-negra_0_8YDTA8WC.html","date":"13/03/2020 - 17:21","title":"El desplome global de los mercados: claves para entender la semana negra","abstract":"La crisis sanitaria se transformó en pandemia. Las bolsas perdieron cerca del 20%. El petróleo vale la mitad que en enero. El riesgo país se disparó por las nubes.","author":"Gustavo Bazzan","key_words":"CoronavirusWall Street","body":"La aparición de un cisne negro deja como resultado una semana negra a nivel financiero. El crack bursátil que se observó en todo el mundo entre lunes y viernes por el recrudecimiento de la crisis del coronavirus -una pandemia salpimentada por la guerra de precios en el mercado del petróleo- , provocó una destrucción de riqueza como no se veía desde la crisis financiera global de 2008. Doce años después de la crisis desatada por las hipotecas basura, se llegó en estos días al final del rally bursátil que había marcado picos máximos apenas tres semanas atrás. La euforia se transformó en una crisis global con final aún impensado. Desde el fin de semana pasado se veía que las cosas no iban a andar nada bien. Con la crisis del coronavirus ya lanzada, los precios del petróleo empezaron a derrumbarse. Una reunión entre países petroleros terminó mal. Y dos de los pesos pesado del mercado, Arabia Saudita y Rusia, decidieron subir la apuesta: aumentar la producción ante la negativa de Rusia de reducir la extracción de crudo. El lunes el petróleo llegó a caer 30% en apenas horas y el derrumbe golpeó a las bolsas del mundo. Con caídas diarias que llegaron a dos dígitos, al cierre de esta “semana trágica” el balance es este: El petróleo cayó 23% entre lunes y viernes y hoy vale la mitad que a principios de año Los principales índices de Wall Street perdieron 10% en la semana y están 20% debajo de los récords alcanzados un mes atrás. A nivel local, los dólares alternativos (contado con liquidación o Bolsa) saltaron 8%. Extrañamente, y frente a las importantes devaluaciones que se observaron en América Latina, el peso “oficial” casi no se movió: subió apenas 0,6%. Las acciones argentinas sufrieron un duro golpe. Si se toma en cuenta el valor del índice S&P Merval en dólar alternativo, se observa en la semana una caída del 25%. El riesgo país saltó más de 700 puntos (28%) y se ubicó en los 3.111 puntos, un nivel que no se veía desde 2005, en los días en que ni siquiera se había salido del default declarado por Adolfo Rodríguez Saá a fines de 2001. El origen del desplome global que provocó hasta ahora pérdidas que ya se miden en billones de dólares a nivel global está en China, donde se registraron los primeros casos de coronavirus. Las draconianas medidas sanitarias y de control social que adoptó el gobierno chino provocaron una caída en picada de la actividad industrial en ese país. En un mundo global, que en buena medida gira en torno al comercio con China y a la organización de cadenas de producción que integran plantas radicadas en distintos países, la parálisis china complicó la actividad comercial, en mayor o menor medida, en cada rincón del planeta. Los países con economías integradas no se pueden dar el lujo de que falle uno de los principales eslabones de la cadena. Una planta en India tal vez tenga que frenar su actividad porque no le llegan los insumos de China, por ejemplo. Tal vez la planta de cajas automáticas que produce Volkswagen en Córdoba debió reducir sus envíos a las plantas de VW en todo el mundo por este fenómeno. Este fue el factor que disparó la crisis, que se agudizó por la guerra petrolera. Detrás de la puja entre Rusia y Arabia Saudita hay factores geopolíticos. En Rusia consideran que restringir la producción de petróleo para sostener el precio del barril es una manera de ayudar a los productores de petróleo no convencional. El método fracking es el que le permitió a los Estados Unidos convertirse en el principal productor de petróleo del mundo. Pero para que la extracción de petróleo no convencional sea rentable, el precio de mercado debe ser mayor. Hundiendo el precio, Rusia y Arabia Saudita le complican la cancha a las petroleras que operan en Estados Unidos. Además, estas empresas son capital intensivas. Con un precio bajo no solo dejan de ser rentables, sino que se les hace cuesta arriba devolver la plata que recibieron prestada. Los problemas en China y con el petróleo echan sombras sobre la Argentina. Con los chinos desacelerando, se contrae la demanda de soja. Por eso la oleaginosa tocó su mínimo en seis meses esta semana. Si la soja vale menos, el Estado recauda menos por retenciones. Un golpe a las proyecciones fiscales del ministro Martín Guzmán, que necesita mostrar ciertas fortalezas para elaborar su propuesta a los bonistas. El petróleo por el piso saca a Vaca Muerta del tablero. Aunque la actividad viene cayendo allí hace meses por culpa exclusiva de decisiones locales. El sueño de atraer miles de millones de dólares al yacimiento neuquino se hace más brumoso. Por eso la crisis global no podía estallar en peor momento para la Argentina. Golpeada por todos lados, la economía marcha con rumbo incierto. La prioridad de arranque del gobierno de Alberto Fernández es arreglar cuanto antes el problema de la deuda. Hoy el escenario está complicadísimo. El 31 de marzo está a la vuelta de la esquina. Habrá oferta a los bonistas? O “por razones de fuerza mayor y de público conocimiento” se buscará barajar y dar de nuevo? El riesgo país arriba de los 3.000 puntos tal vez sea la respuesta a ese interrogante. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/sectores-economia-argentina-sufren-impacto-coronavirus_0_Q6YB8rhf.html","date":"13/03/2020 - 13:39","title":"Cuáles son los sectores de la economía argentina que ya sufren el impacto del Coronavirus","abstract":"Agro, turismo, entretenimiento son algunos de los rubros que verán una fuerte baja en sus ingresos.","author":[],"key_words":"Coronavirus","body":"El campo y Vaca Muerta. Los dos sectores que le aseguran los dólares que necesita la Argentina para salir del déficit fiscal y poner en marcha la economía fueron de los primeros golpeados por los efectos del coronavirus. También el turismo, que ya venía en baja por la aplicación del impuesto PAIS de 30% a la compra de pasajes y gastos con tarjeta, ahora termina de recibir el golpe de gracia con prácticamente la desaparición del turismo receptivo. Y el entretenimiento, con la cancelación de recitales y límites a la venta de entradas es otro de los rubros que, a primera vista, aparece entre los más afectados por las nuevas disposiciones que se están aplicando para controlar la expansión de la pandemia en el país. Aquí, sector por sector, los más comprometidos: El paro del campo fue del lunes al jueves. Foto; Juan José García El precio de la soja, que ya estaba en niveles bajos, cayó 4,7% el jueves a US$ 314 por tonelada, su valor más bajo en seis meses. El trigo cayó 3,3% (a US$ 186,75) y el maíz perdió 3,7% y cerró a US$ 145,57 la tonelada. La baja se da en la semana que se llevó a cabo el paro de 4 días del campo en contra de la suba de 30 a 33% en las retenciones a la soja para los productores más grandes. Junto con la caída, se espera una menor demanda de China. Vaca Muerta. Foto: AFP El derrumbe de 30% del petróleo el lunes, que desnudó la guerra entre Rusia y Arabia Saudita para sacar del mercado a los productores de crudo no convencional, como Estados Unidos, le dio un mazazo a Vaca Muerta. Con el barril en US$ 32,50, el costo de extraer hidrocarburos hace inviable al megayacimiento neuquino. El valor interno del crudo no alcanzaría para poner en marcha el proyecto, aunque los precios actuales de los combustibles reflejen un barril de US$ 50, al tipo de cambio oficial. Para que las productoras locales no sufran pérdidas, el Gobierno limitará la importación de crudo para obligar a las expendedoras a abastecerse localmente. Un empleado desinfecta un avión de Emirates. La decisión del Gobierno anunciada el jueves de suspender por 30 días los vuelos internacionales a y desde las zonas afectadas por el Coronavirus generó la cancelación de unos 154 vuelos semanales: 84 provenientes de Estados Unidos y 70 de Europa. El sector ya venía en picada por la caída de los viajes al exterior a partir del impuesto PAIS y ahora también se paralizará el turismo receptivo. La situación por la que atraviesan las agencias de turismo local motivó que se suspendiera la sexta edición del Travel Sale, que iba a hacerse entre el 16 y el 22 de marzo. Los empresarios le pidieron al Gobierno que declare la emergencia del sector. Según el INDEC, en enero se registró una caída de 7,4% interanual en los arribos y un desplome más fuerte, del 19% en el turismo emisivo. Este año, el Lollapalooza se iba a hacer en marzo, pero ahora se postergará. Aún no está la nueva fecha. La prohibición de realizar conciertos o reuniones de más de 200 personas llevó a cancelar recitales como los de Maroon 5, megaeventos como los tres días del Lollapalooza y encuentros como la feria Masticar. Se levantó la programación de teatros como el CCK y el Colón y se cerraron hipódromos y casinos, además de que los partidos de fútbol se jugarán sin público. Cines y teatros solo podrán vender la mitad de las localidades, con lo que se espera un derrumbe de las ventas de los pocos establecimientos que podrán seguir abiertos. El primer contagiado de Coronavirus en el país estuvo internado en el Sanatorio Agote. Foto Guillermo Rodríguez Adami Las empresas prestadoras de servicios, como sanatorios, clínicas y hospitales privados le pidieron una reunión al Gobierno porque dicen no poder afrontar los costos de la paritaria. Aseguran que el Coronavirus generó una demanda fuera de lo normal de los servicios y las empresas aseguran que ya estaban en crisis antes de esta situación. NE    COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
