{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-mensaje-fabiola-yanez-junto-varios-famosos-concientizar-argentinos_0_aVc_xKcEc.html","date":"19/03/2020 - 23:29","title":"Coronavirus: el mensaje de Fabiola Yañez junto a varios famosos para concientizar a todos los argentinos","abstract":"Después del anuncio de Alberto Fernández, la Primera Dama publicó un video con el pedido de quedarse en las casas.","author":[],"key_words":"CoronavirusAlberto FernándezFabiola YañezCuarentenaÚltimas Noticias","body":"Poco después del anuncio de Alberto Fernández, que decretó la cuarentena total hasta el 31 de marzo por el coronavirus, la primera dama Fabiola Yañez publicó en sus redes sociales un video junto a varios famosos que le piden al pueblo argentino no salir de sus casas. “En este momento que nos toca atravesar a los argentinos, por la pandemia del coronavirus todos contamos con la posibilidad, la oportunidad y la responsabilidad de cuidarnos. Por eso, tenemos un mensaje para vos. Escuchanos... Quedate en casa”, comienza la grabación con la voz y la imagen de Yañez. Superar esta situación requiere de la responsabilidad, compromiso y voluntad de todos. #quedateencasa <U+0001F1E6><U+0001F1F7> @leomessi @tinistoessel @luisanalopilato @michaelbuble @lalioficial @diego @facundoaranatagle @sangrejaponesa @lopymanok @alelernerok @marley_ok @mirko_ok Una publicación compartida de  Fabiola Yañez (@fabiolaoficialok) el 19 Mar, 2020 a las 5:43 PDT A continuación, varias celebridades se sumaron al pedido para el pueblo argentino: Lionel Messi, Tini Stoessel, Luisana Lopilato y su pareja Michael Bublé, Lali Espósito, Diego Boneta, Facundo Arana, la China Suárez, Darío Lopilato, Alejandro Lerner y Marley junto a su hijo Mirko. Sobre el final, Fabiola dejó un mensaje reflexivo: \"Superar esta situación es tarea de todos, quedate en casa\". Alberto Fernández decretó este jueves la cuarentena total desde la cero hora del viernes y hasta el 31 de marzo, para reforzar aún más las acciones contra el coronavirus<U+200B> en la Argentina, donde hay 128 casos confirmados, entre los que se contabilizan 3 muertes. El Jefe de Estado anunció que se pondrá en marcha el \"aislamiento social preventivo y obligatorio\" y remarcó: \"Esto quiere decir que nadie puede moverse de su residencia, todos tienen que quedarse en sus casas\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/video-declaro-alberto-fernandez-historica-cuarentena-total-coronavirus_0_gah2gSxsB.html","date":"19/03/2020 - 22:20","title":"Video: Así declaró Alberto Fernández la histórica cuarentena total por coronavirus","abstract":"Lo anunció en la Quinta de Olivos. Regirá desde esta medianoche hasta el 31 de marzo.","author":[],"key_words":"CoronavirusAlberto FernándezÚltimas NoticiasCuarentena","body":"En un mensaje desde la Quinta Olivos, el presidente Alberto Fernández declaró este jueves la cuarentena total por la pandemia de coronavirus que regirá desde esta medianoche hasta el 31 de marzo. Lo hizo acompañado de los gobernadores bonaerenses, Axel Kicillof; de Jujuy, Gerardo Morales; de Santa Fe, Omar Perotti. Lo anunció al término de una reunión que mantuvo con gobernadores, ministros y funcionarios, en la cual se analizaron medidas a implementar con el objetivo de contener la pandemia del coronavirus. En su breve discurso, el mandatario advirtió que el gobierno será \"absolutamente inflexible\" con quienes violen el aislamiento social preventivo y obligatorio declarado ante la pandemia del coronavirus. El presidente aclaró que los ciudadanos solo tendrán permiso para salir de sus casas a \"hacer lo necesario para su vida habitual\", como las compras de alimentos en comercios de proximidad y productos de farmacia. \"Estamos tomando medidas excepcionales, en un momento excepcional, dentro del marco que una democracia permite\", dijo el mandatario en el anuncio, donde se mostró flanqueado por el gobernador bonaerense Axel Kicillof; el jefe de gobierno porteño Horacio Rodríguez Larreta; el gobernador santafesino Omar Perotti y el jujeño, Gerardo Morales. El Presidente también dispuso que Gendarmería Nacional, Prefectura, Policía Federal y policías provinciales serán las encargadas de controlar el cumplimiento del aislamiento en las calles y rutas del país. \"Vamos a ser muy severos con quienes no respeten el aislamiento\", afirmó Fernández, quien advirtió que se aplicará lo dispuesto por el Código Penal para \"quien viola las normativas dispuestas para frenar una pandemia\".      COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-carta-abierta-alberto-fernandez-anunciar-cuarentena-total_0_4BjBeLc8F.html","date":"19/03/2020 - 22:00","title":"Coronavirus en Argentina: la carta abierta de Alberto Fernández tras anunciar la cuarentena total","abstract":"La difundió tras el mensaje que dio en la Quinta de Olivos para anunciar la cuarentena total.","author":[],"key_words":"Alberto FernándezCoronavirusCuarentenaÚltimas Noticias","body":"El presidente Alberto Fernández difundió este jueves una carta \"al pueblo argentino\" tras anunciar la cuarentena total por coronavirus en todo el territorio argentino desde esta medianoche hasta el 31 de marzo. En el extenso texto, el mandatario afirmó que la pelea contra la pandemia \"es una lucha contra un enemigo invisible, para salvar vidas\". \"Todavía estamos a tiempo de evitar que esta pandemia sea incontrolable\", sentenció el jefe de Estado, el día que se confirmaron 31 nuevos casos, lo que significa 128 contagiados en todo el país, incluidos tres fallecidos. Carta a los argentinos https://t.co/InIhhUrcYi El mandatario afirmó en su carta que el objetivo que se busca es desalentar que los habitantes circulen por la vía pública: \"Se harán verificaciones y constataciones sobre los motivos por los que cualquier persona o automóvil está transitando. Quien no pueda justificarlo será sancionado\". \"La circulación estará restringida tanto en las rutas nacionales como dentro de las ciudades de todo el país. Sólo se permitirán traslados por cuestiones excepcionales, además de toda la circulación que continuará para garantizar la producción imprescindible, el abastecimiento, los servicios de salud y todos los servicios esenciales. Se mantendrá el transporte público de pasajeros sólo para uso de quienes están exceptuados de cumplir el aislamiento. Se mantendrá el sistema de cajeros electrónicos y el traslado de caudales\". Un grupo de expertos y sociedades científicas serán quienes controlarán el avance de la pandemia: \"Nos manejamos con la sabiduría de ese dicho popular que dice: \"Más vale prevenir que curar\". Como planteó en el anuncio de Olivos, el Presidente volvió a remarcar en la carta que “en las próximas semanas los casos aumentarán”. “Nuestro objetivo es que el daño sea el menor posible. Salvar la mayor cantidad de vidas. Será una lucha de meses y estaremos evaluando permanentemente”, aseveró. Aquí la carta completa: Querido pueblo argentino: El mundo atraviesa una amenaza. Y la Argentina también está en riesgo. La pandemia del Coronavirus se expande a gran velocidad en muchos países. Es el problema de salud más grave que hemos tenido en toda nuestra vida democrática. Acabo de decretar el aislamiento social, preventivo y obligatorio para toda la población. Una decisión excepcional en un momento excepcional. Nuestra máxima responsabilidad es proteger a la sociedad argentina. Por eso, después de escuchar a los expertos, las fuerzas políticas, a los gobernadores he decidido: Restringir la circulación. Cada uno y cada una se quedará en su propia casa. Nadie tiene que entrar en pánico. Necesitamos serenidad. Pero todos deben asumir la responsabilidad de cumplir con la obligación de aislarse. Todos podrán proveerse en los comercios de cercanía de la alimentación, de los medicamentos y de los artículos de higiene y limpieza. Quienes concurran a esos establecimientos deben recordar guardar las distancias mínimas. He decidido adelantar el feriado del 2 de abril, un día tan importante para nuestro país, al 31 de marzo. Ese día culminará un aislamiento temporario que comenzará a las 12 de la noche de hoy. La circulación estará restringida tanto en las rutas nacionales como dentro de las ciudades de todo el país. Sólo se permitirán traslados por cuestiones excepcionales, además de toda la circulación que continuará para garantizar la producción imprescindible, el abastecimiento, los servicios de salud y todos los servicios esenciales. Se mantendrá el transporte público de pasajeros sólo para uso de quienes están exceptuados de cumplir el aislamiento. Se mantendrá el sistema de cajeros electrónicos y el traslado de caudales. Desalentaremos que la gente se suba a automóviles y circule por la vía pública. Se harán verificaciones y constataciones sobre los motivos por los que cualquier persona o automóvil está transitando. Quien no pueda justificarlo será sancionado. La evolución de la situación será evaluada por expertos, sociedades científicas y el gobierno de modo constante. Nos manejamos con la sabiduría de ese dicho popular que dice: \"más vale prevenir que curar\". Todas las medidas más temprano que tarde. En los últimos diez días nos hemos anticipado tomando unas 30 medidas y acciones clave para abordar esta crisis, reducir la velocidad de los contagios, para reforzar el sistema de salud, atender a los trabajadores, jubilados y grupos más vulnerables, proteger a las Pequeñas y Medianas Empresas. Todas estas medidas también han sido complementadas por disposiciones de intendentes, gobernadores, empresas privadas, organizaciones sindicales, organizaciones no gubernamentales y voluntariado en general, que apuntan a dos frentes prioritarios: garantizar al máximo posible la salud pública de la población. Y mitigar los efectos sociales y económicos adversos sobre la producción. La lucha contra la expansión del Coronavirus tiene en todo el mundo a dos protagonistas: al Estado y a las poblaciones. El compromiso de los ciudadanos y ciudadanas es decisivo, ya que está científicamente comprobado que el seguimiento de las recomendaciones de higiene y aislamiento impactan significativamente en el crecimiento o no de la cantidad de contagios. En esta pandemia cuidarnos es aislarnos. Reducir al máximo el contacto social y la circulación. Es una lucha contra un enemigo invisible, para salvar vidas. Si la sociedad fuera indiferente ante esta amenaza, según los científicos la mayoría de los argentinos se contagiaría de coronavirus. Ante esta crisis no hay lugar para actitudes individualistas, necesitamos mantener el distanciamiento social evitando salir de nuestras casas. Ninguna medida logrará el impacto que deseamos si no se comprende la necesidad de cumplir las recomendaciones y esta nueva normativa. Ante esta amenaza somos co-responsables. Nuestro destino depende de cada uno. Y de todos. Los estoy convocado a todos a extremar su propia responsabilidad. Mi propia responsabilidad es garantizar que el Estado cuide la salud y la vida de los argentinos. Por eso, las fuerzas de seguridad harán cumplir estrictamente toda la normativa vigente para proteger a toda la población argentina. Con aquellos que pongan en riesgo la salud de los argentinos, el Estado será implacable. Haré cumplir la ley con rigor para salvar vidas. Seremos muy estrictos en asegurar que cuidamos a nuestra gente En Argentina todavía estamos a tiempo de evitar que esta pandemia sea incontrolable. Para eso necesitamos el compromiso de todos. El mensaje es claro: menos traslados, menos contagios. Menos contacto, menos contagio. Cuidémonos entre todos y todas. Vamos a ser extremadamente responsables. El aislamiento implicará un cambio enorme en nuestra vida cotidiana. Desafiará nuestra capacidad de convivencia y permanencia en el hogar. Tenemos un desafío casos detectados suban en los próximos días. Los expertos ya nos informaron que subirán. Pero debemos tener presente que las medidas que tomamos hoy tendrán efectos positivos más adelante. El objetivo es que la pandemia sea gobernable, que el incremento de los contagios sea compatible con nuestro sistema de salud. En ciertos momentos, las batallas parecerán difíciles de ganar. Pueden estar seguros que hoy el Estado argentino asume un compromiso: nada podrá debilitar nuestra lucha colectiva. Nada. Esta emergencia sanitaria nos exige a los argentinos reconocernos y valorarnos como comunidad. Valorar a los enfermeros, los médicos y todo el personal sanitario que ya está abordando la pandemia. Valorar a quienes con su trabajo construyen nuestros hospitales. Valorar a quienes producen alimentos y quienes trabajan para que haya viandas suficientes para los niños y las familias más necesitadas. Valorar a los miembros de las fuerzas militares y de seguridad que hacen cumplir la ley y cooperan con las tareas logísticas. Valorar a las organizaciones gremiales y empresarias que brindan soporte para incrementar la atención en el sistema de salud de emergencia. Valorar a los comunicadores sociales y a los emprendedores tecnológicos y científicos que están buscando maneras creativas de hacer frente a esta situación inesperada. Valorar a cada uno y a cada una. Cada uno de nosotros depende del otro, del vecino, del comerciante, de los trabajadores del transporte, de quienes hacen trabajos domésticos remunerados y no remunerados. Somos una sola comunidad. Y vamos a dar esta lucha, vamos a movilizar todas nuestras fuerzas como comunidad argentina. Será una lucha que nos exija esfuerzos, templanza, tolerancia, solidaridad y cooperación. Y mucha responsabilidad. Esta será la prueba más exigente que la Argentina haya tenido en lo que va del siglo. En esta lucha necesitamos producir cambios culturales. Tenemos que cambiar hábitos. Muchas cosas que disfrutamos, como el mate o el abrazo, las suspenderemos por un tiempo. Y otras cosas que en realidad sufrimos, quizás podemos cambiarlas para siempre. Ahora nos ponemos todas las fuerzas sociales, religiosas y políticas a trabajar juntos para el mismo lado. Sólo la unidad permitirá vencer en este momento. Somos una comunidad. El coronavirus nos ataca a todos, sin distinciones. Responderemos sin distinciones. Una Argentina unida para enfrentar este desafío. Responsabilidad, solidaridad y comunidad son las consignas. Esta es la palabra de comunicación y encuentro. Esta decisión es fuertemente democrática. Es una democracia que apela a medidas de excepción en base a su propia legislación para estos casos. Es una democracia que une a fuerzas políticas, sociales, gremiales, productivas y religiosas. Es una democracia que une a las autoridades de todas las jurisdicciones. Es la Democracia que busca reducir el daño en el pueblo y salvar la mayor cantidad de vidas posibles. Esta decisión no es una vacuna, ni una solución milagrosa. Quizás algunos esperan un milagro del estado de emergencia y que todo se resuelva en un minuto, un día, una semana, un mes. Yo no vengo a hacer ninguna promesa imposible ante la emergencia. Nosotros nos apoyamos en el conocimiento de nuestros científicos, los expertos de todo el mundo, la Organización Mundial de la Salud, la información que nos brindan todos los países. Sabemos, como dije, que en las próximas semanas los casos aumentarán. Pero también sabemos que nuestro objetivo es que el contagio no se dispare de modo exponencial. Nuestro objetivo es que el daño sea el menor posible. Salvar la mayor cantidad de vidas. Y movilizaremos toda nuestra energía y nuestras capacidades para lograrlo. Esta decisión no reemplaza a nuestra lucha diaria, al Sistema Nacional de Salud, a las capacidades de las familias para tratar de limitar el contagio. Será una lucha de meses y estaremos evaluando permanentemente. En el próximo mes hay mucho en juego respecto de cómo va a evolucionar el contagio en el país. Es una lucha desigual contra este enemigo invisible. Hay un desafío logístico inmenso: tenemos que lograr la mayor cantidad de camas, respiradores, personal médico y paramédico, alimentación, higiene y lugares de albergue para tener los instrumentos que nos permitan combatir esta pandemia global. Las vidas y la salud exigen también atender la economía. Por eso, hemos tomado medidas para apoyar a las empresas más afectadas, para proteger a los trabajadores y a las personas más vulnerables. Vamos a seguir produciendo. Nadie debe entrar en pánico. Las medidas para reducir el contagio son compatibles con el mantener nuestro abastecimiento y nuestra economía. Además del coronavirus, hay otros enemigos invisibles. El desánimo social frente a una lucha larga. Puede haber desánimo cuando los casos detectados suban en los próximos días. Los expertos ya nos informaron que subirán. Pero debemos tener presente que las medidas que tomamos hoy tendrán efectos positivos más adelante. El objetivo es que la pandemia sea gobernable, que el incremento de los contagios sea compatible con nuestro sistema de salud. En ciertos momentos, las batallas parecerán difíciles de ganar. Pueden estar seguros que hoy el Estado argentino asume un compromiso: nada podrá debilitar nuestra lucha colectiva. Nada. Esta emergencia sanitaria nos exige a los argentinos reconocernos y valorarnos como comunidad. Valorar a los enfermeros, los médicos y todo el personal sanitario que ya está abordando la pandemia. Valorar a quienes con su trabajo construyen nuestros hospitales. Valorar a quienes producen alimentos y quienes trabajan para que haya viandas suficientes para los niños y las familias más necesitadas. Valorar a los miembros de las fuerzas militares y de seguridad que hacen cumplir la ley y cooperan con las tareas logísticas. Valorar a las organizaciones gremiales y empresarias que brindan soporte para incrementar la atención en el sistema de salud de emergencia. Valorar a los comunicadores sociales y a los emprendedores tecnológicos y científicos que están buscando maneras creativas de hacer frente a esta situación inesperada. Valorar a cada uno y a cada una. Cada uno de nosotros depende del otro, del vecino, del comerciante, de los trabajadores del transporte, de quienes hacen trabajos domésticos remunerados y no remunerados. Somos una sola comunidad. Y vamos a dar esta lucha, vamos a movilizar todas nuestras fuerzas como comunidad argentina. Será una lucha que nos exija esfuerzos, templanza, tolerancia, solidaridad y cooperación. Y mucha responsabilidad. Esta será la prueba más exigente que la Argentina haya tenido en lo que va del siglo. En esta lucha necesitamos producir cambios culturales. Tenemos que cambiar hábitos. Muchas cosas que disfrutamos, como el mate o el abrazo, las suspenderemos por un tiempo. Y otras cosas que en realidad sufrimos, quizás podemos cambiarlas para siempre. Ahora nos ponemos todas las fuerzas sociales, religiosas y políticas a trabajar juntos para el mismo lado. Sólo la unidad permitirá vencer en este momento. Somos una comunidad. El coronavirus nos ataca a todos, sin distinciones. Responderemos sin distinciones. Una Argentina unida para enfrentar este desafío. Responsabilidad, solidaridad y comunidad son las consignas. Esta es la palabra del Presidente de todos los argentinos. Me eligieron para ser el primer responsable, en los momentos buenos y malos, de todos los argentinos. Nos aislamos por un tiempo para salvar a cada uno, para salvar a nuestros hijos, a nuestros abuelos. Para salvar a otros. Quiero confesarles algo. Cuando veo médicos, enfermeros, obreros, trabajadores, profesionales, personal administrativo haciendo esfuerzos para enfrentar esta situación, innumerables veces en estos días he sentido muchas ganas de abrazarlos. No sólo no pude hacerlo, tampoco podré hacerlo pronto. Enfrentemos esto como una sociedad responsable. Sabemos que nos va a golpear. Trabajemos para amortiguar y reducir los daños. Si lo logramos, podremos mirarnos a los ojos, estar orgullosos de nosotros como sociedad y entonces sí, darnos ese abrazo. Somos la Argentina. Y superaremos este enorme desafío que nos impone la Historia. Muchas gracias, COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n ¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-rubros-exceptuados-cuarentena-total_0_Gtyxst-wM.html","date":"19/03/2020 - 21:48","title":"Coronavirus en Argentina: qué rubros estarán exceptuados de la cuarentena total","abstract":"El decreto que publicará el Gobierno establece 24 rubros. Muchos los mencionó Alberto Fernández al dar a conocer la decisión.","author":[],"key_words":"CoronavirusCuarentena","body":"El \"aislamiento social, preventivo y obligatorio\" anunciado esta noche por el presidente Alberto Fernández tendrá algunos rubros exentos: el decreto que establece la cuarentena total especifica 24 rubros que estarán exceptuados de la medida. Funcionarios de alta jerarquía del Gobierno nacional, de las provincias y de los municipios; personal de las fuerzas armadas y de seguridad, los trabajadores de la sanidad, así como quienes se desempeñan en las industrias alimenticias y farmacéuticas, son algunos de los que quedarán afuera de la medida. El jefe de Estado también hizo mención a otros rubros que seguirán en actividad: quienes se desempeñan en la industria del petróleo y en las refinerías de naftas y gasoil, así como los trabajadores de los medios de prensa. Y aunque el Presidente no los mencionó en forma directa, quienes trabajan en supermercados y comercios de cercanía de distintos rubros (\"ferreterías\", por dar un ejemplo que sí citó el Presidente). El decreto aclara que quedarán exceptuados de la cuarentena \"personal de Salud, Fuerzas de seguridad, Fuerzas Armadas, actividad migratoria, Servicio Meteorológico Nacional, bomberos y control de tráfico aéreo\". También \"personal de los servicios de justicia de turno, conforme establezcan las autoridades competentes\". Además, la norma exime a \"personas que deban asistir a otras con discapacidad; familiares que necesiten asistencia; a personas mayores; a niños, a niñas y a adolescentes; personas que deban atender una situación de fuerza mayor; personas afectadas a la realización de servicios funerarios, entierros y cremaciones\". Aunque aclara que, \"en tal marco, no se autorizan actividades que signifiquen reunión de personas\". También se menciona al \"personal que se desempeña en los servicios de comunicación audiovisuales, radiales y gráficos; personal afectado a obra pública; supermercados mayoristas y minoristas y comercios minoristas de proximidad. Farmacias. Ferreterías. Veterinarias y provisión de garrafas\". Asimismo, aquellos que se desempeñan en \"actividades de telecomunicaciones, internet fija y móvil y servicios digitales; actividades impostergables vinculadas con el comercio exterior, recolección, transporte y tratamiento de residuos sólidos urbanos, peligrosos y patogénicos; mantenimiento de los servicios básicos (agua, electricidad, gas, comunicaciones, etc.) y atención de emergencias\". Las ferreterías, como otros negocios de cercanía, continuarán abiertos pese a la cuarentena total dictada por el Gobierno. Quedan exentos, asimismo, quienes cumplen tareas en el \"transporte público de pasajeros, transporte de mercaderías, petróleo, combustibles y GLP, reparto a domicilio de alimentos, medicamentos, productos de higiene, de limpieza y otros insumos de necesidad, así como servicios de lavandería\". \"Las personas deberán permanecer en sus casas y hogares y salir para lo necesario; van a seguir teniendo abiertos supermercados, negocios de cercanía, farmacias, pero desde la 0 hora de mañana\" las fuerzas de seguridad \"estarán controlando a quien circula por las calles y el que no pueda explicar se verá sometido a la sanción que prevé el Código Penal\", dijo el Presidente. Alberto Fernández también precisó que se mantendrá el transporte público de pasajeros \"sólo para uso de quienes están exceptuados de cumplir el aislamiento\". \"Desalentaremos que la gente se suba a automóviles y circule por la vía pública\", afirmó. Y advirtió que habrá verificaciones y constataciones \"sobre los motivos por los que cualquier persona o automóvil está transitando\" y que \"quien no pueda justificarlo será sancionado\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-todas-medidas-conocen-ahora-cuarentena-total_0_NBOgSO6d6.html","date":"19/03/2020 - 21:44","title":"Coronavirus en Argentina: una por una todas las medidas que tenés que saber sobre la cuarentena total","abstract":"Se podrá circular para ir a supermercados, almacenes y farmacias. Será un delito violar la medida. Quiénes quedan exceptuados de las medidas.","author":[],"key_words":"Últimas NoticiasCoronavirusAlberto FernándezCuarentena","body":"Se declaró la cuarentena total en toda la República Argentina para frenar la expansión del coronavirus <U+200B>que ya causó 3 muertes en el país y 128 contagiados. Será desde las 0 horas de este viernes hasta las 24 horas del  31 de marzo. La noticia fue anunciada por Alberto Fernández <U+200B>luego de encabezar en Olivos una cumbre con los gobernadores. El objetivo es evitar que el ritmo del contagio se acelere y que no colapse el sistema de salud. El Jefe de Estado anunció que se pondrá en marcha el \"aislamiento social preventivo y obligatorio\" y remarcó: \"Esto quiere decir que nadie puede moverse de su residencia, todos tienen que quedarse en sus casas\".<U+200B> ¿Cuáles son las restricciones que implica la cuarentena total? En este artículo enumeramos todas las medidas para que tengas en cuenta. Las personas deberán permanecer en sus residencias habituales o en la residencia en que se encuentren a las 00:00 horas del día 20 de marzo de 2020, momento de inicio de la medida dispuesta. Deberán abstenerse de concurrir a sus lugares de trabajo y no podrán desplazarse por rutas, vías y espacios públicos. Se dispondrá controles permanentes en rutas, vías y espacios públicos, accesos y demás lugares estratégicos que determine, en coordinación y en forma concurrente con sus pares de las jurisdicciones provinciales y de la Ciudad, para garantizar el cumplimiento del “aislamiento social, preventivo y obligatorio”. Cuando se constate la existencia de infracción al aislamiento, se procederá de inmediato a hacer cesar la conducta infractora y se dará actuación a la autoridad competente. El ministerio de Seguridad deberá disponer la inmediata detención de los vehículos que circulen en infracción. No podrán realizarse eventos culturales, recreativos, deportivos, religiosos, ni de ninguna otra índole que impliquen la concurrencia de personas. Se suspende la apertura de locales, centros comerciales, establecimientos mayoristas y minoristas, y cualquier otro lugar que requiera la presencia de personas. Personal de Salud, Fuerzas de seguridad, Fuerzas Armadas, actividad migratoria, servicio meteorológico nacional, bomberos y control de tráfico aéreo. Autoridades superiores de los gobiernos nacional, provinciales, municipales y de la Ciudad Autónoma de Buenos Aires Trabajadores y trabajadoras del sector público nacional, provincial,municipal y de la Ciudad Autónoma de Buenos Aires, convocados para garantizar actividades esenciales requeridas por las respectivas autoridades. Personal de los servicios de justicia de turno, conforme establezcan las autoridades competentes. Personal diplomático y consular extranjero acreditado ante el gobierno argentino, en el marco de la Convención de Viena sobre Relaciones Diplomáticas y la Convención de Viena de 1963 sobre Relaciones Consulares y al personal de los organismos internacionales acreditados ante el gobierno argentino, de la Cruz Roja y Cascos Blancos. Personas que deban asistir a otras con discapacidad; familiares que necesiten asistencia; a personas mayores; a niños, a niñas y a adolescentes. Personas que deban atender una situación de fuerza mayor. Personas afectadas a la realización de servicios funerarios, entierros y cremaciones. En tal marco, no se autorizan actividades que signifiquen reunión de personas. Personas afectadas a la atención de comedores escolares, comunitarios y merenderos.  Personal que se desempeña en los servicios de comunicación audiovisuales, radiales y gráficos. Personal afectado a obra pública. Supermercados mayoristas y minoristas y comercios minoristas de proximidad. Farmacias. Ferreterías. Veterinarias. Provisión de garrafas. Industrias de alimentación, su cadena productiva e insumos; de higiene personal y limpieza; de equipamiento médico, medicamentos, vacunas y otros insumos sanitarios. Actividades vinculadas con la producción, distribución y comercialización agropecuaria y de pesca. Actividades de telecomunicaciones, internet fija y móvil y servicios digitales. Actividades impostergables vinculadas con el comercio exterior. Recolección, transporte y tratamiento de residuos sólidos urbanos, peligrosos y patogénicos. Mantenimiento de los servicios básicos (agua, electricidad, gas, comunicaciones, etc.) y atención de emergencias. Transporte público de pasajeros, transporte de mercaderías, petróleo, combustibles y GLP. Reparto a domicilio de alimentos, medicamentos, productos de higiene, de limpieza y otros insumos de necesidad. Servicios de lavandería. Servicios postales y de distribución de paquetería. Servicios postales y de distribución de paquetería. Servicios esenciales de vigilancia, limpieza y guardia. Guardias mínimas que aseguren la operación y mantenimiento de Yacimientos de Petróleo y Gas, plantas de tratamiento y/o refinación de Petróleo y gas, transporte y distribución de energía eléctrica, combustibles líquidos, petróleo y gas, estaciones expendedoras de combustibles y generadores de energía eléctrica. S.E. Casa de Moneda, servicios de cajeros automáticos, transporte de caudales y todas aquellas actividades que el BANCO CENTRAL DE LA REPÚBLICA ARGENTINA disponga imprescindibles para garantizar el funcionamiento del sistema de pagos. El feriado del 2 de abril previsto por la Ley N° 27.399 en conmemoración al Día del Veterano y de los Caídos en la Guerra de Malvinas, será trasladado al día martes 31 de marzo de 2020.<U+200B> Durante la vigencia del “aislamiento social, preventivo y obligatorio”, los trabajadores y trabajadoras del sector privado tendrán derecho al goce íntegro de sus ingresos habituales, En los últimos días ya se fueron anunciando otras medidas para combatir la enfermedad, en el terreno de la salud, el escolar, los adultos mayores y los sectores más golpeados de la economía. Acá recordamos algunas de ellas. Los jubilados y pensionados que perciben el haber mínimo recibirán por única vez un bono de $3.000. Aquellos que estén por debajo de $18.892 cobrarán la diferencia entre su haber y este monto.<U+200B> Se establecerán precios máximos por 30 días (prorrogables) para un conjunto de productos alimenticios, de higiene personal, medicamentos e implementos médicos. Esos precios máximos se establecieron el 6 de marzo.<U+200B> Se otorgará un pago extra de la Asignación Universal por Hijo (AUH) y Asignación Universal por Embarazo (AUE) por $3. 100. Y se postergará el pago de las deudas de abril y mayo con ANSES de AUH y jubilados.<U+200B> Se fortalecerá la provisión de alimentos en comedores comunitarios y espacios de contención de sectores vulnerables Las clases en jardines, primarias y secundarios se suspenden hasta el 31 de marzo, se cierran las fronteras hasta la misma fecha -con posibilidad de una prórroga-. Antes de la cuarentena total, se habían anunciado las licencias para los mayores de 60 años, las embarazadas y los menores de 60 en condiciones \"de riesgo\", tanto en lo público como lo privado.   COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//economia/coronavirus-latam-trajo-hoy-3-300-argentinos-exterior_0_6hEqsc7ZS.html","date":"19/03/2020 - 20:34","title":"Coronavirus: LATAM trajo hoy 3.300 argentinos del exterior","abstract":"Hizo 18 vuelos desde Santiago de Chile, Florianópolis, San Pablo y Río de Janeiro. Reduce 50% los salarios de sus empleados entre abril y junio.","author":"Luis Ceriotto","key_words":"Líneas AéreasLATAM","body":"La aerolínea LATAM anunció que hoy repatrió \"alrededor de 3.300 argentinos\" en 18 vuelos especiales que aterrizaron en Ezeiza, Córdoba y Mendoza, provenientes a su vez de desde Santiago de Chile, San Pablo, Florianópolis y Río de Janeiro. \"Ante la autorización de las autoridades aeronáuticas a la realización de vuelos especiales de retorno de pasajeros a sus destinos, y en trabajo conjunto con la Cancillería Argentina; hemos efectuado en el día de hoy un total de 18 vuelos, trasladando alrededor de 3.300 personas desde Santiago de Chile, San Pablo, Florianópolis y Río de Janeiro hacia Argentina\", dijo la línea aérea, en un comunicado. El martes, el Gobierno autorizó a las aerolíneas extranjeras a realizar vuelos \"de rescate\" de argentinos. En el caso de LATAM, la aerolinea había señalado que tenía 10.000 pasajeros argentinos varados. La línea aérea tiene para mañana un diagrama de vuelos similar: serían entre 15 y 18 vuelos, con eje en los destinos de Brasil y Chile. Para el fin de semana se estarían programando vuelos a otros destinos de la región para traer argentinos de regreso. En LATAM están viviendo momentos difíciles. La línea aérea acaba de comunicar internamente a sus empleados una reducción del 50% de sus salarios durante los meses de abril, mayo y junio. \"Para las personas que tengan ingresos superiores al salario piso, se definió una reducción de 50% en la remuneración, por el periodo abril, mayo y junio\", dice el comunicado que está circulando de manera interna. \"Adicionalmente, hemos acordado con Roberto Alvo, que durante el periodo que duren estas medidas, el CEO de LATAM Airlines Group no recibirá remuneración\".  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/america-tv-cancelo-contrato-columnista-critico-custodia-cristina-kirchner_0_291QCOl3K.html","date":"19/03/2020 - 20:15","title":"América TV canceló el contrato de una columnista que criticó la custodia de Cristina Kirchner","abstract":"La abogada Silvina Martinez dijo que luego de denunciar los gastos de la custodia en el programa “Baby Basta” le comunicaron que dieron de baja su contrato. Luego recibió una ola de apoyos en Twitter.","author":[],"key_words":"Libertad De ExpresiónAmérica TV","body":"El canal América TV sorpresivamente canceló el contrato de la abogada y columnista Silvina Martínez luego de denunciar cuánto cuestan los viajes de uno de los custodios de la vicepresidenta Cristina Kirchner en sus viajes a Cuba y otros destinos. El martes, Martínez -asesora de la ex diputada GEN Margarita Stolbizer y denunciante de varias causas de corrupción K- en el programa de TV de Baby Etchecopar “Basta Baby” contó los gastos del custodio “preferido” de la ex presidente, el comisario Diego Carbone, y luego se le comunicó que “cancelaron el contrato aunque cobraría por todo el mes”. Su salida motivó una ola de apoyos en Twitter. Martínez es la denunciante de las causas Hotesur y Los Sauces por lavado de dinero contra Cristina Kirchner y sus hijos Máximo y Florencia. Antes había sido directora de la Inspección General de Justicia (IGJ) ya que es abogada penalista y especialista en derecho societario. Primero, Martínez había sido contratada para el programa “La Cornisa” de Luis Majul, que fue levantado luego de 19 años también por problema de diferencias de contenido editorial entre el periodista y los dueños del canal. El periodista llegó a hacer apenas un programa en este 2020, pero se fue y ahora está negociando para ir con su programa a otro canal. Además, sectores del gobierno nombraron a la periodista K Rosario Lufrano en Radio Nacional, entre otros apoyos al periodismo militante. Entonces, a Silvina Martínez se le ofreció formar parte del programa de Baby Etchecopar. Según su versión habría sido echada de la señal tras contar detalles de los costos de la custodia de Cristina Kirchner. “Cuando se fue a El Calafate a pasar Navidad se llevó 10 custodios. Eso le costó al Estado 400 mil pesos de viático”, indicó la abogada. Y agregó: “A Cuba se llevó solo al preferido, porque no quiere que se filtre lo que sucede allá”. Para uno de sus viajes a Cuba, el Senado le dio viáticos por 400 mil pesos a uno de los custodios de la vicepresidenta, quien viaja a ver a su hija Florencia, quien está bajo control médico desde hace un año. Según un tuit del periodista Luis Gasulla: “Martínez investigó a los custodios de Cristina y no seguirá al aire en America 24”. La asesora legal de Margarita Stolbizer, que ganó relevancia por investigar a la ex presidenta, retuiteó el mensaje para dar una confirmación a la versión. El tuit culminaba: “Casualmente los que se quedan sin trabajo son los periodistas que con sus investigaciones molestaron a Cristina Kirchner y La Cámpora”. En cuenta de Twitter, Martínez dijo que fue “un lujo trabajar con mis compañeros” Baby Echecopar, Gabriel Levinas y otros. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-aluvion-argentinos-vuelve-brasil-congestiona-paso-fronterizo-clave_0_a7M0HB7We.html","date":"19/03/2020 - 19:17","title":"Coronavirus: un aluvión de argentinos que vuelve de Brasil congestiona un paso fronterizo clave","abstract":"En Puerto Iguazú, donde este miércoles se detectó un posible infectado, hay solo 11 termómetros infrarrojos. En la provincia advierten que muchos son argentinos que regresan de Europa.","author":"Guido Carelli Lynch","key_words":"Oscar Herrera AhuadAlberto FernándezSabina FredericWado De Pedro","body":"La crisis por el coronavirus y las cancelaciones de vuelos que vienen desde Europa y la inclusión de Brasil como país de riesgo congestionan otros puntos de ingreso al país. Particularmente el de Puerto Iguazú, en Misiones. Por allí solo este miércoles ingresaron mil quinientos argentinos. Para los próximos días fuentes de la provincia y de la dirección de Migraciones calculaban que ingresarían cerca de 11 mil argentinos. Muchos vienen de Europa. Fuentes de la gobernación misionera que conduce Oscar Herrera Ahuad -que participó de la reunión con el Presidente en Olivos- señalaban las complicaciones logísticas del aluvión de argentinos que llega desde el viejo continente -muy afectado por la pandemia- vía Brasil o que vacacionaba en el país vecino y apuró su regreso con el avance del Covid-19 en la región. Oscar Herrera Ahuad ingresa a la Quinta de Olivos para la reunión con el presidente Alberto Fernández y el resto de los gobernadores por el coronavirus. Foto: Juan Manuel Foglia Señalan que solo hay once pistolas infrarrojas para medir la temperatura de los argentinos o residentes que regresan al país. Todos los agentes sanitarios son de la provincia y afirman que a pesar de la crisis y de la importancia del paso fronterizo -por el que en condiciones normales circulan 30 mil personas por día- hay un solo responsable de Sanidad de fronteras. Con esas condiciones, en lado argentino de la Triple Frontera, que el viernes de la semana pasada fue fiscalizada por el ministro del Interior Eduardo \"Wado\" de Pedro y la ministra de Seguridad Sabrina Frederic, se detectó este jueves a una posible infectada con el virus, que todavía no fue confirmada. Se trata de una mujer que veraneaba en Natal con su familia, presentaba síntomas y ahora permanece aislada en Puerto Iguazú. Hasta el momento, solo quienes tenían pasajes internos y no manifestaban síntomas podían regresar a sus hogares en otras provincias para realizar la cuarentena obligatoria. A partir del viernes ya se había previsto que se cancelaran los vuelos internos; una medida que se reforzará con las medidas de aislamiento que decretaría Alberto Fernández. El resto de los pasajeros en tránsito, imposibilitados de regresar a sus hogares, son hospedados en diferentes hoteles de Puerto Iguazú. En la provincia aseguran que el Gobierno había comprometido instalaciones militares. Algunos de los asesores del gobernador insistían ante los delegados del ministro Agustín Rossi. Argumentan que si se los aloja a todos en el mismo establecimiento se reducen las chances un contagio. En tanto, el gobernador mantuvo contactos con el ministro de Transporte Mario Meoni y con Frederic para llegar a un acuerdo y que el Ejecutivo se encargue de trasladar a sus respectivas provincias a los turistas argentinos. “Puede haber vuelos regionales para aquellos que vienen del exterior y tienen que viajar a una provincia”, reconocían en Transporte. La flamante decisión de Jair Bolsonaro de cerrar las fronteras terrestres -solo admitirán ingresos- podría agravar el embudo de argentinos en el límite con Misiones. Los aeropuertos de San Pablo y de Río de Janeiro siguen abiertos y pese a las recomendaciones de la Organización Mundial de la Salud no realizan los controles necesarios a los pasajeros que llegan de países con circulación viral de Covid-19. La provincia, hasta este jueves, no había cerrado -como hicieron otras- su límite fronteras adentro; (en este caso con Corrientes). COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//economia/coronavirus-argentina-aerolineas-sumara-vuelos-miami-madrid_0_jh5qPpHV_.html","date":"19/03/2020 - 19:10","title":"Coronavirus en Argentina: Aerolíneas sumará otros nueve vuelos a Miami y Madrid","abstract":"Hasta ahora hay 19 vuelos especiales confirmados, a EEUU, España, Perú, Brasil, México y República Dominicana, y otros 10 de cabotaje.","author":"Luis Ceriotto","key_words":"Aerolíneas ArgentinasCoronavirusLíneas AéreasLATAMAeropuerto Internacional De Ezeiza","body":"Aerolíneas Argentinas anunciará otros nueve vuelos especiales a Miami y Madrid para repatriar argentinos, que se sumarán a los 19 vuelos internacionales especiales, mas otros diez de cabotaje, ya programados. Así lo aseguraron fuentes de la línea aérea estatal. \"En los próximos días estaremos en condiciones de sumar 9 vuelos más entre Miami y Madrid conforme los vayamos programando\", dijeron a este diario. Los vuelos \"especiales\" o \"de rescate\" (con ticket pago) comenzaron ayer con el primer vuelo que despegó hacia Miami, al que hoy se sumará un segundo vuelo. También hoy despega un tercer vuelo de Aerolíneas, rumbo a Madrid, y durante los siguientes días habrá más vuelos hacia esos destinos, así como a Perú y dos destinos del Caribe. La grilla detallada es la siguiente: Vuelos especiales a Miami ya programados: 18, 19,20, 21, 23, 24 y 26 de marzo. Siete, hasta el momento. Madrid: Son cuatro hasta el momento, el primero hoy y los siguientes, el 21, 23 y 24 de marzo. Lima: el primero está programado para mañana. A diferencia de los otros vuelos internacionales, éste se haría ida y vuelta en el día, con la misma tripulación. Otra versión, en este caso del Ministerio de Defensa citada por el portal de Todo Noticias, afirma que por el cierre de los aeropuertos comerciales en Perú, el vuelo de rescate no sería con un Boeing B737 de Aerolíneas sino con un avión Hércules de la Fuerza Aérea. La segunda fecha a Lima está sin definir. También habrá nuevos vuelos especiales a Brasil, ya que a partir de las cero de mañana comenzará a regir la veda de vuelos comerciales con ese país. Aerolíneas tiene programados dos vuelos a San Pablo y otros dos a Río de Janeiro, los días 20 y 21. La grilla de 19 vuelos internacionales hasta el momento se completa con un vuelo especial a Cancún (México) el 23 y otro a Punta Cana (República Dominicana) el 24 de marzo. Representan 4.000 asientos adicionales a los 5.100 asientos transportados en los últimos vuelos regulares que hizo Aerolíneas desde que se publicó el DNU que restringe los vuelos, la noche del jueves pasado, hasta el inicio de la veda, el lunes. \"Con esos 9.000 asientos ya cubrimos prácticamente el total de los pasajeros con boleto de Aerolíneas que habían quedado varados, es decir, con fecha de regreso entre este lunes y mediados de abril\", agregaron las fuentes. En cuanto a los vuelos de cabotaje, la línea aérea hará vuelos especiales este fin de semana largo: mañana viernes habrá 2 vuelos a Ushuaia, 2 vuelos a Bariloche, 1 vuelo a Salta y otro a El Calafate. El sábado habrá un nuevo vuelo a cada uno de esos cuatro destinos. En la empresa, con casi todos sus pasajeros propios ya ubicados, están analizando la realización de nueve nuevos vuelos para traer argentinos de otras líneas aéreas. A esa nueva grilla habrá que incorporar la llegada de vuelos especiales que soliciten las aerolíneas extranjeras, las cuales el martes a la noche fueron autorizadas por el Ministerio de Transporte a aterrizar en Ezeiza. Hasta el momento, sólo Air Europa hizo uno de esos vuelos: a su llegada a Ezeiza el martes, en su último vuelo regular, requirió a la ANAC autorización para despegar de regreso con pasajeros extranjeros que volvieron a Madrid. La aerolínea LATAM anunció por su parte que hará vuelos especiales para que sus pasajeros \"puedan volver a sus hogares\", aunque hasta el momento no brindó detalles. Sólo de Argentina, LATAM tiene 10.000 pasajeros dispersos en distintas partes del mundo, según dijo a Clarín la titular de LATAM Argentina, Rosario Altgelt. Pero, de esos 10.000, no todos tienen fecha de regreso original para antes de mediados de abril, que es período de cierre de los vuelos regulares. \"De todas maneras estamos evaluando cómo traer a los que también tienen fecha posterior al 15 de abril\", agregaron fuentes de esta línea aérea.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-juzgados-semivacios-poca-actividad-comodoro-py_0_RBXJZ_nO9.html","date":"19/03/2020 - 19:03","title":"Coronavirus en la Argentina: los juzgados están semivacíos y hay poca actividad en Comodoro Py","abstract":"Sólo los magistrados, fiscales y funcionarios de jerarquía fueron a trabajar, y apenas para resolver las cuestiones más urgentes.","author":"Lucía Salinas","key_words":"CoronavirusPoder Judicial","body":"El progresivo avance que el coronavirus tuvo en la Argentina impactó en la Justicia federal. La semana comenzó con la decisión de la Corte Suprema de Justicia de declarar días inhábiles del 16 al 31 de marzo, con guardias mínimas a cargo de jueces y funcionarios. La puja por declarar la feria judicial que reclaman el gremio de Julio Piumato y el Colegio Público de Abogados de la Capital Federal aún continúa, y mientras tanto la cotidianidad de Comodoro Py expone las medidas adoptadas: poco personal, movimiento reducido. Piso por piso, la circulación de personal judicial, abogados, agentes de seguridad, el movimiento habitual de quienes van a resolver diversas situaciones, se vio sustancialmente reducida. Carteles, dispensers de alcohol en gel y medidas restrictivas de distancia entre las personas visten los pasillos vacíos y silenciosos del edificio donde, por ahora, sólo permanecen los jueces y funcionarios de los respectivos despachos. \"Reduje el personal a más de un tercio antes de la decisión de la Corte y ahora somo muchos menos, tomando todos los recaudos\", señaló un juez del cuarto piso a Clarín. La imagen se repite: sólo los jueces -en algunos casos se turnan con personal del juzgado- permanecen allí. Las medidas se extremaron durante el transcurso de la semana. Los magistrados esperan que el funcionamiento se torne más virtual, pero las dudas persisten. Desde octubre de 2019, el Consejo de la Magistratura dictó la Emergencia Estructural y Tecnológica en el Poder Judicial. \"Hay muchos trámites que online se pueden iniciar, pero después las propias dificultades del sistema te prohíben que todo sea virtual\", explicaron desde un Tribunal Oral. Los jueces y fiscales federales, decidieron reducir la cantidad de personal en las oficinas, con turnos rotativos para respetar el distanciamiento social impuesto en estos tiempos. El movimiento de expedientes se encuentra reducido a los pocos recursos humanos con los que se cuenta en cada juzgado, y las prioridades se enfocan en temas vinculados a pedidos de excarcelaciones y urgencias. Los jueces trabajan a puerta cerrada, con poca circulación por los pasillos de Comodoro Py y evitan acercarse a otros despachos. Ante la posible declaración de una cuarentena nacional, estas últimas dos mañanas las tareas se aceleraron para dejar resueltos algunos pedidos. Las causas, las investigaciones y medidas a instruir sobre las mismas quedaron en un segundo plano. Con la dotación de personal reducida durante estos días, \"avanzar se vuelve complejo, pero además la Corte especificó que muchos procesos judiciales quedan suspendidos por el momento\", detalló un representante del Ministerio Público Fiscal. Se decidió \"suspender la atención al público salvo para las actuaciones procesales en las que resulte indispensable la presencia de letrados y o partes\". Respecto a los asuntos que no admiten demora, la Corte Suprema de Justicia determinó \"que las partes podrán solicitar la habilitación de días y horas inhábiles\". Estas son por el momento, las prioridades en la Justicia. Los Tribunales Orales ubicados en el sexto piso del edificio no quedaron exentos a las medidas de prevención para evitar la propagación del COVID-19. Por el momento, las audiencias de los juicios quedaron suspendidas. \"Aunque recomendaron usar las salas más grandes, las audiencias reúnen muchas personas y en algunos casos los imputados están dentro del grupo de riesgo por la edad, sería imprudente celebrar las audiencias\", explicaron desde uno de los TOF a Clarín. Nadie se atreve a plantear cuándo podrían retomarse los juicios orales. \"No es tiempo de mirar el calendario\", expresó uno de los jueces que conforma un Tribunal. Todo quedó detenido. Aunque las autoridades explicaron que no se trata de una feria judicial, el silencio reinante, la poca circulación en los pasillos y el reducido movimiento de personal en los despachos, trasmite desde Comodoro Py la sensación de transitar dos semanas de descanso. Sólo la cartelería, la presencia de alcohol en gel y los controles ejercidos por el gremio judicial revelan el motivo real de ese panorama desierto. Estos días de servicios restringidos, el gremio encabezado por Julio Piumato impulsó la creación de patrullas sanitarias, para garantizar el cumplimiento de las medidas ordenadas por las autoridades y exigiendo que en simultáneo se realicen las inversiones necesarias para adquirir los insumos que las políticas preventivas demandan. La Corte ordenó la aplicación de 40 millones de pesos para volcar a las dependencias del Poder Judicial. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-fiscales-federales-abrieron-80-causas-violacion-cuarentena_0_--90iRT5T.html","date":"19/03/2020 - 19:03","title":"Coronavirus en Argentina: Fiscales federales ya abrieron más de 80 causas por violación de la cuarentena","abstract":"Luego de que el jefe de los fiscales reinvindicara la competencia de la justicia federal en estos casos, una fiscal porteño imputó a 39 personas y otros fiscales promovieron denuncias en Mar del Plata, Salta, Jujuy, Concepción del Uruguay y Córdoba.","author":"Daniel Santoro","key_words":"CoronavirusCuarentena","body":"La justicia federal reinvindicó su competencia en la investigación de las denuncias por la violación de la cuarentena frente a la justicias provinciales y siete fiscales federales ya impulsaron más de 80 causas contra acusados de violar la cuarentena y poner poner en peligro la salud pública, a partir del 12 de marzo, al facilitar la expansión del coronavirus. En un comunicado, el procurador general de la Nación interino, Eduardo Casal, recordó que el artículo 120 de la Constitución Nacional le asigna a los fiscales federales la competencia para estos casos en relación con las infracciones al artículo 205 del Código Penal de la Nación, a partir del DNU 260/2020 de emergencia sanitaria del presidente Alberto Fernández que entró en vigencia el 12 de marzo. Además, especificó los infractores estarían violando, por lo menos, los artículos 205 y 239 del Código Penal. El artículo 205 reprime con prisión de seis meses a dos años de prisión a quien \"violare las medidas adoptadas por las autoridades competentes, para impedir la introducción o propagación de una epidemia\". En tanto que el 239 sanciona con prisión de quince días a un año a quienes resistieren o desobedecieren \"a un funcionario público en el ejercicio legítimo de sus funciones o a la persona que le prestare asistencia a requerimiento de aquél o en virtud de una obligación legal\". Además, el artículo 202 dispone que “será reprimido con reclusión o prisión de tres a quince años, el que propagare una enfermedad peligrosa y contagiosa para las personas” que es el delito que se aplicó en un caso en el Chaco. Hasta hora la mayoría de las denuncias fueron en la Capital Federal. La fiscal federal porteña, Alejandra Mángano, pidió citar a declaración indagatoria a 49 imputados sorprendidos en flagrancia, pero una vez que termine el aislamiento de 14 días que, en algunos casos, cumplen con consigna policial. El ministerio de Seguridad de la Nación habilitó el número 134 para hacer denuncias por este delicado tema. Mángano está recibiendo desde el lunes unas 20 causas diarias por denuncias de violación del aislamiento de personas que, en algunos casos, fueron sorprendidas en flagrancia y, en otros, sobre quienes se ordenaron medidas de prueba para comprobar si cometieron los hechos delictivos. Algunas las desecha y otras les da impulso fiscal. La fiscal entregó hoy al juez federal Luis Rodríguez un dictamen con un protocolo de actuación que diferenció entre dos tipos de violaciones a la cuarentena, flagrancia y no flagrancia. Pidió que ante un denunciado de violar la cuarentena se debe comunicar de inmediato a la autoridad sanitaria \"el lugar de hallazgo del sujeto denunciado\", garantizar el \"aislamiento inmediato\" con consigna policial de ser necesario y verificar en consulta con Migraciones la fecha de ingreso al país, en caso de ser un viajero que regresó a la Argentina. En los casos de denuncias donde no se sorprendió al imputado in fraganti, la fiscalía dispuso que de inmediato se presente la autoridad sanitaria en el domicilio, se verifique si se hizo consulta a la línea de denuncias sanitarias, si es viajero o persona allegada, la existencia de síntomas y se establezca consigna policial u otro método efectivo para garantizar aislamiento hasta \"tanto la autoridad sanitaria pueda establecer correctamente estas circunstancias\". Mangano es la misma fiscal que solicitó hoy al área de Ciberdelincuencia del Ministerio de Seguridad que investigue \"el origen de un mensaje que circuló en redes sociales\" y Whatsapp sobre un falso decreto del Poder Ejecutivo, que decía haber sido publicado en el Boletín Oficial y disponía una cuarentena desde el lunes por el coronavirus. Pero el problema no es solo en la Capital sino en todo el país. Así la Fiscalía Regional de Rosario creó una unidad específica para atender los delitos relacionados al incumplimiento del aislamiento y otras medidas dispuestas por el gobierno. A su vez, como prevención, en Córdoba, también se creó una Unidad Fiscal de Emergencia Sanitaria (Ufes) para intervenir en este tipo de hechos. Los primeros casos. Un hombre que viajó a Estados Unidos y que se negaba a cumplir con el aislamiento por 14 días dispuesto para evitar los contagios del coronavirus fue notificado por Gendarmería Nacional para que cumpla la cuarentena en su casa en un country de Los Cardales en la ciudad bonaerense de Campana, tras lo cual será indagado por el juez federal Adrián Gonzalez Charvay quien ya le embargó preventivamente sus bienes por 400 mil pesos. Por otra parte, el fiscal general de Mar del Plata Daniel Adler instruyó cuatro casos por violación a la cuarentena. En un caso el titular del juez federal, Santiago Inchausti, autorizó a interceptar al dueño de un vehículo que escupió a otro luego de una discusión y lo amenazó con contagiarlo. A su vez, la fiscal general de Concepción del Uruguay, Josefina Minatta, inició una investigación preliminar por datos que surgían de redes sociales contra un ciudadano que había ingresado al país por Ezeiza proveniente de Italia y no respetó los protocolos. En tanto en Salta, el fiscal federal Ricardo Toranzos abrió una actuación por un paciente que no habría cumplido con el aislamiento cuando llegó a Buenos Aires y luego abordó un vuelo a Salta. Por este mismo caso, un fiscal provincial avanzó con un decreto de imputación, tanto para esta personas como para otras cuatro que la acompañaban. . A la vez, el fiscal federal de Jujuy Federico Zurueta inició una investigación, también por una persona que habría violado el aislamiento. El representante del MPF ordenó medidas de pruebas para establecer la ruta del paciente. A su vez, el fiscal de San Nicolás, Matías Di Lello, desde la entrada en vigencia del DNU recibió 33 denuncias, remitidas por la Municipalidad. Hubo un caso constatado de ruptura de la cuarentena, motivo por el que se le dio intervención a la Policía. Finalmente, los fiscales federales del Chaco Patricio Sabadini y Federico Carniel imputadas a dos mujeres -madre e hija- quienes ingresaron al país -vía el aeropuerto de Asunción del Paraguay- provenientes de España. A pesar de que debían guardar cuarentena, ambas -una médica pediatra de 71 años y su hija de 38, becaria en una universidad chaqueña- contagiaron luego a otros, en un caso que ya se hizo famoso.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/fundacion-led-alerto-140-ataques-libertad-expresion-2019_0_1nbt2LUT3.html","date":"19/03/2020 - 18:33","title":"La Fundación LED alertó por 140 ataques a la libertad de expresión en 2019","abstract":"El último año de gestión de Mauricio Macri tuvo menos de la mitad de ataques que en el gobierno de Cristina Kirchner. La entidad planteó su preocupación por el procesamiento de Daniel Santoro y la propuesta de referentes kirchneristas para crear una Conadep del periodismo.","author":"Alejandro Alfie","key_words":"Fundación LEDLibertad De Expresión","body":"La Fundación LED alertó por 140 ataques a la libertad de expresión en 2019, último año de gestión de Mauricio Macri, que representan menos de la mitad de los que hubo en el último año de gobierno de Cristina Kirchner. En 2015, la entidad relevó 309 limitaciones a la libertad de expresión. En su informe anual, la Fundación LED (Libertad de Expresión más Democracia) también planteó su preocupación por el procesamiento del periodista Daniel Santoro y la propuesta de referentes políticos alineados con el Gobierno para crear una Conadep del periodismo, como parte de las limitaciones que registró el año pasado a la libertad de expresión. La entidad registró que en 2019 hubo 94 hechos de amenazas, intimidaciones, agresión física o verbal, hostigamiento, persecución judicial y/o encarcelamiento de periodistas. En esa categoría entran el procesamiento contra Santoro, del juez Alejo Ramos Padilla, así como la citación a indagatoria del mismo periodista, por parte del juez Luis Rodríguez, a quien varios empresarios y dirigentes políticos kirchneristas acusan de formar parte de una red de espionaje ilegal junto con el falso abogado Marcelo D'Alessio. \"Distintas organizaciones periodísticas, así como la relatoría de libertad de expresión de la CIDH, que envío un pedido de informes en septiembre de 2019, expresaron su preocupación sobre la necesidad de proteger las fuentes y el trabajo de los periodistas de investigación en Argentina\", sostuvo el informe. Otro de los casos sobre los que alertó la Fundación LED fue la propuesta de \"algunos referentes del partido político que ejerce el Gobierno sobre la necesidad de crear una CONADEP para la evaluación y eventual juzgamiento de periodistas\". La iniciativa fue lanzada por el humorista Dady Brieva y recogió diversos apoyos como los del intelectual Mempo Giardinelli y el constitucionalista Eduardo Barcesat, entre otros. La Fundación LED también contabilizó 21 casos de censura o restricción de acceso a la información, durante el año 2019; así como 17 declaraciones de organismos de libertad de expresión sobre la situación en la Argentina y 9 ataques a instalaciones de medios de comunicación. Uno de esos ataques fue contra un móvil de TN, en octubre pasado, cuando el canal de noticias realizaba la cobertura del Encuentro Nacional de Mujeres. El hecho protagonizado por un grupo de mujeres, que actuaron con la cara tapada, dejó inutilizada una cámara filmadora y obligó a suspender la cobertura que realizaba la periodista Marina Abiuso, quien expresó en su cuenta de Twitter: \"Más de 350 mil mujeres marcharon por La Plata. No te lo podemos mostrar, porque así quedó la cámara de TN. Una minoría se esforzó por tapar una movilización histórica. Qué bronca, qué pena\". Más de 350 mil mujeres marchan por La Plata. No te lo podemos mostrar porque así quedó la cámara de TN. Una minoría se esfuerza por tapar una movilización histórica. Qué bronca, qué pena. pic.twitter.com/u6lvFcboWH Por otra parte, como hechos positivos para la libertad de expresión del 2019, la Fundación Led destacó varios fallos de la Corte Suprema de Justicia que ratifican la jurisprudencia de la doctrina de la \"real malicia\". Por ejemplo, uno que dictó a favor del diario La Arena, de La Pampa, que \"ratifica en todo su sentido el alcance de la libertad de expresión en los casos de hechos o información que sean de interés público\". También la revocación de una sentencia de Cámara contra un periodista deportivo que había sido condenado a indemnizar a un árbitro de fútbol por sus dichos. Este es el noveno informe anual consecutivo de la Fundación LED, fundada por Silvana Giudici. En el año 2015, último año del gobierno de Cristina Kirchner, la entidad relevó más del doble de casos que ahora. En ese entonces registró 309 casos de limitaciones a la libertad de expresión. De ellos, hubo 61 ataques, agresiones físicas, amenazas o intimidaciones institucionales a periodistas o medios de comunicación; 60 ataques y/o agresiones físicas a periodistas; y 78 amenazas o intimidaciones a periodistas, entre otras restricciones a la libertad de expresión. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/cristina-kirchner-anuncio-regresa-hija-florencia-argentina_0_3nUGWrCiS.html","date":"20/03/2020 - 7:18","title":"Florencia Kirchner regresa a la Argentina luego de más de un año de tratamiento en Cuba","abstract":"A través de Twitter, Cristina Kirchner, quien también se encuentra en La Habana, contó que será “en las próximas horas”, a través de un vuelo de Cubana de Aviación.","author":[],"key_words":"Cristina KirchnerFlorencia KirchnerCubaÚltimas Noticias","body":"La vicepresidenta Cristina Kirchner<U+200B> anunció en la mañana de este viernes que regresará de Cuba \"en las próximas horas\" con su hija Florencia<U+200B>, quien lleva más de un año en la isla como parte de un tratamiento médico. \"En unas horas más, regresaré a Buenos Aires en el vuelo semanal de Cubana de Aviación con mi hija Florencia\", anunció la vicepresidenta en Twitter. \"Ella junto a sus médicos y sus médicas, lograron restablecer parte de su salud perdida y hace un tiempo vienen trabajando su regreso a casa. Pero ya se sabe, nada es tan sencillo. Por eso Flor me pidió que la venga a buscar para ayudarla… sentía que sola no iba a poder\", agregó. Marzo 2020. Escribo estas líneas desde La Habana, en la misma casa en que terminé de escribir el primer capítulo de Sinceramente hace exactamente un año. Además, Cristina Kirchner indicó que \"si bien Cuba no es un país de riesgo, al llegar cumpliré con los 14 días de aislamiento\" y agregó: \"Les quiero pedir que hagan lo mismo, que se cuiden y que cuiden a los demás respetando el aislamiento preventivo en sus casas\". Florencia Kirchner viajó a Cuba en febrero de 2019 para hacer un curso de guión cinematográfico pero, durante su estadía, pidió permiso para demorar su regreso y someterse a un tratamiento de salud a raíz de un trastorno de un estrés postraumático, de acuerdo a lo informado por su madre y sus abogados ante la justicia. Según pudo saber Clarín, el vuelo de Cubana de Aviación está previsto para el domingo. Con una duración de nueva horas, se prevé su llegada a Ezeiza alrededor de las 22.30. El avión que lo realizará es un Ilyushin IL-96 de origen ruso. JPE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-gobierno-publico-boletin-oficial-decreto-establece-cuarentena-obligatoria_0_RI3ggozmX.html","date":"20/03/2020 - 2:24","title":"Coronavirus en Argentina: el Gobierno publicó en el Boletín Oficial el Decreto que establece la cuarentena obligatoria","abstract":"La medida que obliga al aislamiento comenzó a regir a las cero hora de este viernes.","author":[],"key_words":"CoronavirusCuarentenaAlberto FernándezÚltimas Noticias","body":"El Gobierno publicó este viernes en el Boletín Oficial el Decreto que establece la cuarentena obligatoria desde las 0 horas de este viernes hasta las 24 horas del 31 de marzo para evitar el avance del coronavirus. El Decreto 297/2020 de \"Aislamiento social preventivo y obligatorio\" contiene 14 artículos donde se marcan las restricciones que implica la cuarentena total como no asistir a los trabajos, los controles en rutas, las sanciones y detención de vehículos. También aclara los 24 rubros que estarán exceptuados de la medida como los funcionarios de alta jerarquía del Gobierno nacional, de las provincias y de los municipios; personal de las fuerzas armadas y de seguridad, los trabajadores de la sanidad, así como quienes se desempeñan en las industrias alimenticias y farmacéuticas.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-mensaje-fabiola-yanez-junto-varios-famosos-concientizar-argentinos_0_aVc_xKcEc.html","date":"19/03/2020 - 23:29","title":"Coronavirus: el mensaje de Fabiola Yañez junto a varios famosos para concientizar a todos los argentinos","abstract":"Después del anuncio de Alberto Fernández, la Primera Dama publicó un video con el pedido de quedarse en las casas.","author":[],"key_words":"CoronavirusAlberto FernándezFabiola YañezCuarentenaÚltimas Noticias","body":"Poco después del anuncio de Alberto Fernández, que decretó la cuarentena total hasta el 31 de marzo por el coronavirus, la primera dama Fabiola Yañez publicó en sus redes sociales un video junto a varios famosos que le piden al pueblo argentino no salir de sus casas. “En este momento que nos toca atravesar a los argentinos, por la pandemia del coronavirus todos contamos con la posibilidad, la oportunidad y la responsabilidad de cuidarnos. Por eso, tenemos un mensaje para vos. Escuchanos... Quedate en casa”, comienza la grabación con la voz y la imagen de Yañez. Superar esta situación requiere de la responsabilidad, compromiso y voluntad de todos. #quedateencasa <U+0001F1E6><U+0001F1F7> @leomessi @tinistoessel @luisanalopilato @michaelbuble @lalioficial @diego @facundoaranatagle @sangrejaponesa @lopymanok @alelernerok @marley_ok @mirko_ok Una publicación compartida de  Fabiola Yañez (@fabiolaoficialok) el 19 Mar, 2020 a las 5:43 PDT A continuación, varias celebridades se sumaron al pedido para el pueblo argentino: Lionel Messi, Tini Stoessel, Luisana Lopilato y su pareja Michael Bublé, Lali Espósito, Diego Boneta, Facundo Arana, la China Suárez, Darío Lopilato, Alejandro Lerner y Marley junto a su hijo Mirko. Sobre el final, Fabiola dejó un mensaje reflexivo: \"Superar esta situación es tarea de todos, quedate en casa\". Alberto Fernández decretó este jueves la cuarentena total desde la cero hora del viernes y hasta el 31 de marzo, para reforzar aún más las acciones contra el coronavirus<U+200B> en la Argentina, donde hay 128 casos confirmados, entre los que se contabilizan 3 muertes. El Jefe de Estado anunció que se pondrá en marcha el \"aislamiento social preventivo y obligatorio\" y remarcó: \"Esto quiere decir que nadie puede moverse de su residencia, todos tienen que quedarse en sus casas\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/video-declaro-alberto-fernandez-historica-cuarentena-total-coronavirus_0_gah2gSxsB.html","date":"19/03/2020 - 22:20","title":"Video: Así declaró Alberto Fernández la histórica cuarentena total por coronavirus","abstract":"Lo anunció en la Quinta de Olivos. Regirá desde esta medianoche hasta el 31 de marzo.","author":[],"key_words":"CoronavirusAlberto FernándezÚltimas NoticiasCuarentena","body":"En un mensaje desde la Quinta Olivos, el presidente Alberto Fernández declaró este jueves la cuarentena total por la pandemia de coronavirus que regirá desde esta medianoche hasta el 31 de marzo. Lo hizo acompañado de los gobernadores bonaerenses, Axel Kicillof; de Jujuy, Gerardo Morales; de Santa Fe, Omar Perotti. Lo anunció al término de una reunión que mantuvo con gobernadores, ministros y funcionarios, en la cual se analizaron medidas a implementar con el objetivo de contener la pandemia del coronavirus. En su breve discurso, el mandatario advirtió que el gobierno será \"absolutamente inflexible\" con quienes violen el aislamiento social preventivo y obligatorio declarado ante la pandemia del coronavirus. El presidente aclaró que los ciudadanos solo tendrán permiso para salir de sus casas a \"hacer lo necesario para su vida habitual\", como las compras de alimentos en comercios de proximidad y productos de farmacia. \"Estamos tomando medidas excepcionales, en un momento excepcional, dentro del marco que una democracia permite\", dijo el mandatario en el anuncio, donde se mostró flanqueado por el gobernador bonaerense Axel Kicillof; el jefe de gobierno porteño Horacio Rodríguez Larreta; el gobernador santafesino Omar Perotti y el jujeño, Gerardo Morales. El Presidente también dispuso que Gendarmería Nacional, Prefectura, Policía Federal y policías provinciales serán las encargadas de controlar el cumplimiento del aislamiento en las calles y rutas del país. \"Vamos a ser muy severos con quienes no respeten el aislamiento\", afirmó Fernández, quien advirtió que se aplicará lo dispuesto por el Código Penal para \"quien viola las normativas dispuestas para frenar una pandemia\".      COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-carta-abierta-alberto-fernandez-anunciar-cuarentena-total_0_4BjBeLc8F.html","date":"19/03/2020 - 22:00","title":"Coronavirus en Argentina: la carta abierta de Alberto Fernández tras anunciar la cuarentena total","abstract":"La difundió tras el mensaje que dio en la Quinta de Olivos para anunciar la cuarentena total.","author":[],"key_words":"Alberto FernándezCoronavirusCuarentenaÚltimas Noticias","body":"El presidente Alberto Fernández difundió este jueves una carta \"al pueblo argentino\" tras anunciar la cuarentena total por coronavirus en todo el territorio argentino desde esta medianoche hasta el 31 de marzo. En el extenso texto, el mandatario afirmó que la pelea contra la pandemia \"es una lucha contra un enemigo invisible, para salvar vidas\". \"Todavía estamos a tiempo de evitar que esta pandemia sea incontrolable\", sentenció el jefe de Estado, el día que se confirmaron 31 nuevos casos, lo que significa 128 contagiados en todo el país, incluidos tres fallecidos. Carta a los argentinos https://t.co/InIhhUrcYi El mandatario afirmó en su carta que el objetivo que se busca es desalentar que los habitantes circulen por la vía pública: \"Se harán verificaciones y constataciones sobre los motivos por los que cualquier persona o automóvil está transitando. Quien no pueda justificarlo será sancionado\". \"La circulación estará restringida tanto en las rutas nacionales como dentro de las ciudades de todo el país. Sólo se permitirán traslados por cuestiones excepcionales, además de toda la circulación que continuará para garantizar la producción imprescindible, el abastecimiento, los servicios de salud y todos los servicios esenciales. Se mantendrá el transporte público de pasajeros sólo para uso de quienes están exceptuados de cumplir el aislamiento. Se mantendrá el sistema de cajeros electrónicos y el traslado de caudales\". Un grupo de expertos y sociedades científicas serán quienes controlarán el avance de la pandemia: \"Nos manejamos con la sabiduría de ese dicho popular que dice: \"Más vale prevenir que curar\". Como planteó en el anuncio de Olivos, el Presidente volvió a remarcar en la carta que “en las próximas semanas los casos aumentarán”. “Nuestro objetivo es que el daño sea el menor posible. Salvar la mayor cantidad de vidas. Será una lucha de meses y estaremos evaluando permanentemente”, aseveró. Aquí la carta completa: Querido pueblo argentino: El mundo atraviesa una amenaza. Y la Argentina también está en riesgo. La pandemia del Coronavirus se expande a gran velocidad en muchos países. Es el problema de salud más grave que hemos tenido en toda nuestra vida democrática. Acabo de decretar el aislamiento social, preventivo y obligatorio para toda la población. Una decisión excepcional en un momento excepcional. Nuestra máxima responsabilidad es proteger a la sociedad argentina. Por eso, después de escuchar a los expertos, las fuerzas políticas, a los gobernadores he decidido: Restringir la circulación. Cada uno y cada una se quedará en su propia casa. Nadie tiene que entrar en pánico. Necesitamos serenidad. Pero todos deben asumir la responsabilidad de cumplir con la obligación de aislarse. Todos podrán proveerse en los comercios de cercanía de la alimentación, de los medicamentos y de los artículos de higiene y limpieza. Quienes concurran a esos establecimientos deben recordar guardar las distancias mínimas. He decidido adelantar el feriado del 2 de abril, un día tan importante para nuestro país, al 31 de marzo. Ese día culminará un aislamiento temporario que comenzará a las 12 de la noche de hoy. La circulación estará restringida tanto en las rutas nacionales como dentro de las ciudades de todo el país. Sólo se permitirán traslados por cuestiones excepcionales, además de toda la circulación que continuará para garantizar la producción imprescindible, el abastecimiento, los servicios de salud y todos los servicios esenciales. Se mantendrá el transporte público de pasajeros sólo para uso de quienes están exceptuados de cumplir el aislamiento. Se mantendrá el sistema de cajeros electrónicos y el traslado de caudales. Desalentaremos que la gente se suba a automóviles y circule por la vía pública. Se harán verificaciones y constataciones sobre los motivos por los que cualquier persona o automóvil está transitando. Quien no pueda justificarlo será sancionado. La evolución de la situación será evaluada por expertos, sociedades científicas y el gobierno de modo constante. Nos manejamos con la sabiduría de ese dicho popular que dice: \"más vale prevenir que curar\". Todas las medidas más temprano que tarde. En los últimos diez días nos hemos anticipado tomando unas 30 medidas y acciones clave para abordar esta crisis, reducir la velocidad de los contagios, para reforzar el sistema de salud, atender a los trabajadores, jubilados y grupos más vulnerables, proteger a las Pequeñas y Medianas Empresas. Todas estas medidas también han sido complementadas por disposiciones de intendentes, gobernadores, empresas privadas, organizaciones sindicales, organizaciones no gubernamentales y voluntariado en general, que apuntan a dos frentes prioritarios: garantizar al máximo posible la salud pública de la población. Y mitigar los efectos sociales y económicos adversos sobre la producción. La lucha contra la expansión del Coronavirus tiene en todo el mundo a dos protagonistas: al Estado y a las poblaciones. El compromiso de los ciudadanos y ciudadanas es decisivo, ya que está científicamente comprobado que el seguimiento de las recomendaciones de higiene y aislamiento impactan significativamente en el crecimiento o no de la cantidad de contagios. En esta pandemia cuidarnos es aislarnos. Reducir al máximo el contacto social y la circulación. Es una lucha contra un enemigo invisible, para salvar vidas. Si la sociedad fuera indiferente ante esta amenaza, según los científicos la mayoría de los argentinos se contagiaría de coronavirus. Ante esta crisis no hay lugar para actitudes individualistas, necesitamos mantener el distanciamiento social evitando salir de nuestras casas. Ninguna medida logrará el impacto que deseamos si no se comprende la necesidad de cumplir las recomendaciones y esta nueva normativa. Ante esta amenaza somos co-responsables. Nuestro destino depende de cada uno. Y de todos. Los estoy convocado a todos a extremar su propia responsabilidad. Mi propia responsabilidad es garantizar que el Estado cuide la salud y la vida de los argentinos. Por eso, las fuerzas de seguridad harán cumplir estrictamente toda la normativa vigente para proteger a toda la población argentina. Con aquellos que pongan en riesgo la salud de los argentinos, el Estado será implacable. Haré cumplir la ley con rigor para salvar vidas. Seremos muy estrictos en asegurar que cuidamos a nuestra gente En Argentina todavía estamos a tiempo de evitar que esta pandemia sea incontrolable. Para eso necesitamos el compromiso de todos. El mensaje es claro: menos traslados, menos contagios. Menos contacto, menos contagio. Cuidémonos entre todos y todas. Vamos a ser extremadamente responsables. El aislamiento implicará un cambio enorme en nuestra vida cotidiana. Desafiará nuestra capacidad de convivencia y permanencia en el hogar. Tenemos un desafío casos detectados suban en los próximos días. Los expertos ya nos informaron que subirán. Pero debemos tener presente que las medidas que tomamos hoy tendrán efectos positivos más adelante. El objetivo es que la pandemia sea gobernable, que el incremento de los contagios sea compatible con nuestro sistema de salud. En ciertos momentos, las batallas parecerán difíciles de ganar. Pueden estar seguros que hoy el Estado argentino asume un compromiso: nada podrá debilitar nuestra lucha colectiva. Nada. Esta emergencia sanitaria nos exige a los argentinos reconocernos y valorarnos como comunidad. Valorar a los enfermeros, los médicos y todo el personal sanitario que ya está abordando la pandemia. Valorar a quienes con su trabajo construyen nuestros hospitales. Valorar a quienes producen alimentos y quienes trabajan para que haya viandas suficientes para los niños y las familias más necesitadas. Valorar a los miembros de las fuerzas militares y de seguridad que hacen cumplir la ley y cooperan con las tareas logísticas. Valorar a las organizaciones gremiales y empresarias que brindan soporte para incrementar la atención en el sistema de salud de emergencia. Valorar a los comunicadores sociales y a los emprendedores tecnológicos y científicos que están buscando maneras creativas de hacer frente a esta situación inesperada. Valorar a cada uno y a cada una. Cada uno de nosotros depende del otro, del vecino, del comerciante, de los trabajadores del transporte, de quienes hacen trabajos domésticos remunerados y no remunerados. Somos una sola comunidad. Y vamos a dar esta lucha, vamos a movilizar todas nuestras fuerzas como comunidad argentina. Será una lucha que nos exija esfuerzos, templanza, tolerancia, solidaridad y cooperación. Y mucha responsabilidad. Esta será la prueba más exigente que la Argentina haya tenido en lo que va del siglo. En esta lucha necesitamos producir cambios culturales. Tenemos que cambiar hábitos. Muchas cosas que disfrutamos, como el mate o el abrazo, las suspenderemos por un tiempo. Y otras cosas que en realidad sufrimos, quizás podemos cambiarlas para siempre. Ahora nos ponemos todas las fuerzas sociales, religiosas y políticas a trabajar juntos para el mismo lado. Sólo la unidad permitirá vencer en este momento. Somos una comunidad. El coronavirus nos ataca a todos, sin distinciones. Responderemos sin distinciones. Una Argentina unida para enfrentar este desafío. Responsabilidad, solidaridad y comunidad son las consignas. Esta es la palabra de comunicación y encuentro. Esta decisión es fuertemente democrática. Es una democracia que apela a medidas de excepción en base a su propia legislación para estos casos. Es una democracia que une a fuerzas políticas, sociales, gremiales, productivas y religiosas. Es una democracia que une a las autoridades de todas las jurisdicciones. Es la Democracia que busca reducir el daño en el pueblo y salvar la mayor cantidad de vidas posibles. Esta decisión no es una vacuna, ni una solución milagrosa. Quizás algunos esperan un milagro del estado de emergencia y que todo se resuelva en un minuto, un día, una semana, un mes. Yo no vengo a hacer ninguna promesa imposible ante la emergencia. Nosotros nos apoyamos en el conocimiento de nuestros científicos, los expertos de todo el mundo, la Organización Mundial de la Salud, la información que nos brindan todos los países. Sabemos, como dije, que en las próximas semanas los casos aumentarán. Pero también sabemos que nuestro objetivo es que el contagio no se dispare de modo exponencial. Nuestro objetivo es que el daño sea el menor posible. Salvar la mayor cantidad de vidas. Y movilizaremos toda nuestra energía y nuestras capacidades para lograrlo. Esta decisión no reemplaza a nuestra lucha diaria, al Sistema Nacional de Salud, a las capacidades de las familias para tratar de limitar el contagio. Será una lucha de meses y estaremos evaluando permanentemente. En el próximo mes hay mucho en juego respecto de cómo va a evolucionar el contagio en el país. Es una lucha desigual contra este enemigo invisible. Hay un desafío logístico inmenso: tenemos que lograr la mayor cantidad de camas, respiradores, personal médico y paramédico, alimentación, higiene y lugares de albergue para tener los instrumentos que nos permitan combatir esta pandemia global. Las vidas y la salud exigen también atender la economía. Por eso, hemos tomado medidas para apoyar a las empresas más afectadas, para proteger a los trabajadores y a las personas más vulnerables. Vamos a seguir produciendo. Nadie debe entrar en pánico. Las medidas para reducir el contagio son compatibles con el mantener nuestro abastecimiento y nuestra economía. Además del coronavirus, hay otros enemigos invisibles. El desánimo social frente a una lucha larga. Puede haber desánimo cuando los casos detectados suban en los próximos días. Los expertos ya nos informaron que subirán. Pero debemos tener presente que las medidas que tomamos hoy tendrán efectos positivos más adelante. El objetivo es que la pandemia sea gobernable, que el incremento de los contagios sea compatible con nuestro sistema de salud. En ciertos momentos, las batallas parecerán difíciles de ganar. Pueden estar seguros que hoy el Estado argentino asume un compromiso: nada podrá debilitar nuestra lucha colectiva. Nada. Esta emergencia sanitaria nos exige a los argentinos reconocernos y valorarnos como comunidad. Valorar a los enfermeros, los médicos y todo el personal sanitario que ya está abordando la pandemia. Valorar a quienes con su trabajo construyen nuestros hospitales. Valorar a quienes producen alimentos y quienes trabajan para que haya viandas suficientes para los niños y las familias más necesitadas. Valorar a los miembros de las fuerzas militares y de seguridad que hacen cumplir la ley y cooperan con las tareas logísticas. Valorar a las organizaciones gremiales y empresarias que brindan soporte para incrementar la atención en el sistema de salud de emergencia. Valorar a los comunicadores sociales y a los emprendedores tecnológicos y científicos que están buscando maneras creativas de hacer frente a esta situación inesperada. Valorar a cada uno y a cada una. Cada uno de nosotros depende del otro, del vecino, del comerciante, de los trabajadores del transporte, de quienes hacen trabajos domésticos remunerados y no remunerados. Somos una sola comunidad. Y vamos a dar esta lucha, vamos a movilizar todas nuestras fuerzas como comunidad argentina. Será una lucha que nos exija esfuerzos, templanza, tolerancia, solidaridad y cooperación. Y mucha responsabilidad. Esta será la prueba más exigente que la Argentina haya tenido en lo que va del siglo. En esta lucha necesitamos producir cambios culturales. Tenemos que cambiar hábitos. Muchas cosas que disfrutamos, como el mate o el abrazo, las suspenderemos por un tiempo. Y otras cosas que en realidad sufrimos, quizás podemos cambiarlas para siempre. Ahora nos ponemos todas las fuerzas sociales, religiosas y políticas a trabajar juntos para el mismo lado. Sólo la unidad permitirá vencer en este momento. Somos una comunidad. El coronavirus nos ataca a todos, sin distinciones. Responderemos sin distinciones. Una Argentina unida para enfrentar este desafío. Responsabilidad, solidaridad y comunidad son las consignas. Esta es la palabra del Presidente de todos los argentinos. Me eligieron para ser el primer responsable, en los momentos buenos y malos, de todos los argentinos. Nos aislamos por un tiempo para salvar a cada uno, para salvar a nuestros hijos, a nuestros abuelos. Para salvar a otros. Quiero confesarles algo. Cuando veo médicos, enfermeros, obreros, trabajadores, profesionales, personal administrativo haciendo esfuerzos para enfrentar esta situación, innumerables veces en estos días he sentido muchas ganas de abrazarlos. No sólo no pude hacerlo, tampoco podré hacerlo pronto. Enfrentemos esto como una sociedad responsable. Sabemos que nos va a golpear. Trabajemos para amortiguar y reducir los daños. Si lo logramos, podremos mirarnos a los ojos, estar orgullosos de nosotros como sociedad y entonces sí, darnos ese abrazo. Somos la Argentina. Y superaremos este enorme desafío que nos impone la Historia. Muchas gracias, COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-rubros-exceptuados-cuarentena-total_0_Gtyxst-wM.html","date":"19/03/2020 - 21:48","title":"Coronavirus en Argentina: qué rubros estarán exceptuados de la cuarentena total","abstract":"El decreto que publicará el Gobierno establece 24 rubros. Muchos los mencionó Alberto Fernández al dar a conocer la decisión.","author":[],"key_words":"CoronavirusCuarentena","body":"El \"aislamiento social, preventivo y obligatorio\" anunciado esta noche por el presidente Alberto Fernández tendrá algunos rubros exentos: el decreto que establece la cuarentena total especifica 24 rubros que estarán exceptuados de la medida. Funcionarios de alta jerarquía del Gobierno nacional, de las provincias y de los municipios; personal de las fuerzas armadas y de seguridad, los trabajadores de la sanidad, así como quienes se desempeñan en las industrias alimenticias y farmacéuticas, son algunos de los que quedarán afuera de la medida. El jefe de Estado también hizo mención a otros rubros que seguirán en actividad: quienes se desempeñan en la industria del petróleo y en las refinerías de naftas y gasoil, así como los trabajadores de los medios de prensa. Y aunque el Presidente no los mencionó en forma directa, quienes trabajan en supermercados y comercios de cercanía de distintos rubros (\"ferreterías\", por dar un ejemplo que sí citó el Presidente). El decreto aclara que quedarán exceptuados de la cuarentena \"personal de Salud, Fuerzas de seguridad, Fuerzas Armadas, actividad migratoria, Servicio Meteorológico Nacional, bomberos y control de tráfico aéreo\". También \"personal de los servicios de justicia de turno, conforme establezcan las autoridades competentes\". Además, la norma exime a \"personas que deban asistir a otras con discapacidad; familiares que necesiten asistencia; a personas mayores; a niños, a niñas y a adolescentes; personas que deban atender una situación de fuerza mayor; personas afectadas a la realización de servicios funerarios, entierros y cremaciones\". Aunque aclara que, \"en tal marco, no se autorizan actividades que signifiquen reunión de personas\". También se menciona al \"personal que se desempeña en los servicios de comunicación audiovisuales, radiales y gráficos; personal afectado a obra pública; supermercados mayoristas y minoristas y comercios minoristas de proximidad. Farmacias. Ferreterías. Veterinarias y provisión de garrafas\". Asimismo, aquellos que se desempeñan en \"actividades de telecomunicaciones, internet fija y móvil y servicios digitales; actividades impostergables vinculadas con el comercio exterior, recolección, transporte y tratamiento de residuos sólidos urbanos, peligrosos y patogénicos; mantenimiento de los servicios básicos (agua, electricidad, gas, comunicaciones, etc.) y atención de emergencias\". Las ferreterías, como otros negocios de cercanía, continuarán abiertos pese a la cuarentena total dictada por el Gobierno. Quedan exentos, asimismo, quienes cumplen tareas en el \"transporte público de pasajeros, transporte de mercaderías, petróleo, combustibles y GLP, reparto a domicilio de alimentos, medicamentos, productos de higiene, de limpieza y otros insumos de necesidad, así como servicios de lavandería\". \"Las personas deberán permanecer en sus casas y hogares y salir para lo necesario; van a seguir teniendo abiertos supermercados, negocios de cercanía, farmacias, pero desde la 0 hora de mañana\" las fuerzas de seguridad \"estarán controlando a quien circula por las calles y el que no pueda explicar se verá sometido a la sanción que prevé el Código Penal\", dijo el Presidente. Alberto Fernández también precisó que se mantendrá el transporte público de pasajeros \"sólo para uso de quienes están exceptuados de cumplir el aislamiento\". \"Desalentaremos que la gente se suba a automóviles y circule por la vía pública\", afirmó. Y advirtió que habrá verificaciones y constataciones \"sobre los motivos por los que cualquier persona o automóvil está transitando\" y que \"quien no pueda justificarlo será sancionado\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-todas-medidas-conocen-ahora-cuarentena-total_0_NBOgSO6d6.html","date":"19/03/2020 - 21:44","title":"Coronavirus en Argentina: una por una todas las medidas que tenés que saber sobre la cuarentena total","abstract":"Se podrá circular para ir a supermercados, almacenes y farmacias. Será un delito violar la medida. Quiénes quedan exceptuados.","author":[],"key_words":"Últimas NoticiasCoronavirusAlberto FernándezCuarentena","body":"Se declaró la cuarentena total en toda la Argentina para frenar la expansión del coronavirus<U+200B> <U+200B>que ya causó tres muertes y 128 contagios en el país. Es desde las 0 horas de este viernes hasta las 24 horas del  31 de marzo. La noticia fue anunciada por Alberto Fernández <U+200B>luego de encabezar en Olivos una cumbre con los gobernadores. El objetivo es evitar que el ritmo del contagio se acelere y colapse el sistema de salud. El Jefe de Estado anunció que se pondrá en marcha el \"aislamiento social preventivo y obligatorio\" y remarcó: \"Esto quiere decir que nadie puede moverse de su residencia, todos tienen que quedarse en sus casas\".<U+200B> ¿Cuáles son las restricciones que implica la cuarentena total? Este es el detalle: Las personas deberán permanecer en sus residencias habituales o en la residencia en que se encuentren a las 00:00 horas del día 20 de marzo de 2020, momento de inicio de la medida dispuesta. Deberán abstenerse de concurrir a sus lugares de trabajo y no podrán desplazarse por rutas, vías y espacios públicos. Se dispondrá controles permanentes en rutas, vías y espacios públicos, accesos y demás lugares estratégicos que determine, en coordinación y en forma concurrente con sus pares de las jurisdicciones provinciales y de la Ciudad, para garantizar el cumplimiento del “aislamiento social, preventivo y obligatorio”. Cuando se constate la existencia de infracción al aislamiento, se procederá de inmediato a hacer cesar la conducta infractora y se dará actuación a la autoridad competente. El ministerio de Seguridad deberá disponer la inmediata detención de los vehículos que circulen en infracción. No podrán realizarse eventos culturales, recreativos, deportivos, religiosos, ni de ninguna otra índole que impliquen la concurrencia de personas. Se suspende la apertura de locales, centros comerciales, establecimientos mayoristas y minoristas, y cualquier otro lugar que requiera la presencia de personas. Personal de Salud, Fuerzas de seguridad, Fuerzas Armadas, actividad migratoria, servicio meteorológico nacional, bomberos y control de tráfico aéreo. Autoridades superiores de los gobiernos nacional, provinciales, municipales y de la Ciudad Autónoma de Buenos Aires Trabajadores y trabajadoras del sector público nacional, provincial, municipal y de la Ciudad Autónoma de Buenos Aires, convocados para garantizar actividades esenciales requeridas por las respectivas autoridades. Personal de los servicios de Justicia de turno, conforme establezcan las autoridades competentes. Personal diplomático y consular extranjero acreditado ante el gobierno argentino, en el marco de la Convención de Viena sobre Relaciones Diplomáticas y la Convención de Viena de 1963 sobre Relaciones Consulares y al personal de los organismos internacionales acreditados ante el gobierno argentino, de la Cruz Roja y Cascos Blancos. Personas que deban asistir a otras con discapacidad; familiares que necesiten asistencia; a personas mayores; a niños, a niñas y a adolescentes. Personas que deban atender una situación de fuerza mayor. Personas afectadas a la realización de servicios funerarios, entierros y cremaciones. En tal marco, no se autorizan actividades que signifiquen reunión de personas. Personas afectadas a la atención de comedores escolares, comunitarios y merenderos. Personal que se desempeña en los servicios de comunicación audiovisuales, radiales y gráficos. Personal afectado a obra pública. Supermercados mayoristas y minoristas y comercios minoristas de proximidad. Farmacias. Ferreterías. Veterinarias. Provisión de garrafas. Industrias de alimentación, su cadena productiva e insumos; de higiene personal y limpieza; de equipamiento médico, medicamentos, vacunas y otros insumos sanitarios. Actividades vinculadas con la producción, distribución y comercialización agropecuaria y de pesca. Actividades de telecomunicaciones, internet fija y móvil y servicios digitales. Actividades impostergables vinculadas con el comercio exterior. Recolección, transporte y tratamiento de residuos sólidos urbanos, peligrosos y patogénicos. Mantenimiento de los servicios básicos (agua, electricidad, gas, comunicaciones, etc.) y atención de emergencias. Transporte público de pasajeros, transporte de mercaderías, petróleo, combustibles y GLP. Reparto a domicilio de alimentos, medicamentos, productos de higiene, de limpieza y otros insumos de necesidad. Servicios de lavandería. Servicios postales y de distribución de paquetería. Servicios postales y de distribución de paquetería. Servicios esenciales de vigilancia, limpieza y guardia. Guardias mínimas que aseguren la operación y mantenimiento de Yacimientos de Petróleo y Gas, plantas de tratamiento y/o refinación de Petróleo y gas, transporte y distribución de energía eléctrica, combustibles líquidos, petróleo y gas, estaciones expendedoras de combustibles y generadores de energía eléctrica. S.E. Casa de Moneda, servicios de cajeros automáticos, transporte de caudales y todas aquellas actividades que el Banco Central disponga imprescindibles para garantizar el funcionamiento del sistema de pagos. El feriado del 2 de abril previsto por la Ley N° 27.399 en conmemoración al Día del Veterano y de los Caídos en la Guerra de Malvinas, será trasladado al martes 31 de marzo de 2020.<U+200B> Durante la vigencia del “aislamiento social, preventivo y obligatorio”, los trabajadores y trabajadoras del sector privado tendrán derecho al goce íntegro de sus ingresos habituales, En los últimos días ya se habían anunciado otras medidas para combatir la enfermedad, en el terreno de la salud, el escolar, los adultos mayores y los sectores más golpeados de la economía. Algunas de ellas son: Los jubilados y pensionados que perciben el haber mínimo recibirán por única vez un bono de $3.000. Aquellos que estén por debajo de $18.892 cobrarán la diferencia entre su haber y este monto.<U+200B> Se establecerán precios máximos por 30 días (prorrogables) para un conjunto de productos alimenticios, de higiene personal, medicamentos e implementos médicos. Esos precios máximos se establecieron el 6 de marzo.<U+200B> Se otorgará un pago extra de la Asignación Universal por Hijo (AUH) y Asignación Universal por Embarazo (AUE) por $ 3.100. Y se postergará el pago de las deudas de abril y mayo con ANSES de AUH y jubilados.<U+200B> Se fortalecerá la provisión de alimentos en comedores comunitarios y espacios de contención de sectores vulnerables Las clases en jardines, primarias y secundarios se suspenden hasta el 31 de marzo, y hasta la misma fecha (con posibilidad de una prórroga) se cierran las fronteras. Antes de la cuarentena total, se habían anunciado las licencias laborales para los mayores de 60 años, las embarazadas y los menores de 60 en condiciones \"de riesgo\", tanto en el sector público como el privado.   COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//economia/coronavirus-latam-trajo-hoy-3-300-argentinos-exterior_0_6hEqsc7ZS.html","date":"19/03/2020 - 20:34","title":"Coronavirus: LATAM trajo hoy 3.300 argentinos del exterior","abstract":"Hizo 18 vuelos desde Santiago de Chile, Florianópolis, San Pablo y Río de Janeiro. Reduce 50% los salarios de sus empleados entre abril y junio.","author":"Luis Ceriotto","key_words":"Líneas AéreasLATAM","body":"La aerolínea LATAM anunció que hoy repatrió \"alrededor de 3.300 argentinos\" en 18 vuelos especiales que aterrizaron en Ezeiza, Córdoba y Mendoza, provenientes a su vez de desde Santiago de Chile, San Pablo, Florianópolis y Río de Janeiro. \"Ante la autorización de las autoridades aeronáuticas a la realización de vuelos especiales de retorno de pasajeros a sus destinos, y en trabajo conjunto con la Cancillería Argentina; hemos efectuado en el día de hoy un total de 18 vuelos, trasladando alrededor de 3.300 personas desde Santiago de Chile, San Pablo, Florianópolis y Río de Janeiro hacia Argentina\", dijo la línea aérea, en un comunicado. El martes, el Gobierno autorizó a las aerolíneas extranjeras a realizar vuelos \"de rescate\" de argentinos. En el caso de LATAM, la aerolinea había señalado que tenía 10.000 pasajeros argentinos varados. La línea aérea tiene para mañana un diagrama de vuelos similar: serían entre 15 y 18 vuelos, con eje en los destinos de Brasil y Chile. Para el fin de semana se estarían programando vuelos a otros destinos de la región para traer argentinos de regreso. En LATAM están viviendo momentos difíciles. La línea aérea acaba de comunicar internamente a sus empleados una reducción del 50% de sus salarios durante los meses de abril, mayo y junio. \"Para las personas que tengan ingresos superiores al salario piso, se definió una reducción de 50% en la remuneración, por el periodo abril, mayo y junio\", dice el comunicado que está circulando de manera interna. \"Adicionalmente, hemos acordado con Roberto Alvo, que durante el periodo que duren estas medidas, el CEO de LATAM Airlines Group no recibirá remuneración\".  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/america-tv-cancelo-contrato-columnista-critico-custodia-cristina-kirchner_0_291QCOl3K.html","date":"19/03/2020 - 20:15","title":"América TV canceló el contrato de una columnista que criticó la custodia de Cristina Kirchner","abstract":"La abogada Silvina Martinez dijo que luego de denunciar los gastos de la custodia en el programa “Baby Basta” le comunicaron que dieron de baja su contrato. Luego recibió una ola de apoyos en Twitter.","author":[],"key_words":"Libertad De ExpresiónAmérica TV","body":"El canal América TV sorpresivamente canceló el contrato de la abogada y columnista Silvina Martínez luego de denunciar cuánto cuestan los viajes de uno de los custodios de la vicepresidenta Cristina Kirchner en sus viajes a Cuba y otros destinos. El martes, Martínez -asesora de la ex diputada GEN Margarita Stolbizer y denunciante de varias causas de corrupción K- en el programa de TV de Baby Etchecopar “Basta Baby” contó los gastos del custodio “preferido” de la ex presidente, el comisario Diego Carbone, y luego se le comunicó que “cancelaron el contrato aunque cobraría por todo el mes”. Su salida motivó una ola de apoyos en Twitter. Martínez es la denunciante de las causas Hotesur y Los Sauces por lavado de dinero contra Cristina Kirchner y sus hijos Máximo y Florencia. Antes había sido directora de la Inspección General de Justicia (IGJ) ya que es abogada penalista y especialista en derecho societario. Primero, Martínez había sido contratada para el programa “La Cornisa” de Luis Majul, que fue levantado luego de 19 años también por problema de diferencias de contenido editorial entre el periodista y los dueños del canal. El periodista llegó a hacer apenas un programa en este 2020, pero se fue y ahora está negociando para ir con su programa a otro canal. Además, sectores del gobierno nombraron a la periodista K Rosario Lufrano en Radio Nacional, entre otros apoyos al periodismo militante. Entonces, a Silvina Martínez se le ofreció formar parte del programa de Baby Etchecopar. Según su versión habría sido echada de la señal tras contar detalles de los costos de la custodia de Cristina Kirchner. “Cuando se fue a El Calafate a pasar Navidad se llevó 10 custodios. Eso le costó al Estado 400 mil pesos de viático”, indicó la abogada. Y agregó: “A Cuba se llevó solo al preferido, porque no quiere que se filtre lo que sucede allá”. Para uno de sus viajes a Cuba, el Senado le dio viáticos por 400 mil pesos a uno de los custodios de la vicepresidenta, quien viaja a ver a su hija Florencia, quien está bajo control médico desde hace un año. Según un tuit del periodista Luis Gasulla: “Martínez investigó a los custodios de Cristina y no seguirá al aire en America 24”. La asesora legal de Margarita Stolbizer, que ganó relevancia por investigar a la ex presidenta, retuiteó el mensaje para dar una confirmación a la versión. El tuit culminaba: “Casualmente los que se quedan sin trabajo son los periodistas que con sus investigaciones molestaron a Cristina Kirchner y La Cámpora”. En cuenta de Twitter, Martínez dijo que fue “un lujo trabajar con mis compañeros” Baby Echecopar, Gabriel Levinas y otros. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-aluvion-argentinos-vuelve-brasil-congestiona-paso-fronterizo-clave_0_a7M0HB7We.html","date":"19/03/2020 - 19:17","title":"Coronavirus: un aluvión de argentinos que vuelve de Brasil congestiona un paso fronterizo clave","abstract":"En Puerto Iguazú, donde este miércoles se detectó un posible infectado, hay solo 11 termómetros infrarrojos. En la provincia advierten que muchos son argentinos que regresan de Europa.","author":"Guido Carelli Lynch","key_words":"Oscar Herrera AhuadAlberto FernándezSabina FredericWado De Pedro","body":"La crisis por el coronavirus y las cancelaciones de vuelos que vienen desde Europa y la inclusión de Brasil como país de riesgo congestionan otros puntos de ingreso al país. Particularmente el de Puerto Iguazú, en Misiones. Por allí solo este miércoles ingresaron mil quinientos argentinos. Para los próximos días fuentes de la provincia y de la dirección de Migraciones calculaban que ingresarían cerca de 11 mil argentinos. Muchos vienen de Europa. Fuentes de la gobernación misionera que conduce Oscar Herrera Ahuad -que participó de la reunión con el Presidente en Olivos- señalaban las complicaciones logísticas del aluvión de argentinos que llega desde el viejo continente -muy afectado por la pandemia- vía Brasil o que vacacionaba en el país vecino y apuró su regreso con el avance del Covid-19 en la región. Oscar Herrera Ahuad ingresa a la Quinta de Olivos para la reunión con el presidente Alberto Fernández y el resto de los gobernadores por el coronavirus. Foto: Juan Manuel Foglia Señalan que solo hay once pistolas infrarrojas para medir la temperatura de los argentinos o residentes que regresan al país. Todos los agentes sanitarios son de la provincia y afirman que a pesar de la crisis y de la importancia del paso fronterizo -por el que en condiciones normales circulan 30 mil personas por día- hay un solo responsable de Sanidad de fronteras. Con esas condiciones, en lado argentino de la Triple Frontera, que el viernes de la semana pasada fue fiscalizada por el ministro del Interior Eduardo \"Wado\" de Pedro y la ministra de Seguridad Sabrina Frederic, se detectó este jueves a una posible infectada con el virus, que todavía no fue confirmada. Se trata de una mujer que veraneaba en Natal con su familia, presentaba síntomas y ahora permanece aislada en Puerto Iguazú. Hasta el momento, solo quienes tenían pasajes internos y no manifestaban síntomas podían regresar a sus hogares en otras provincias para realizar la cuarentena obligatoria. A partir del viernes ya se había previsto que se cancelaran los vuelos internos; una medida que se reforzará con las medidas de aislamiento que decretaría Alberto Fernández. El resto de los pasajeros en tránsito, imposibilitados de regresar a sus hogares, son hospedados en diferentes hoteles de Puerto Iguazú. En la provincia aseguran que el Gobierno había comprometido instalaciones militares. Algunos de los asesores del gobernador insistían ante los delegados del ministro Agustín Rossi. Argumentan que si se los aloja a todos en el mismo establecimiento se reducen las chances un contagio. En tanto, el gobernador mantuvo contactos con el ministro de Transporte Mario Meoni y con Frederic para llegar a un acuerdo y que el Ejecutivo se encargue de trasladar a sus respectivas provincias a los turistas argentinos. “Puede haber vuelos regionales para aquellos que vienen del exterior y tienen que viajar a una provincia”, reconocían en Transporte. La flamante decisión de Jair Bolsonaro de cerrar las fronteras terrestres -solo admitirán ingresos- podría agravar el embudo de argentinos en el límite con Misiones. Los aeropuertos de San Pablo y de Río de Janeiro siguen abiertos y pese a las recomendaciones de la Organización Mundial de la Salud no realizan los controles necesarios a los pasajeros que llegan de países con circulación viral de Covid-19. La provincia, hasta este jueves, no había cerrado -como hicieron otras- su límite fronteras adentro; (en este caso con Corrientes). COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//economia/coronavirus-argentina-aerolineas-sumara-vuelos-miami-madrid_0_jh5qPpHV_.html","date":"19/03/2020 - 19:10","title":"Coronavirus en Argentina: Aerolíneas sumará otros nueve vuelos a Miami y Madrid","abstract":"Hasta ahora hay 19 vuelos especiales confirmados, a EEUU, España, Perú, Brasil, México y República Dominicana, y otros 10 de cabotaje.","author":"Luis Ceriotto","key_words":"Aerolíneas ArgentinasCoronavirusLíneas AéreasLATAMAeropuerto Internacional De Ezeiza","body":"Aerolíneas Argentinas anunciará otros nueve vuelos especiales a Miami y Madrid para repatriar argentinos, que se sumarán a los 19 vuelos internacionales especiales, mas otros diez de cabotaje, ya programados. Así lo aseguraron fuentes de la línea aérea estatal. \"En los próximos días estaremos en condiciones de sumar 9 vuelos más entre Miami y Madrid conforme los vayamos programando\", dijeron a este diario. Los vuelos \"especiales\" o \"de rescate\" (con ticket pago) comenzaron ayer con el primer vuelo que despegó hacia Miami, al que hoy se sumará un segundo vuelo. También hoy despega un tercer vuelo de Aerolíneas, rumbo a Madrid, y durante los siguientes días habrá más vuelos hacia esos destinos, así como a Perú y dos destinos del Caribe. La grilla detallada es la siguiente: Vuelos especiales a Miami ya programados: 18, 19,20, 21, 23, 24 y 26 de marzo. Siete, hasta el momento. Madrid: Son cuatro hasta el momento, el primero hoy y los siguientes, el 21, 23 y 24 de marzo. Lima: el primero está programado para mañana. A diferencia de los otros vuelos internacionales, éste se haría ida y vuelta en el día, con la misma tripulación. Otra versión, en este caso del Ministerio de Defensa citada por el portal de Todo Noticias, afirma que por el cierre de los aeropuertos comerciales en Perú, el vuelo de rescate no sería con un Boeing B737 de Aerolíneas sino con un avión Hércules de la Fuerza Aérea. La segunda fecha a Lima está sin definir. También habrá nuevos vuelos especiales a Brasil, ya que a partir de las cero de mañana comenzará a regir la veda de vuelos comerciales con ese país. Aerolíneas tiene programados dos vuelos a San Pablo y otros dos a Río de Janeiro, los días 20 y 21. La grilla de 19 vuelos internacionales hasta el momento se completa con un vuelo especial a Cancún (México) el 23 y otro a Punta Cana (República Dominicana) el 24 de marzo. Representan 4.000 asientos adicionales a los 5.100 asientos transportados en los últimos vuelos regulares que hizo Aerolíneas desde que se publicó el DNU que restringe los vuelos, la noche del jueves pasado, hasta el inicio de la veda, el lunes. \"Con esos 9.000 asientos ya cubrimos prácticamente el total de los pasajeros con boleto de Aerolíneas que habían quedado varados, es decir, con fecha de regreso entre este lunes y mediados de abril\", agregaron las fuentes. En cuanto a los vuelos de cabotaje, la línea aérea hará vuelos especiales este fin de semana largo: mañana viernes habrá 2 vuelos a Ushuaia, 2 vuelos a Bariloche, 1 vuelo a Salta y otro a El Calafate. El sábado habrá un nuevo vuelo a cada uno de esos cuatro destinos. En la empresa, con casi todos sus pasajeros propios ya ubicados, están analizando la realización de nueve nuevos vuelos para traer argentinos de otras líneas aéreas. A esa nueva grilla habrá que incorporar la llegada de vuelos especiales que soliciten las aerolíneas extranjeras, las cuales el martes a la noche fueron autorizadas por el Ministerio de Transporte a aterrizar en Ezeiza. Hasta el momento, sólo Air Europa hizo uno de esos vuelos: a su llegada a Ezeiza el martes, en su último vuelo regular, requirió a la ANAC autorización para despegar de regreso con pasajeros extranjeros que volvieron a Madrid. La aerolínea LATAM anunció por su parte que hará vuelos especiales para que sus pasajeros \"puedan volver a sus hogares\", aunque hasta el momento no brindó detalles. Sólo de Argentina, LATAM tiene 10.000 pasajeros dispersos en distintas partes del mundo, según dijo a Clarín la titular de LATAM Argentina, Rosario Altgelt. Pero, de esos 10.000, no todos tienen fecha de regreso original para antes de mediados de abril, que es período de cierre de los vuelos regulares. \"De todas maneras estamos evaluando cómo traer a los que también tienen fecha posterior al 15 de abril\", agregaron fuentes de esta línea aérea.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-juzgados-semivacios-poca-actividad-comodoro-py_0_RBXJZ_nO9.html","date":"19/03/2020 - 19:03","title":"Coronavirus en la Argentina: los juzgados están semivacíos y hay poca actividad en Comodoro Py","abstract":"Sólo los magistrados, fiscales y funcionarios de jerarquía fueron a trabajar, y apenas para resolver las cuestiones más urgentes.","author":"Lucía Salinas","key_words":"CoronavirusPoder Judicial","body":"El progresivo avance que el coronavirus tuvo en la Argentina impactó en la Justicia federal. La semana comenzó con la decisión de la Corte Suprema de Justicia de declarar días inhábiles del 16 al 31 de marzo, con guardias mínimas a cargo de jueces y funcionarios. La puja por declarar la feria judicial que reclaman el gremio de Julio Piumato y el Colegio Público de Abogados de la Capital Federal aún continúa, y mientras tanto la cotidianidad de Comodoro Py expone las medidas adoptadas: poco personal, movimiento reducido. Piso por piso, la circulación de personal judicial, abogados, agentes de seguridad, el movimiento habitual de quienes van a resolver diversas situaciones, se vio sustancialmente reducida. Carteles, dispensers de alcohol en gel y medidas restrictivas de distancia entre las personas visten los pasillos vacíos y silenciosos del edificio donde, por ahora, sólo permanecen los jueces y funcionarios de los respectivos despachos. \"Reduje el personal a más de un tercio antes de la decisión de la Corte y ahora somo muchos menos, tomando todos los recaudos\", señaló un juez del cuarto piso a Clarín. La imagen se repite: sólo los jueces -en algunos casos se turnan con personal del juzgado- permanecen allí. Las medidas se extremaron durante el transcurso de la semana. Los magistrados esperan que el funcionamiento se torne más virtual, pero las dudas persisten. Desde octubre de 2019, el Consejo de la Magistratura dictó la Emergencia Estructural y Tecnológica en el Poder Judicial. \"Hay muchos trámites que online se pueden iniciar, pero después las propias dificultades del sistema te prohíben que todo sea virtual\", explicaron desde un Tribunal Oral. Los jueces y fiscales federales, decidieron reducir la cantidad de personal en las oficinas, con turnos rotativos para respetar el distanciamiento social impuesto en estos tiempos. El movimiento de expedientes se encuentra reducido a los pocos recursos humanos con los que se cuenta en cada juzgado, y las prioridades se enfocan en temas vinculados a pedidos de excarcelaciones y urgencias. Los jueces trabajan a puerta cerrada, con poca circulación por los pasillos de Comodoro Py y evitan acercarse a otros despachos. Ante la posible declaración de una cuarentena nacional, estas últimas dos mañanas las tareas se aceleraron para dejar resueltos algunos pedidos. Las causas, las investigaciones y medidas a instruir sobre las mismas quedaron en un segundo plano. Con la dotación de personal reducida durante estos días, \"avanzar se vuelve complejo, pero además la Corte especificó que muchos procesos judiciales quedan suspendidos por el momento\", detalló un representante del Ministerio Público Fiscal. Se decidió \"suspender la atención al público salvo para las actuaciones procesales en las que resulte indispensable la presencia de letrados y o partes\". Respecto a los asuntos que no admiten demora, la Corte Suprema de Justicia determinó \"que las partes podrán solicitar la habilitación de días y horas inhábiles\". Estas son por el momento, las prioridades en la Justicia. Los Tribunales Orales ubicados en el sexto piso del edificio no quedaron exentos a las medidas de prevención para evitar la propagación del COVID-19. Por el momento, las audiencias de los juicios quedaron suspendidas. \"Aunque recomendaron usar las salas más grandes, las audiencias reúnen muchas personas y en algunos casos los imputados están dentro del grupo de riesgo por la edad, sería imprudente celebrar las audiencias\", explicaron desde uno de los TOF a Clarín. Nadie se atreve a plantear cuándo podrían retomarse los juicios orales. \"No es tiempo de mirar el calendario\", expresó uno de los jueces que conforma un Tribunal. Todo quedó detenido. Aunque las autoridades explicaron que no se trata de una feria judicial, el silencio reinante, la poca circulación en los pasillos y el reducido movimiento de personal en los despachos, trasmite desde Comodoro Py la sensación de transitar dos semanas de descanso. Sólo la cartelería, la presencia de alcohol en gel y los controles ejercidos por el gremio judicial revelan el motivo real de ese panorama desierto. Estos días de servicios restringidos, el gremio encabezado por Julio Piumato impulsó la creación de patrullas sanitarias, para garantizar el cumplimiento de las medidas ordenadas por las autoridades y exigiendo que en simultáneo se realicen las inversiones necesarias para adquirir los insumos que las políticas preventivas demandan. La Corte ordenó la aplicación de 40 millones de pesos para volcar a las dependencias del Poder Judicial. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
