{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/coronavirus-argentina-virus-corrupcion-virus-pandemia_0_NbM7hKzbi.html","date":"29/03/2020 - 23:00","title":"Coronavirus en la Argentina: el virus de la corrupción y el virus de la pandemia","abstract":"Un grupo de empresarios y profesionales advierte sobre el costo de la corrupción y la necesidad de información transparente. Las enseñanzas de un seminario.","author":[],"key_words":"CoronavirusCorrupción","body":"Aunque quede fuera de lugar hablar de corrupción durante una pandemia, un grupo de profesionales y empresarios sin filiación política y con trayectorias diversas en compañías privadas, tercer sector y organismos multilaterales; decidió comunicar las conclusiones de un seminario interdisciplinario. Realizado en la Universidad Di Tella, se propuso medir la magnitud del costo social y económico de la corrupción en la Argentina. Decidieron darlo a conocer convencidos que, una vez superada la pandemia, vendrán tiempos de reconstrucción. “Ojalá que esta unidad que se está consiguiendo en la lucha contra el coronavirus nos aporte enseñanzas para la lucha contra la plaga de la corrupción, que hace mucho llevamos en el cuerpo, que nos arruina la vida, que nos mata y que, al haberla naturalizado, somos incapaces de vislumbrar cómo sería una vida sin ella. De haberla combatido decididamente con anterioridad a la pandemia es muy probable que se hubieran mitigado sus efectos y el costo de reconstrucción. Esperemos que esta crisis permita elaborar consensos básicos que alumbren políticas de estado que den viabilidad a un país que peligrosamente se acerca a ser inviable”. Ese grupo está constituido por Pablo Madanes (Licenciado en Economía y Filosofía de la Universidad de Londres), Diego Serebrennik (Ing. Agrónomo de la UBA y MBA del CEMA), Daniel Oks (Economista de la UBA y Doctor en Economía de la Universidad de Oxford) y Roger Calles (Economista de la UBA). Diego Serebrennik “Puede asociarse la corrupción a un virus, mucho más dañino, más oculto y más difícil de erradicar y que ha arruinado a lo largo del tiempo muchísimas más vidas que el coronavirus en lo que va de esta pandemia”, señalaron en un documento. En el simposio de carácter cerrado, participaron expertos de distintos países y de varias instituciones. “Había una atención especial en el ambiente: se dejaba exponer sin interrupciones, se interrogaba con una mente abierta, con la conciencia de que se estaba tratando de un tema importante que nos afecta a todos y a las generaciones venideras”, describieron. Roger Calles “Dejando de lado las métricas de la corrupción, una de las conclusiones más relevantes del simposio consistió en señalar el carácter sistémico de la corrupción dentro del Estado argentino. Los expertos internacionales asistentes puntualizaron que este tipo de corrupción suele estar ligada a intereses de grupos de poder en cuasi-privatizaciones del Estado. Esta suele consistir por ejemplo en mega transferencias de riqueza cuando se decide licuar la deuda en pesos; dar información privilegiada con anticipación a una devaluación; otorgar créditos subsidiados, exenciones impositivas, subsidios, protección selectiva a sectores privilegiados; reguladores que responden a carteles de empresas; intercambio de favores; etc”. De paso, resaltaron las consecuencias de esas políticas que deben ser tomadas en cuenta para evitarlas en plena pandemia. “La mala asignación de recursos, un Estado que parece ser más una carga que una entidad que da servicios a la sociedad (descuidando la provisión de la salud, la seguridad, la educación, la justicia y la moneda), la convalidación de la informalidad como modo de supervivencia de las empresas y con todo ello, la sumisión de buena parte de la sociedad en la pobreza estructural, siendo estos últimos los más afectados en sus derechos humanos”. Pablo Madanes Así mencionan a la corrupción sistémica como la Gran Corrupción, “la cual es muy difícil de medir y que, más allá de la legalidad o no de sus actos, actúa incidiendo en la definición de políticas, leyes y asignación de recursos para el interés de sus propios actores. En tal sentido, la lucha contra la corrupción es una lucha de Poder, indicando a su vez que, si no la ponemos en ese marco, va a ser muy difícil entender cómo funciona y cómo combatirla. No se puede comprender la clave de la corrupción sin entender el rol de los empresarios, de los sindicatos, del poder judicial, de los políticos y los funcionarios en general”. De esta manera resaltaron que para combatir la corrupción es necesario buscar nuevas formas de participación ciudadana,\"haciendo que la democracia sea algo más que un plebiscito para elegir a quienes nos gobiernan”. Y señalaron que para lograr la participación de la sociedad civil, es fundamental que la información del estado sea abierta y transparente, siendo necesario “pasar de una cultura cerrada y confidencial a una cultura de apertura”. Daniel Oks El documento con las conclusiones culmina con un llamado a construir un nuevo pacto civilizatorio en la lucha “contra un estado ineficiente y su corrupción sistémica”. EL SIMPOSIO ORGANIZADO POR EL GRUPO QUIJOTE Sin entidad jurídica, es un grupo de amigos que se ha unido con el objetivo de aportar un grano de arena a la reducción de la corrupción en Argentina. Está conformado por profesionales y empresarios sin afiliación política y con trayectorias diversas en el ámbito de empresas privadas, tercer sector, economía y entes multilaterales. Está constituido por: Pablo Madanes (Licenciado en Economía y Filosofía de la Universidad de Londres), Diego Serebrennik (Ing. Agrónomo de la UBA y MBA del CEMA), Daniel Oks (Economista de la UBA y Doctor en Economía de la Universidad de Oxford) y Roger Calles (Economista de la UBA). OBJETIVO DEL SIMPOSIO Contribuir a la comprensión por parte de la sociedad de la magnitud del costo social y económico de la corrupción en la Argentina mediante una discusión sobre diferentes metodologías para la medición de la corrupción y distintos modelos para evaluar sus efectos económicos. Con el fin de enfocar la discusión, se centro la temática al sistema de contrataciones de obras públicas. A su vez, con el objetivo de ampliar el acercamiento al problema, el simposio tuvo un enfoque interdisciplinario. REALIZADO El 26 de septiembre del 2019 en la UNIVERSIDAD TORCUATO DI TELLA , contó con el auspicio de PODER CIUDADANO y FUNDACIÓN BANCO CIUDAD El simposio no estuvo abierto al publico PARTICIPANTES · Diego Marti´nez (Abogado - UBA) – Consultor en poli´ticas anticorrupcio´n y compliance – Ex Jefe de Unidad de E´tica y Transparencia de la Direccio´n Nacional de Vialidad. · · Vicente Monteverde (Economista - Universidad de Moro´n) - Director del Instituto de Investigaciones Econo´micas en Universidad de Moro´n – Autor de “Economi´a de la corrupcio´n -Costos de la Corrupcio´n en Argentina”. · · Federico Camio (Economista - UADE) – Autor de “Los costos econo´micos de la corrupcio´n. Una medicio´n para la Argentina”. · · Sebastia´n Sal (Abogado - UBA) - Coordinador del A´rea Latinoamericana del “International Association of Anti-Corruption Authorities”. · · Paul Lagunes –Profesor de la Columbia University’s School of International and Public Affairs - Co-editor del libro “Greed, Corruption, and the Modern State” - Autor de “Guardianes de la rendicio´n de cuentas: Un experimento de campo sobre la corrupcio´n y la ineficiencia en las obras pu´blicas locales en Peru´”. · · Sebastia´n Pilo (Abogado UBA) – Co-director de ACIJ (Asociacio´n Civil por la Igualdad y la Justicia). · · Silvana Kostenbaum (Licenciada en Ciencias Poli´ticas – UBA) Especialista en sector pu´blico del Banco Mundial. · · Diomedes Berroa (Abogado) - Especialista en adquisiciones del Banco Mundial · · Roberto Marti´nez Kukutschka (B.A. en Ciencias Poli´ticas y Relaciones Internacionales, CIDE, Me´xico). Coordinador de Investigacio´n y Conocimiento en Transparency International. · Daniel Oks (Economista – Universidad de Oxford) – Ex li´der economista del Banco Mundial · · Erica Pedruzzi (Abogada - Universidad de Belgrano) - Directora del Centro de Estudios Anticorrupcio´n de la Universidad de San Andre´s. o · Natalia Volosin (Abogada - Universidad de Palermo) – Autora del libro “La ma´quina de la corrupcio´n” –Direccio´n General de Recuperacio´n de Activos y Decomiso de Bienes de la Procuracio´n General de la Nacio´n. o · Alejandro Katz (Lic. Lengua y Literatura– UNAM de Me´xico) - Miembro del Consejo de Poder Ciudadano (Transparency International) - Editor, traductor y ensayista. o · Pablo Secchi (Lic. en Ciencia Poli´tica – Universidad del Salvador) – Director Ejecutivo de Poder Ciudadano (Capi´tulo Argentino de Transparency International). o · Omar Chisari (Economista - UBA) – Ex Presidente de la Academia Nacional de Ciencias Econo´micas. Investigador Principal del CONICET. Consultor del Banco Mundial y del BID. Presidente de la Academia Nacional de Ciencias Econo´micas. o · Agusti´n Flah (Abogado - UBA) – Consultor Especialista en Compliance, Prevencio´n de Lavado de Dinero y Recupero de Activos del Banco Mundial - Director del Programa de posgrado sobre Transparencia de la Universidad Torcuato di Tella. o · Germa´n Coloma (Contador - Universidad de La Plata) - Especialista en defensa de la competencia. Profesor de UCEMA. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/evitar-paralisis-produccion-gobierno-reconoce-mayor-valor-petroleo_0_Ee3v9aQMz.html","date":"29/03/2020 - 20:52","title":"Para evitar la parálisis de la producción, el Gobierno reconoce un mayor valor del petróleo","abstract":"Se volverá a un sistema que rigió hasta 2017. Aumentarán los impuestos, pero lo pagarán las petroleras. Modificarán retenciones a exportaciones.","author":"Martín Bidegaray","key_words":"CuarentenaCoronavirusAumento De La Nafta","body":"El Gobierno escuchó el pedido de las provincias y empezó a avanzar en un barril \"criollo\" para el petróleo nacional. Esa medida tiende a establecer un precio especial para el crudo de producción local, independiente de la cotización internacional. La idea se está estudiando para lograr mantener los niveles de actividad de la industria. También se aplicará un impuesto a los combustibles, que estaba previsto para marzo. Se postergó para abril, por lo que arrancará el miércoles. En el ministerio de Desarrollo Productivo dicen que no habrá impacto alguno para los consumidores. También planean cambios en el esquema de retenciones a las exportaciones de petróleo. En conversaciones con las provincias, el ministerio de Desarrollo Productivo -encabezado por Matías Kulfas- está dando pasos hacia un barril criollo. \"Las provincias productoras quieren un barril de US$ 54 mientras que las empresas lo ubican más abajo. Hay que encontrar un equilibrio, un punto intermedio\", dicen en el Gobierno. Desarrollo Productivo  también le aseguró a las provincias que habrá una suba del impuesto a los combustibles. Ese tributo, que hoy representa cerca de $ 11 en cada litro despachado de nafta, subiría a más de $ 14. En el caso del gasoil, escalaría $ 2. Sin embargo, los mayores tributos no tendrían impacto en el consumidor, ya que el Poder Ejecutivo busca que sean \"absorbidos\" por las petroleras, según fuentes oficiales. \"Las refinadoras se ven beneficiadas por la caída del precio internacional del crudo\", justifican en el Gobierno. Las refinadoras venían pagando el barril en torno a los US$ 45 a US$ 47 antes de la cuarentena. Sus importes reflejaban esa situación. Las ventas de combustible cayeron hasta un 75% desde la cuarentena. La actividad petrolera se paralizó y eso amenazaba con afectar las regalías de las petroleras. Neuquén, por ejemplo, recibió $ 52.500 millones por ese concepto en 2019, con un tipo de cambio diferente al actual. También se modificarán las retenciones a las exportaciones. \"Será un esquema variable vinculado al precio internacional del crudo que permite amortiguar las variaciones extraordinarias por motivos exógenas a la industria\". explican fuentes oficiales.  El actual sistema de alícuotas -que estableció la actual administración en diciembre-, el Estado  captura un 12% de lo que exportan las petroleras. El que se está elaborando establecería un piso de US$ 30 en el que no habría derechos de exportaciones. El sistema de barril \"criollo\" aísla al país de los vaivenes internacionales. En tiempos de petróleo alto en el mundo, sirve para mantener los importes locales en los surtidores sin mayores variaciones, aunque complica las exportaciones. Cuando el precio del crudo baja, el barril \"criollo\" también impide que esa caída se traslade a los precios finales. En 2015, el kirchnerismo lo padeció, cuando hubo un descenso del precio del crudo en todo el mundo, pero YPF no bajó el precio de los combustibles, porque tenía sus costos atados al barril \"criollo\". \"El Estado nacional opera como mediador para garantizar que el acuerdo d partes se cumpla\", destacaron en Desarrollo Productivo. La administración de Mauricio Macri desactivó el barril criollo, para que el funcionamiento del mercado local de combustibles se pareciera más al internacional. Eso se hizo en septiembre de 2017. Los costos de producción local disminuyeron y se alinearon con los valores internacionales. Ahora, parece retomarse un esquema que parecía perimido. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/coronavirus-argentina-ayudame-quiero-pagar-pedido-gobierno-pequenos-comercios-barrio_0_uUok6fjt4.html","date":"29/03/2020 - 19:42","title":"Coronavirus en la Argentina: “Ayudame, quiero pagar”, el pedido al Gobierno de los pequeños comercios de barrio","abstract":"Reclaman créditos a tasa cero para afrontar sueldos, alquileres, cargas sociales y descubiertos bancarios en esta emergencia.El caso de los comerciantes de la avenida Entre Ríos.","author":"Silvia Naishtat","key_words":"Coronavirus","body":"Pese a su céntrica ubicación, los comercios de la avenida Entre Ríos tienen alma de barrio. Tal vez por eso, el video casero de apenas 40 segundos que armaron varios de sus dueños pidiendo ayuda al gobierno y al banco de la Ciudad se hizo viral en las redes. “Soy Kanemoto de Sashumi. Ayudame quiero pagar”. Kanemoto es seguido por Andrea, Mirta, Verónica, Fernando, Paula y María de los Angeles. Todos, en obvia cuarentena y con el mismo cartel: “Salven al comercio, los comerciantes queremos pagar sueldos, alquileres, cargas sociales, descubiertos bancarios”. Solicitan que les condonen las multas y créditos a tasa cero. “Ayudanos ahora porque vamos a desaparecer”, insisten. La situación de estos pequeños comercios, que conviven con la nueva realidad de persianas bajas y la intranquilidad de no saber cuándo y cómo podrá ser la reapertura de sus locales, es generalizada salvo en aquellos grupos considerados servicios esenciales. Para muchos, es una pesadilla de la que no saben cuándo van a despertar. Un dato: desde las Paso del último agosto cerraron unos 8.000 comercios. La actividad había comenzado a repuntar en Navidad por el aumento en las ayudas sociales y las tarifas congeladas. Pero llegó el coronavirus. Para colmo con la apertura del clearing bancario los que tenían cuentas a obrar se encontraron con que la Afip les había rebanado una parte por alguna moratoria o que un banco les cobraba un 6% más IVA por algún cheque rechazado. “Las pymes Industriales y pequeños comercios son irremplazables. Hay una fuerte y necesaria asistencia al sector informal y microempresas. También medidas para cooperativas y la economía popular. Pero las destinadas al comercio son casi nulas”, dice a Clarín Arturo Stabile de Comercios Activos de Buenos Aires, la entidad que cobija a unas 22 cámaras de barrio. “El proyecto con los alquileres nos contempla, pero necesitamos más”, suelta al enumerar una serie de propuestas para evitar un cierre masivo de un sector que ya venía golpeado. Entre las ideas que debaten en la Mesa de Unidad Pyme, que integran casi todas las cámaras del sector, se menciona la posibilidad de que con los encajes bancarios podrían pagarse las cuentas sueldo de comercios de hasta 25 empleados por tres meses y a su vez ese crédito otorgado podría pagarse con un año de gracia en 24 cuotas con 10% de interés. También se solicita al Gobierno que se condonen deudas impositivas y multas de todo tipo hasta un millón de pesos y prorrogar todas las renovaciones con costo como los planes de evacuación. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-argentina-empresas-electricas-alerta-crecimiento-morosidad-pago-facturas_0_svHu2Rlbe.html","date":"29/03/2020 - 18:58","title":"Coronavirus en Argentina: Las empresas eléctricas en alerta por el crecimiento de la morosidad en el pago de las facturas","abstract":"En la Ciudad y el Conurbano la recaudación de las compañías cayó un 50% desde que se anunció la cuarentena. En algunas provincias, solo habían pagado un 15% de los contribuyentes hasta el viernes pasado.","author":"Martín Bidegaray","key_words":"CuarentenaCortes De Luz","body":"Las distribuidoras de electricidad están preocupadas por la morosidad en las facturas de su servicio en medio de la cuarentena total por el coronavirus. Y temen que el decreto que impide el corte de suministro por 180 días profundice esa situación. \"Hay una fuerte caída en la recaudación\", dicen. El decreto del Poder Ejecutivo que suspende los cortes es para sectores vulnerables y Pymes. \"Estamos percibiendo que la interpretación y la difusión errónea o indebida de los alcances del decreto llevó a que una parte importante de nuestros consumidores no abone su factura por el servicio eléctrico, sin mayor justificación y a pesar de no estar incluidos en las excepciones\", expresó la cámara de distribuidores de electricidad (Adeera). Casi todos los días hay vencimientos de las facturas. Desde la cuarentena, cayó la cantidad de boletas abonadas. En la ciudad de Buenos Aires y el conurbano, por ejemplo, la recaudación disminuyó un 50% con respecto a lo esperado para el viernes pasado. Allí operan Edenor y Edesur. La situación se repite en casi todo el país. Salvo San Juan y La Plata (Edelap), cuyas distribuidoras juntaron la mitad de la recaudación prevista al viernes pasado, en el resto de las provincias están debajo del 50% de facturas pagas. En Misiones y Jujuy, los clientes pagaron apenas un 15% de lo esperado por las distribuidoras, según datos de la asociación de distribuidoras (Adeera), que releva esta información con estimaciones semanales. En Mendoza y Tucumán, las operadoras del servicio eléctrico percibieron una quinta parte de lo esperado. En el interior de la provincia de Buenos Aires, recolectaron un 35% de lo esperado, al igual que en San Luis. Esa proporción apenas sube en Córdoba (38%) y Santa Fe (39%), según los datos de Adeera. \"La falta de pago de las facturas de electricidad por quienes se encuentran en condiciones de hacerlo pone en riesgo la continuidad del suministro\", dice un comunicado la asociación de distribuidores. El gobernador chaqueño, Jorge Capitanich, fue uno de los primeros en advertir sobre este asunto. La distribuidora de su provincia (Sechep) le debe $ 5.000 millones a Cammesa, la administradora mayorista del sistema. El mandatario dijo entender la situación de sectores vulnerables, pero invitó a quienes conservan poder adquisitivo a seguir pagando. \"Debemos recordar que a través de los impuestos incluidos en las facturas se contribuye con el Estado para solventar parte de las medidas necesarias para atravesar esta grave situación\", advierten las compañías. En su comunicado, hubo un guiño de algunos mandatarios. Adeera acompaña \"la decisión del Poder Ejecutivo Nacional respecto a la suspensión de los cortes de servicio por falta de pago a los sectores más vulnerables de la comunidad dispuesta por el DNU 311/2020\". \"Vale recordar que dicha disposición suspende el corte del servicio a aquellos usuarios que el Estado consideró como vulnerables y a otros sectores exceptuados, perfectamente identificados en la norma\", agregaron. El Estado obliga a las distribuidoras de luz y gas a no cortar el servicio por 180 días para quienes acumulen tres facturas impagas. La decisión comprende a sectores vulnerables, las categorías más bajas del monotributo y las pymes. Según los distribuidores, esto \"requieren de la solidaridad y responsabilidad del resto de los usuarios, que sí pueden abonar el servicio eléctrico\". \"La prestación incide en el desarrollo de toda la economía del país, posibilita mantener en funcionamiento hospitales y centros de salud tan importantes en este momento y garantiza el normal desarrollo de la cuarentena\", expresan las empresas. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/coronavirus-estaciones-servicio-quejan-bancos-reciben-billetes_0_r7bjbcKKx.html","date":"29/03/2020 - 16:29","title":"Coronavirus: Las estaciones de servicio se quejan porque los bancos no les reciben billetes","abstract":"Presentaron la queja a las cámaras de entidades financieras y al BCRA. La mitad de la recaudación diaria es en efectivo, y si no la pueden depositar no pueden cubrir deudas.","author":[],"key_words":"Coronavirus","body":"En las estaciones de servicio protestan porque a partir de la crisis del coronavirus y el cierre de las sucursales bancarias, no consiguen depositar el dinero en efectivo que recaudan a diario. La queja fue expuesta en una nota que enviaron a las cámaras que agrupan a los bancos -ABA y Adeba- y al propio Banco Central. “Es de vital importancia para que nuestra actividad pueda subsistir, que la recaudación en efectivo que obtienen nuestros representados pueda ser depositada bancariamente y que las sucursales brinden el servicio de recepción de depósitos en efectivo por montos mayores” señalan los estacioneros (son unos 5.000 en todo el país) agrupados en la Confederación de Entidades de Comercio de Hidrocaburos y Afines (CECHA). Los estacioneros alertan que “de continuar vuestra negativa a brindar ese servicio primordial, la cadena de comercialización y pagos de nuestra actividad se interrumpirá definitivamente, causando el cese de nuestra actividad, fundamental en momentos de crisis como éste, causando graves perjuicios a nosotros y a la sociedad en su conjunto”. Si bien la venta de combustibles ha caído en forma vertical durante la cuarentena -en YPF calculan una merma del 70%- el transporte de carga y de pasajeros sigue operando, lo mismo que muchos automóviles corporativos y particulares que tienen permiso de circulación. Se calcula que en un día normal, una estación de servicio puede facturar -según su ubicación- entre 700.000 y 1,5 millón de pesos por dia. Los datos de las petroleras dicen que la mitad de lo que les entra es dinero en efectivo, y la otra mitad se procesa mediante tarjeta de crédito, débito o billeteras digitales. En los bancos aseguran que la recepción de efectivo es a través de las terminales puestas en las sucursales. No hay empleados asignados a esa tarea. El problema es que para un depósito importante pueden hacer falta decenas de sobres de depósitos. Y dejan trascender que las petroleras podrían contratar un camión de caudales para hacer la recolección de efectivo. En el sector de los estacioneros afirman que cuando el gobierno exceptuó de la cuarentena a trabajadores de actividades que consideró esenciales, como supermercados, estaciones de servicio, casas de comidas, frigoríficos y farmacias, entre otros, olvidó arbitrar los mecanismos para que el esquema fuera sostenible. La negativa a recibir efectivo en sucursales puso en riesgo la cadena de pagos del negocio La diferencia con los supermercados, al menos con las grandes cadenas, es que todos los días pasa un camión de caudales, que realiza todo el proceso de conteo de billetes y acreditación del efectivo en la cuenta bancaria del supermercado. para los estacioneros que no cuentan con esta posibilidad, enfrentan el problema de que al no poder cancelar las facturas con las petroleras, se ven imposibilitadas de seguir comprando nafta y gasoil para vender.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/coronavirus-argentina-supermercados-buscan-reducir-demoras-entregas-domicilio-colapsaron_0_o8E9pC2gH.html","date":"29/03/2020 - 16:08","title":"Coronavirus en la Argentina: los supermercados buscan reducir las demoras de las entregas a domicilio, que colapsaron","abstract":"Los envíos de las compras hechas por Internet tuvieron grandes retrasos la última semana debido al crecimiento de la demanda.","author":"Natalia Muscatelli","key_words":"SupermercadosCoronavirusCuarentena","body":"Frente al crecimiento exponencial de la demanda on line que tuvieron los supermercados a causa de la cuarentena por el coronavirus, las cadenas están trabajando a granel para achicar el período de entrega de los envíos a domicilio, que en la última semana superó los siete días. En una de las empresas donde “explotó” primero la compra por internet fue en Walmart, a partir de la promoción de los los envíos “sin cargo”. “A los dos días, la demanda había crecido un 30%, a los 5 dias un 70% y hoy ya tenemos el doble de las camionetas para el reparto”, comentaron en la cadena norteamericana. En Coto la afluencia de personas que entran por minuto al sitio, se cuentan entre 5000 y 7000. “De una semana a la otra la demanda se multiplicó por 20. Por eso dispusimos de mucho personal y logística abocada a Coto Digital” , contó una fuente de la cadena local. Históricamente el canal digital representaba entre el 2,5 y 3% del total de las ventas de los supermercados. Hoy esa porción es del 30%, estiman en el sector. Un inconveniente adicional para que las ventas a domicilio se vean mas aceitadas es que el ticket de compra suele ser más alto respecto del de las compras presenciales. Esto sucede porque al no haber límites físicos para cargar productos en el changuito, el volumen de la compra es mayor y dificulta aún más el delivery de las empresas porque se necesitan más vehículos para trasladar la mercadería. En el caso de Coto, que es líder en esta forma de comercialización y ya tenía el 7% de las ventas en ese formato, la estructura se agrandó hasta cuatro veces respecto de los períodos de temporada alta. La fuente consultada explicó que la demora en las entregas hoy es de 3 o 4 o 5 dias. “No vendemos lo que no podemos. Y solo tomamos los pedidos por cupos y franjas horarias”, explicó. “Estamos haciendo todos los esfuerzos para abastecer porque todo esto pasó de la noche a la mañana. Y la logística necesita tiempo”, dijo. También en Jumbo, Disco y Vea, las cadenas del grupo chileno Cencosud, se vieron desbordados por el gran flujo de pedidos virtuales, que están entregando en lapsos de 5 o 6 días. En tanto, desde el sitio de Carrefour la cadena advierte que “debido al contexto actual y la alta demanda, la preparación y entrega de los pedidos on line puede sufrir demoras”. Además, la cadena sugiere a sus clientes que si no pertenecen a grupos de riesgo, opten por el “retiro en sucursal” o “Drive”. Todo en función de dar un respiro a la operación en los locales. Además de reforzar el canal on line, las cadenas hoy están muy concentradas en cumplir con los controles de precios y de abastecimiento, a partir de las normativas que elaboró el Gobierno. En Coto, por caso señalaron que tienen “entre 30 y 40 inspectores en distintas sucursales verificando que se cumplan los precios y las normas de seguridad”. Sobre un total de unos 50 mil productos que existen en las góndolas de las grandes superficies, unos 9000 productos tienen precios máximos fijados por el Gobierno. En cuanto a los tiempos de entrega del canal on line, la situación de los hiper locales no difiere de lo que ocurre en otros países afectados por la pandemia. En España, por ejemplo, retailers como Día, Mercadona o El Corte Inglés, también tienen demoras de una semana, promedio, en las entregas. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/coronavirus-medio-pandemia-argentina-paga-martes-deuda-us-250-millones_0_N5h0TMfBT.html","date":"29/03/2020 - 14:30","title":"Coronavirus: en medio de la pandemia, Argentina paga este martes deuda por US$ 250 millones","abstract":"Es un vencimiento de bonos Par y Letes. Es el último pago hasta que se resuelva la negociación con bonistas. O quizás antes del default.","author":"Gustavo Bazzan","key_words":"CoronavirusDeuda ExternaMartín Guzmán","body":"En medio de la creciente paralización del aparato productivo, y con el riesgo palpable de que las conversaciones por la renegociación de la deuda desemboquen en una cesación de pagos, el Gobierno pagará mañana martes deuda por cerca de 250 millones de dólares. Es un monto chico para una situación normal, importante para el momento actual. De todas maneras ayudó a la caja del Tesoro el hecho de que la semana pasada el Banco Central pudo comprar 200 millones de dólares, proveniente de las exportadoras de cereales. Otra vez, la cosecha sacando las papas del fuego. La plata de este pago irá a los dueños de los Bonos Par (que se emitieron para salir del default post convertibilidad), porque el 31 de marzo corresponde pagar un cupón de intereses. Algunos dólares se acreditarán en las cuentas de quienes tienen en su poder Letras en dólares, reperfiladas en agosto del año pasado. La operación de pago será prácticamente simultánea con el momento en que el ministro de Economía, Martín Guzmán, haga pública (al menos es lo que se espera) la oferta de canje a los bonistas. Los correspondientes avisos de pago ya fueron enviados a la Bolsa, la Comisión de Valores, Caja de Valores y también a las cajas compensadoras del exterior. De modo que la decisión de pago ya se puede considerar irreversible. Esta operación de pago de cupones respeta las condiciones de emisión originales y posiblemente sea la última que realice la Argentina hasta que se conozca la resolución de las conversaciones con los bonistas. Los acreedores tienen en sus cartera bonos de la deuda argentina, en dólares, y emitidos bajo ley extranjera.(los Par son unos de ellos) por un total cercano a los 69.000 millones de dólares. Las negociaciones con los acreedores no venían bien porque los bonistas ya saben que la oferta, si finalmente se produce, será muy agresiva. De hecho,  os precios de los papeles de deuda argentina están cayendo desde antes de que se instalara el coronavirus. Si hacia fines de 2019 se apostaba a una salida a “la uruguaya” los acontecimientos que se vienen sucediendo desde entonces hacen sospechar al mercado que la oferta será “a la argentina”, es decir proponiendo una fuerte quita no ya en el capital, pero sí en el valor presente neto. El razonamiento es este: en medio de semejante crisis, es impensable que el Gobierno ponga entre sus prioridades el ajuste fiscal que le permita garantizar fondos para pagar los vencimientos de deuda que surjan de las renegociaciones. Es posible que la deuda nominal se mantenga sin cambios, pero por el mayor plazo de pago que pedirá la Argentina, con al menos tres o cuatro años de gracia -es decir que no se pagará un solo dólar durante ese lapso- y un recorte en los cupones de intereses, los acreedores deberán aceptar una depreciación importante en el valor real de su tenencia. Todas estas presunciones se fueron incorporando a los precios de mercado de los bonos argentinos, y ello se reflejó en la disparada del riesgo país. Hoy los bonos flotan alrededor del 30% de paridad y el riesgo país se instaló arriba de los 4.100 puntos. Es decir, un valor parecido al que exhibía en los primeros meses de 2002, con el default recién declarado. La diferencia es que ahora, justamente, el default no se ha declarado aún. Pero para los inversores es como si ya estuviera materializado. De todas maneras hay que hacer una advertencia. Los precios de los bonos se marcaron en las últimas semanas con muy pocas operaciones. Por ahora no hubo una migración de papeles desde los fondos de inversión clásicos hacia los fondos buitre. Aunque la atomización de tenencias es importante. Y existe la posibilidad cierta de que con una posición no muy grande se tenga poder como para bloquear un acuerdo. Es lo que hizo Fidelity en enero cuando se negó a aceptar la oferta de reestructuración que hizo la Provincia de Buenos Aires por el Bono BP21. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/cuarentena-obligatoria-teletrabajo-llego-quedarse-_0_Q8MJN7pgz.html","date":"29/03/2020 - 1:16","title":"Cuarentena obligatoria: el teletrabajo ¿llegó para quedarse?","abstract":"El aislamiento forzó a las empresas a implementar el home office, aunque no sin dificultades. Qué pasará después de la pandemia.","author":"Gabriela Samela","key_words":"EconómicoCuarentenaMundo LaboralCoronavirusHome Office","body":"La mayoría de las empresas argentinas estaban en una fase de escaso desarrollo del home office cuando la cuarentena obligatoria las obligó, en tiempo récord, a implementar alguna modalidad de trabajo a distancia. Como en cualquier situación inesperada e inédita, surgieron dificultades de toda clase: la falta de equipamiento y software adecuado, la falta de espacio de los empleados para trabajar desde sus hogares y la falta de capacitación de líderes y colaboradores son sólo algunos de los problemas más evidentes. A esta lista se le suma un inconveniente que ya existía en tiempos “normales”, es decir, sin coronavirus: muchas personas encuentra dificultades para ser eficientes trabajando en casa porque les cuesta focalizarse. En este contexto, ¿cuán probable es que el teletrabajo persista más allá de la pandemia? Empujadas al trabajo remoto, empresas y personas están en un proceso acelerado de aprendizaje, no necesariamente exitoso o placentero. Pero para los especialistas la clave es que el avance en materia de virtualidad en el trabajo hará que muchos piensen en incorporarla de modo más sistemático. Hasta la irrupción del coronavirus y el aislamiento social obligatorio, el teletrabajo había crecido sólo en empresas muy digitalizadas o para cierto tipo de posiciones. Las grandes empresas ya habían incorporado el home office como un beneficio para algunos de sus empleados: un día de trabajo por semana en casa, sin perder tiempo en traslados, pudiendo llevar o buscar hijos de o a la escuela y participar de la dinámica familiar. De ahí a la obligatoriedad de trabajar continuamente en el entorno hogareño hay una enorme distancia. “En un mismo espacio se encuentran el trabajo tradicional, el trabajo de supervisión de las tareas de los hijos, el trabajo de higiene y alimentación en casa y el ocio, lo cual implica reacomodar la agenda, la rutina y administrar esa complejidad, todo sumado a lo emocional: cómo se para la persona frente a una posibilidad de enfermedad”, detalla Cecilia Pedró, docente del Departamento de Economía y Desarrollo Profesional del ITBA, especializada en gestión de recursos humanos. A esta complejidad dada por la coyuntura de la cuarentena, se agregan las dimensiones legal, tecnológica y cultural. “Desde el lado legal, hay poca legislación sobre teletrabajo y con regulaciones que hoy por hoy son imposibles de cumplir, como por ejemplo que las ART tienen que ir al lugar de trabajo, para ver si cumple con las condiciones ergonómicas”, ejemplifica Mara Schmitman, consultora en recursos humanos para empresas y áreas de tecnología. Diego Freire, director de Personas de VISMA Latinoamérica, va más allá: “Hasta que no se cambie la ley de contrato de trabajo o las normativas legales que habiliten a las empresas a ser eficientes en lo que hacen, las empresas se sienten atadas. Es obsoleto pensar que uno como empleador tiene que disponer que cada uno tenga una silla ergonómica o un escritorio adaptado para que ese trabajo se pueda hacer remoto: hoy ya mucha gente trabaja con celulares. La tecnología avanza mas rápido que la ley. Por eso, las empresas no se van a sentir respaldadas para hacer home office”, subraya. Otro aspecto que traba este desarrollo es la falta de equipamiento tecnológico y de capacitación para el uso de herramientas. “Las empresas que hace tiempo trabajan con esta modalidad, le dan de entrada las herramientas a sus empleados para que puedan trabajar en su casa, incluso les pagan Internet para que tengan buena conexión”, asegura Schmitman. Pero para los especialistas es la tercera pata, la cultural, la más importante para que se produzca una incorporación definitiva del home office. “La transformación digital no tiene que ver con herramientas, sino con la disposición física del trabajo remoto, con tener una rutina, entender cómo es el trabajo por objetivos y poder planearlo”, enfatiza. En el mismo sentido va la reflexión de Alejandro Bianchi, presidente de Liveware: “Es muy común que la gente piense que el trabajo remoto es solamente cuestión de tecnología. La tecnología es un facilitador de un cambio. Después de que pase esta coyuntura, va a ser necesario que las empresas se sienten y lo piensen para poder impulsar un verdadero cambio de cultura”, dice. Esto se debe a que implementar trabajo a distancia implica un nuevo paradigma de liderazgo: “Cambia el modo en que dirigís a la gente. La percepción de un gerente que tiene a sus colaboradores frente a él en sus escritorios, es que está en control de la situación. Cuando el trabajo es remoto, no sabe muy bien qué es lo que están haciendo. Ese es uno de los problemas principales”, describe. Lo cierto es que los cambios se aceleraron. “Hace una década, las video conferencias eran un proceso extremadamente caro, para muy pocos”, recuerda Maximiliano Hernández, gerente regional de Logitech para Cono Sur. “Primero aparecieron software abiertos; luego, con los smartphones, las aplicaciones y algoritmos que permiten mostrar video y sonido y enviarlo usando muy poco ancho de banda, y de forma muy segura. Nosotros que estamos en el negocio lo vimos, pero el común denominador de la gente, si no lo necesitaba, lo seguía viendo como algo caro y difícil”, señala. Ahora el salto se volvió obligatorio: “Lo que va a quedar de todo esto es que las empresas que no tenían estas prácticas van a entender que un empleado puede quedarse en su casa una vez por semana y eso se convierte en un beneficio para el empleado”, agrega Hernández. “No creo que haya compañías que de hoy a mañana vayan a pasar a trabajar 100% a distancia, pero va a ser una práctica cada vez más habitual”. Bianchi por su parte subraya que el aumento del teletrabajo redunda en beneficios también para las empresas y para el medio ambiente, aportando a una economía sustentable. “El futuro lo iremos descubriendo, pero esta situación límite nos obliga a hacer algunas cosas que si no, no hubiésemos hecho y nos obliga a aprender que algunas limitaciones están sólo en la cabeza”, dice Thomas Wallet, coach de agilidad en Kleer. “No se puede sostener el mismo ritmo de trabajo de manera presencial que de manera distribuida”, advierten Tomas Wallet y Verónica Algañaraz, coaches de agilidad para Kleer. Por eso aconsejan que las reuniones no se acumulen y sean cortas. “Cuando estamos sentados uno frente al otro, tenemos mucha interacción: vemos caras y gestos. Cuando estamos a distancia sólo vemos la pantalla y se achica nuestro ‘ancho de banda’, por lo que la concentración o el foco tiene que ser mucho más fuerte”, señalan. En este sentido es importante no ir directo al tema de la reunión e incluir el resto de los aspectos de las personas. “Hace falta tiempo para la conexión, porque no nos vamos a volver a cruzar en el pasillo, el café o el ascensor”, dicen. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-argentina-mercado-laboral--dia-despues_0_gRamXQ5yz.html","date":"29/03/2020 - 1:06","title":"Coronavirus en la Argentina: el mercado laboral, el día después","abstract":"Pasada la pandemia, ¿pueden recuperarse rápido la actividad y el empleo? Hoy no resulta claro.","author":[],"key_words":"EconómicoEmpleo Y Mercado LaboralCoronavirus","body":"Por Juan Luis Bour, economista de Fiel El escenario del día después en materia de empleo y salarios dependerá no solo de la magnitud y duración del shock que estamos recibiendo –es decir, lo que hoy nos ocupa- sino de las acciones que se tomen durante la pandemia en el mundo y en la Argentina. Por supuesto las “condiciones iniciales”, es decir el estado del mercado al comienzo de la pandemia no eran las mejores, y el shock no hará más que complicar las cosas. La pregunta es cuánto y eventualmente a quiénes afectara más. Recordemos que en la Argentina hay aproximadamente 20,6 millones de personas ocupadas de las cuales unos 10 millones son asalariados formales (6,2 millones en el sector privado y 3,8 millones en el sector público) y 400 mil son autónomos. La otra mitad de ocupados tiene trabajos informales (entre 7 y 7,5 millones), “semi-formales” como buena parte de los monotributistas, sociales o no (casi 2.3 millones), o trabaja en el servicio doméstico formal (medio millón). O sea la mitad de los ocupados tienen actividades de baja productividad y bajos ingresos, y además están los desocupados. Si bien hay algunos sectores de actividad que pueden estar menos afectados en su demanda por la crisis que otros (alimentos y bienes esenciales), nadie puede escaparle completamente al bulto. La mayoría de actividades comerciales y de servicios experimentan hoy –y probablemente esto se mantendrá un tiempo- un descenso que puede llegar al 80 y hasta el 90% en sus ventas (100% en el caso de movimientos turísticos). Muchos insumos no llegan, muchos productos no se pueden despachar, muchos trabajadores no tendrán ingresos. Eso afecta a formales e informales, y a todo nivel de ingresos y calificaciones. Los únicos que tienen sus ingresos garantizados parecen ser los empleados públicos y –por un tiempo corto- una parte de los asalariados privados formales, sumando entre ambos grupos no más de 7 millones del total de 20,6 millones de ocupados. El resto –o sea dos tercios de los ocupados- dependerá de que los que tienen ingresos sigan gastando, y solo en parte de la eventual ayuda estatal. Ello significa que es importante que el sector más productivo de la economía debe también ser atendido no solo para poder alcanzar usa salida rápida tras la pandemia, sino porque ese sector es crucial para mantener también al resto de la economía durante la pandemia. El Estado no solo no debe ahogarlo sino cuidarse de aplicar medidas discriminatorias, eligiendo ganadores y perdedores. Pasada la pandemia, ¿pueden recuperarse rápido la actividad y el empleo? Hoy no resulta claro que el mundo vaya a un escenario de recuperación rápida, más bien se confirma presunción opuesta ya que el nivel de daño experimentado es mayor y la salida se parece a la de una depresión. La experiencia además moldeará nuevas formas contractuales para el empleo en buena parte del mundo. Veremos si todos se adaptan para aprovechar la recuperación y hacer crecer el empleo. La Argentina demora en ajustarse a los cambios, y parte con graves problemas –el virtual default sobre la deuda, desequilibrios de precios que no pueden sostenerse, etc.- que debe resolver. Aun así podemos preguntarnos qué sectores picarán en punta, y cuáles se retrasarán. Las actividades del agro y la ganadería deberían estar entre las que tienen mejores perspectivas de crecimiento, arrastrando con ello el empleo en el trasporte, los servicios agrícolas y la agroindustria. Esperemos que ello no se aborte por la proliferación de medidas anti-producción, del estilo del aumento de impuestos a los puertos (Buenos Aires), represión cambiaria y mayores impuestos. La minería (metalífera, hidrocarburos, piedras) podría sumarse, pero la magnitud del rebote dependerá de salir rápido del default: no habrá un flujo relevante de inversión mientras se penalice tan violentamente al capital. La industria y la construcción, con amplia capacidad ociosa ya antes de la pandemia, pueden ser sectores que recuperen rápidamente, en la medida que no se les trabe la capacidad de obtener insumos (importados muchos de ellos), y nuevamente la economía haya dejado atrás el default. No deberíamos esperar una importante recuperación de la inversión pública ya que ello requiere financiamiento. La recuperación cíclica de la economía normalmente arrastra fuertemente las actividades de comercio y servicios y el empleo. Pero entonces, ¿necesariamente tendremos una fuerte recuperación de empleo tras la pandemia? Es posible, pero puede ser una recuperación de empleo de muy baja calidad y salarios, o una recuperación más virtuosa. En una economía que no resuelva su relación con los acreedores (y no solo con el FMI), que mantenga un tipo de cambio apreciado para extraer recursos de los sectores más productivos, que aumente el tamaño del Estado requiriendo más impuestos (un poco por impuestos explícitos, otro poco por inflación), los empleos de buena calidad serán escasos y aumentará el porcentaje de informales y semi-formales. Esto es justamente lo contrario de lo que queremos (más formalidad, más productividad). La pandemia deja, en este aspecto, otras enseñanzas aparte de las sanitarias: para enfrentar una crisis hay que prepararse ahorrando cuando la economía crece –en lugar de hacer volar el gasto y tener déficits-, acumular fondos anticíclicos, y fortalecer al sector privado formal haciéndolo competir con el mundo con niveles impositivos que sean tolerables. Cuando no lo hacemos, la salida de la crisis por parte de todo el mundo no nos permite aprovechar los vientos más favorables, y probablemente terminemos en un escenario en el que el empleo total sea un poco mayor que el actual, pero con menos asalariados en sectores de alta productividad (asalariados privados formales), compensado con más empleados públicos, más informales y más personas en la economía semi-informal que nos caracteriza. Empleos de baja calidad, ingresos aun más modestos. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/coronavirus-argentina-economia-guerra-economia-pandemia-_0_r4ybocizp.html","date":"29/03/2020 - 1:00","title":"Coronavirus en la Argentina: ¿Economía de guerra o economía de pandemia?","abstract":"En las economías de guerra se produce para una demanda muy alta. Y este no es el caso, dicen expertos que elogian los paquetes de ayuda para que no se apaguen todos los motores. ¿Cómo saldrá la Argentina? ¿Cuál es el escenario post pandemia?","author":"Silvia Naishtat","key_words":"Coronavirus","body":"En una mañana de un tranquilo día de semana, José María García Casabal se dio cuenta que el coronavirus que irrumpía en la lejana China, podía cambiar su negocio. Hace apenas tres años, García Casabal fundó Volalá y pese a esa tormenta perfecta de los últimos meses, con un dólar turista muy alto y una economía degradada, escaló rápidamente al tercer puesto del ranking con el 15% del sector del turismo on line detrás de Despegar y Al Mundo. Desde el 3 de marzo, cuando el virus se instaló en la Argentina, no solo le desapareció la demanda de viajes sino que toda su organización se concentró en dar soporte a los turistas que quedaron en el exterior. Tiene fondos para la emergencia. Pero si esta situación se prolonga, cree que pocos podrán resistir. Aún así, se ilusiona con una recuperación rápida en un sector que “seguramente se va a concentrar”. Daniel Waquim, de la empresa que lleva su apellido y que lidera en corsetería en el interior, destaca diferencias con otras recesiones. “A fines de los 90 habilitamos cuentas de clientes para operar con trueque ante la imposibilidad de disponer de billetes. Llegó el 2001 y ya éramos expertos en capear temporales. Teníamos una cartera absolutamente saneada. Ahora venimos heridos y temo un daño aún mayor en el aparato productivo”. Sin importar los feriados, el comité de crisis de la UIA se reúne de manera virtual diariamente a las 13 y la mayoría de las veces participan los gremios y algún funcionario. La agenda tiene tres puntos. Un informe sobre el funcionamiento de los sectores críticos (alimentos, medicamentos e higiene), otro sobre los sectores que no están funcionando y las medidas para sostenerlos en la emergencia y la cooperación con los que están enfocando su producción a insumos para combatir el Covid 19. Un ejemplo es el rubro plástico y textil enfocado en jeringas y barbijos. “No estamos en economía de guerra, es una economía de pandemia”, suelta el director ejecutivo de la entidad, Diego Coatz. -¿Cuál es la diferencia?, se le pregunta. -En una economía de guerra se produce para abastecer una demanda muy alta. Esto es inédito. No hay una demanda alta y la oferta productiva está muy deteriorada. Por eso la importancia de las políticas públicas. Con la pandemia, la economía global se ha convertido en un laboratorio. Los gobiernos aplican distintas herramientas para insuflarle vida. “El propósito de la intervención de los estados es que no se apaguen todos los motores”, dice un industrial que hasta hace poco pensaba que la solución iba llegar de la mano del mercado. De pronto, los economistas de distintos signos coinciden en políticas activas, un término que estaba en desuso para muchos de ellos. “Hay que gastar todo lo que se pueda”, lanzó el ex funcionario de Macri, Ricardo Delgado y siguió Enrique Szewach, quien, sin cuestionar el nivel de gasto, apuntó a la eficiencia. Para Bernardo Kosacoff, profesor de la UBA y de Di Tella, “es un dilema distinto de los que nos planteaba el pasado y nos impacta ante una macroeconomía muy dañada, con problemas serios de empleo y una enorme fragmentación social y productiva”. Según su razonamiento, la salida pasa por una coordinación inteligente entre lo público y lo privado. Kosacoff pone la mira en cómo va a afectar a aquellos sectores de baja productividad y cree que las ayudas deben estar orientadas en salvar las empresas y el empleo. “Y a es hora de dejar atrás las grietas. El campo y el sector agroindustrial son parte de la salida en un mundo con una globalización cuestionada y en el que abundan las dudas acerca de cómo funcionarán las cadenas de valor”. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/argentina-frente-mundo-global-complejo_0_bSL5Lb6Sw.html","date":"29/03/2020 - 1:00","title":"La Argentina, frente a un mundo global complejo","abstract":"Habrá más trabas para el comercio de bienes, pero el país tiene una oportunidad en la economía del conocimiento.","author":[],"key_words":"EconómicoComercio ExteriorCoronavirus","body":"Por Marcelo Elizondo (director de la consultora DNI) La crisis sanitaria afectará sensibilidades de consumidores, reguladores y productores. Ello dejará una marca en la economía. Después de la presente irrupción de una enfermedad como centro del mundo, las exigencias en términos de seguridades, certezas certificadas e información testeada crecerán en relevancia. El mundo, entonces, se avecina a una etapa de mayor valoración (no solo por exigencias burocráticas sino por la propia demanda espontánea de los actores económicos) del conocimiento y la información como atributos. Sea como datos puros, sea como insumos para la producción, o aún como complemento en los bienes físicos a los que califiquen, la información certificada será determinante en la nueva etapa de la economía global, que quedará afectada por temores y sospechas. Para la Argentina esto supone un desafío: la actual participación del país en la economía global del conocimiento es baja y la cantidad de empresas que están involucradas en las nuevas cadenas internacionales basadas en intangibilización creciente de la producción no es alta. Pero los cambios en la configuración en los mercados afectan más a los viejos líderes consolidados y permiten a quienes vienen de atrás ganar espacios que dejarán libres los que pertenecieron a la etapa anterior y tengan dificultad de adaptación. La principal virtud será al adaptabilidad y el desarrollo de los nuevos atributos. El siglo XXI transcurre sobre una plataforma que se mueve. Comenzó con la caída de las Torres Gemelas, navega la conversión de países emergentes en poderosos, soportó la crisis financiera de 2008 y ahora detiene la economía ante una pandemia que crea una crisis inusitada: han desaparecido por unas semanas las instituciones y solo ha quedado el poder, hasta donde alcanza. Ante el derrumbe de muchos supuestos es posible que, ahora, para mirar hacia adelante, debamos sustituir el presuntuoso planeamiento estratégico por el más modesto pensamiento estratégico. Y que, si lo hacemos, podamos imaginar un “día después” en el que la Argentina tendrá dolores locales y se enfrentará un complicado contexto global. Por un lado, la salida de la recesión mundial no será sencilla, al mundo le será complicado volver a la normalidad financiera y las volatilidades no desaparecerán en pocos días. Y ello ocurrirá sin un marco institucional internacional porque las organizaciones multilaterales han sido superadas. Y por otro lado, nos hemos quedado todos con Estados nacionales débiles que se enfrentan a una complejización de exigencias en las disciplinas a las que deben abocarse (salud, educación, garantizar derechos), lo que los pone ante una crisis severa. Puede aventurarse que -en el planeta todo- el sistema compuesto por el comercio transfronterizo, las inversiones de origen foráneo, los flujos de conocimiento productivo en cadenas de valor y el funcionamiento operativo de éstas (lo que representa más de un tercio del producto bruto mundial) enfrentará nuevos requisitos ni bien comience a actuar otra vez con cierta normalidad. Ray Kurzweil anticipó hace unos años que el tiempo transcurrido entre cada cambio abrupto que sufre el mundo es cada vez menor y que hay una “tendencia a la aceleración de los cambios a través de la evolución que es biológica y después tecnológica”. Si esto es verdad, esta conmoción no será la última. ¿A qué nos enfrentaremos? La globalidad de la producción de bienes y servicios no puede revertirse sin causar mucho daño: 1/3 de la producción mundial surge de multinacionales, las que generan 2/3 del total de exportaciones planetarias; y, sobre todo, la última etapa de la globalización (la cuarta) está impulsada por la virtualidad (información productiva transfronteriza) y ahora ésta se convertirá en más global aún. Para reposicionarse (cuando se pueda) en el mundo, entonces, la Argentina (que tendrá que resolver sus problemas domésticos) deberá adaptarse a un escenario que muy probablemente incremente exigencias cualitativas e intensifique el valor de los flujos globales de conocimiento e información. La Argentina requiere inversión externa (por la escasez propia), acceso a mercados (porque su economía no es suficientemente fuerte como para justificar saltos cuantitativos o cualitativos), modernización (porque la economía que viene transformará parámetros productivos, del trabajo y de creación de valor por parte de empresas) y mejora de su participación en la estructura económica internacional para evitar que muchos de sus recursos terminen fugándose, no solo los dólares, sino también los (más valiosos) humanos y sus frutos. Es muy probable que esta crisis exacerbe algunas tendencias. Así, habrá que prepararse para una aceleración de cambios laborales. Ya antes de estos dramáticos días preveía McKinsey que el 60% de los trabajos en el mundo verán automatizarse una tercera parte de sus actividades, y que la cantidad de horas trabajadas en base a habilidades nuevas se incrementará 55%. Y además deberemos adaptar gradualmente muchos de nuestros procesos productivos. Por ejemplo: para su participación en los sistemas transfronterizos deberán interactuar con las más modernas máquinas, porque ya hoy la mitad de todas las conexiones a través de Internet en el mundo ocurre entre maquinas sin participación humana directa. Y deberemos generar una oferta compatible con una economía mundial basada crecientemente en incorpóreos (conocimiento, innovación, know-how, propiedad intelectual, ciencia aplicada). Dicen ciertos estudios que -si se mide bien el comercio internacional- ya el valor del intercambio transfronterizo de intangibles (US$13,5 billones en 2019) supera al de los bienes físicos. Y son esperables después de estos días más teletrabajo, teleinformación, certificación tecnológica de seguridades, cumplimiento de requisitos sanitarios, pruebas de estándares, exigencias sobre prácticas y nuevas normas sobre situación de personas, productos y empresas y creación de instrumentos reputacionales. Esto, mientras hoy en las mediciones convencionales la Argentina tiene una participación en el comercio internacional de servicios de apenas 0,25% (menor aún a la que tiene el país en el comercio global de bienes). Por esto será un requisito, en un mundo más digitalizado y que potenciará lo remoto (“telecommuting”, dice Baldwin), participar de modo activo en las nuevas alianzas de (¿nuevas?) empresas transnacionales (aun pymes, como las micromultinacionales que proclaman Mettler y Williams), que ya generarán cada vez menos valor por los intercambios físicos y cada vez más por los intangibles. Y a todo ello habrá que añadirle esfuerzos en el terreno público: es altamente probable que en el mundo inminente las agrupaciones y alianzas de países se basen crecientemente en condiciones cualitativas más que en meras reducciones de costos en frontera. Un cambio ya venía ocurriendo. Y podemos imaginar redireccionamiento y aceleración. Al aturdimiento habrá que seguirlo de un difícil acierto de rumbo. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/coronavirus-termino-austeridad-fiscal_0_l6VXxULx2.html","date":"29/03/2020 - 1:00","title":"El coronavirus terminó con la austeridad fiscal","abstract":"A diferencia de Argentina, los países centrales pueden financiar sus déficit a tasas bajísimas. Aquí la salida será la emisión monetaria.","author":"Annabella Quiroga","key_words":"Actividad EconómicaCoronavirusEconómico","body":"La crisis desatada por el coronavirus puso en jaque las políticas de austeridad fiscal que los países centrales levantaban como bandera. En el caso de Argentina ya se está calculando que las medidas para contener la pandemia tendrán un costo cercano al 2% del PBI. Pese a los generosos paquetes fiscales que están diseñando tanto la Unión Europea (UE) como Estados Unidos está claro que la economía se desplomará. Para Argentina la expectativa es que la actividad caerá cerca de 4,5%. El G20 planea un inyección de US$ 5 billones para enfrentar la pandemia. Los planes de rescate puestos en marcha por los principales países desarrollados, más los programas de la Reserva Federal y del Banco Central Europeo suman a más de 7 billones de euros. Equivalen a dos tercios del PBI del conjunto de la eurozona o 40% de la de Estados Unidos. Que la austeridad fiscal entraría en pausa quedó en claro el lunes pasado cuando la UE activó la \"cláusula de salvaguarda\" y le dio permiso a los países para incumplir sus objetivos fiscales y aumentaron el gasto frente a la pandemia. Según la Comisión Europea, si la crisis sanitaria dura hasta finales de junio o más allá, la contracción de la economía este año puede ser comparable a la de 2009, cuando el PBI cayó 4,2% en el conjunto de la UE. Las reglas de disciplina fiscal europeas estipulan que el déficit público de los países no debe superar el 3% de su PBI y su deuda no debe ser mayor al 60% del PBI. Si un país incumple las metas Bruselas, la sede la de UE, le fija una senda de reducción del déficit y está habilitada a aplicar sanciones si el incumplimiento persiste. Ahora esa regla entró en un impasse. Si bien la señal de dejar la austeridad de lado es fuerte, la UE tiene recursos para salir a flote en este escenario. \"La deuda y los déficits específicos pasan a ser, en cualquier caso, la menor de las preocupaciones de los gobiernos en este momento, especialmente porque las tasas de financiación son históricamente bajas\", afirma Jonathan Portes, profesor de economía en el King's College de Londres. Alemania, el país líder de la UE, planea poner en marcha un plan de rescate por 1,1 billones de euros. Este monto representa casi un tercio de la riqueza total producida por el país en un año. Se trata de una cifra \"sin precedentes para Alemania desde la Segunda Guerra Mundial\", según el ministro de Finanzas y vicecanciller, Olaf Scholz. En Estados Unidos, donde los empleados pueden ser fácilmente despedidos, el impacto de la pandemia no se hizo esperar: las solicitudes de subsidios de desempleo se dispararon el jueves pasado a más de 3,2 millones de personas, frente a 281.000 en la semana previa. En ese país, el Senado aprobó por unanimidad un plan de estímulos económicos de US$2 billones para hacer frente a la pandemia. Estados Unido es el país con mayor cantidad de contagiados del mundo.<U+200B> El paquete, el mayor de la historia de ese país, incluye ayudas para las pymes, una ampliación de la cobertura por desempleo y el pago directo de dinero en efectivo a las familias.<U+200B> En Argentina, las medidas tomadas por el Gobierno para contener la pandemia tendrán un costo fiscal del 1% del producto, según estimaciones del FMI. Para comparar con otras naciones de la región, el Fondo estima que, en Brasil, \"todas las medidas anunciadas implican un 2,5% del PBI, pero la mayoría serán relocaciones del presupuesto 2020, por lo que su impacto en el déficit estará por debajo del 0,5%\". El Poder legislativo brasileño declaró el estado de \"calamidad\" y eso liberó al Gobierno de su obligación de cumplir con el superávit fiscal objetivo para este año. Para Argentina alcanzar el superávit fiscal nunca fue un objetivo cercano. De hecho, el ministro Martín Guzman dejó en claro en febrero en su exposición ante el Congreso que no habría saldo favorable este año y que el pago de la deuda estaría supeditado al crecimiento. En las últimas dos semanas, el Gobierno fue anunciando medidas para atenuar el impacto de la cuarentena: sumas fijas para los sectores vulnerables, reducción de contribuciones patronales para rubros críticos como salud y créditos blandos para la producción, entre otros. Desde la consultora Elypsis estiman que esta pandemia causará una caída adicional del 3% del PBI. \"Pasamos de una baja prevista para este año del 1,6% a una de 4,5%. Pero dependerá de la profundidad de la pandemia y de la extensión de la cuarentena\". Para Martín Kalos, director de Elypsis, \"todavía no está claro el costo del paquete total. Por lo que se anunció hasta acá tenemos un impacto importante tanto a nivel macro como fiscal, que por ahora no llega al 1,5% del PBI\". ¿Alcanza con esto? \"Lo que falta es un elemento que le dé mayor soporte a las pymes. La mayor parte de las empresas del país no reúne las condiciones para acceder a créditos o subsidios porque no están suficientemente formalizadas y no son sujeto de crédito. Una postergación del pago de impuestos a sería de gran ayuda\". ¿Cómo se financiará ese mayor gasto? Sin acceso al mercado de deuda y con perspectivas de mayor caída de la recaudación por la cuarentena y por los beneficios impositivos que ya se anunciaron a ciertos sectores, \"la única alternativa que queda es financiar con emisión monetaria\", dice Kalos. \"Es algo lógico al menos en el corto plazo. Sirve para evitar que se corte la cadena de pagos\". En lo inmediato Kalos no ve que la mayor emisión impacte sobre la inflación. \"La inflación se va a mover al ritmo de otros factores: el cepo, los controles de precios, la recesión, el congelamiento de tarifas. Todo juega a favor de que, en lo inmediato, la inflación no responda a un aumento de la emisión\", indica Kalos. Desde el Centro de Economía Política Argentina  (CEPA) Hernán Letcher estima que el conjunto de políticas que el Gobierno se dispone a aplicar para inyectar recursos en la economía y evitar una brusca merma de la actividad asciende a un proxy de $680.000 millones, más de 2 puntos del PBI. \"El amplio paquete de medidas tiene el propósito de amortiguar la caída y propender a compensar los efectos de la cuarentena\", resume. Según el economista Gustavo Reyes, del IERAL, \"en la economía de Argentina es el sector privado, más que el público, quien tendría recursos acumulados para poder amortiguar este duro doble shock negativo (temporario). Si bien el sector privado ha estado acumulando activos durante los últimos años (mediante salida de capitales), este colchón de recursos difícilmente se encuentre distribuido en forma uniforme entre los distintos niveles socio económicos. Por otro lado, teniendo en cuenta que en los últimos 7 trimestres la economía ha estado inmersa en un largo proceso recesivo, es dable pensar que mucha gente del sector privado tampoco cuente con los ahorros suficientes para sobrellevar esta transitoria pero muy difícil situación\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/gobierno-emite-letras-tesoro-refinanciar-vencimientos-deudas-anses_0_i2W5bFfgg.html","date":"30/03/2020 - 7:37","title":"El Gobierno emite dos Letras del Tesoro para refinanciar vencimientos de deudas con la ANSES","abstract":"Una es por más de 13 mil millones de pesos y otra por casi 60 millones de dólares. Serán para pagar al Fondo de Garantía de Sustentabilidad.","author":"Ismael Bermúdez","key_words":"Últimas NoticiasAnses","body":"El miércoles, el Gobierno deberá pagar al Fondo de Garantía de Sustentabilidad (FGS) de la ANSES dos Letras del Tesoro, una por más de $ 13.500 millones y otra por casi 60 millones de dólares. Y como viene pasando desde hace varios largos años, decidió refinanciarlas emitiendo una nueva Letra a 152 días por $ 13.551.623.875 y otra a 365 días por US$ 59.276.194. Así lo dispuso la Resolución Conjunta 22/2020 de las Secretarías de Finanzas y de Hacienda, publicada hoy en el Boletín Oficial, que señala que “en el marco de la programación financiera para este ejercicio se ha acordado con las autoridades del FGS, la suscripción de Letras del Tesoro intransferibles en Pesos a 152 días de plazo, y en dólares estadounidenses a 365 días de plazo”. Esta operación volverá a repetirse en los próximos días por cuanto a mitad de abril vencen otra Letra del Tesoro en poder del FGS por más de U$S 2.000 millones y dos Letras por otros casi 300 millones de dólares. El FGS de la ANSeS es un financiador de primer orden del Estado Nacional a tal punto que el stock de Títulos Públicos Nacionales “representó el 64% del valor total de la Cartera de Inversiones del FGS”, según el último dato del Fondo al 30 de septiembre de 2019. A su vez, la ley de Emergencia aprobada a fin de año blanqueó esta situación al elevar del 50% al 70% el stock de títulos públicos que puede tener el FGS en su cartera. El artículo 57 establece que “transitoriamente, hasta el 31 de diciembre de 2023, podrá mantenerse hasta el setenta por ciento (70%) de la cartera del Fondo de Garantía de Sustentabilidad del Sistema Integrado Previsional Argentino en títulos públicos, cuenten o no con garantías, debiendo, al cabo de ese período, regularizar la tenencia de estos activos, a los límites establecidos en el párrafo precedente”. Emisión de Letras by Clarin.com on Scribd El FGS es un patrimonio de la ANSeS para hacer usado frente a contingencias del sistema previsional, buscando que sus inversiones sean rentables en proyectos e instrumentos que \"promuevan el desarrollo de la economía argentina y del mercado de capitales local de largo plazo\". Sin embargo, por la crisis, la devaluación del peso y erradas o malas inversiones, en poco menos de dos años (desde fines de 2017 al tercer trimestre de 2019, último dato oficial), en dólares el FGS perdió cerca de la mitad de su valor: más de 32.000 millones de dólares. Desde su pico máximo, a fines de 2017, el valor en dólares retrocedió de los $ 64.055 millones a U$S 32.603 millones, una caída de 49,1%. JPE  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/coronavirus-argentina-virus-corrupcion-virus-pandemia_0_NbM7hKzbi.html","date":"29/03/2020 - 23:00","title":"Coronavirus en la Argentina: el virus de la corrupción y el virus de la pandemia","abstract":"Un grupo de empresarios y profesionales advierte sobre el costo de la corrupción y la necesidad de información transparente. Las enseñanzas de un seminario.","author":[],"key_words":"CoronavirusCorrupción","body":"Aunque quede fuera de lugar hablar de corrupción durante una pandemia, un grupo de profesionales y empresarios sin filiación política y con trayectorias diversas en compañías privadas, tercer sector y organismos multilaterales; decidió comunicar las conclusiones de un seminario interdisciplinario. Realizado en la Universidad Di Tella, se propuso medir la magnitud del costo social y económico de la corrupción en la Argentina. Decidieron darlo a conocer convencidos que, una vez superada la pandemia, vendrán tiempos de reconstrucción. “Ojalá que esta unidad que se está consiguiendo en la lucha contra el coronavirus nos aporte enseñanzas para la lucha contra la plaga de la corrupción, que hace mucho llevamos en el cuerpo, que nos arruina la vida, que nos mata y que, al haberla naturalizado, somos incapaces de vislumbrar cómo sería una vida sin ella. De haberla combatido decididamente con anterioridad a la pandemia es muy probable que se hubieran mitigado sus efectos y el costo de reconstrucción. Esperemos que esta crisis permita elaborar consensos básicos que alumbren políticas de estado que den viabilidad a un país que peligrosamente se acerca a ser inviable”. Ese grupo está constituido por Pablo Madanes (Licenciado en Economía y Filosofía de la Universidad de Londres), Diego Serebrennik (Ing. Agrónomo de la UBA y MBA del CEMA), Daniel Oks (Economista de la UBA y Doctor en Economía de la Universidad de Oxford) y Roger Calles (Economista de la UBA). Diego Serebrennik “Puede asociarse la corrupción a un virus, mucho más dañino, más oculto y más difícil de erradicar y que ha arruinado a lo largo del tiempo muchísimas más vidas que el coronavirus en lo que va de esta pandemia”, señalaron en un documento. En el simposio de carácter cerrado, participaron expertos de distintos países y de varias instituciones. “Había una atención especial en el ambiente: se dejaba exponer sin interrupciones, se interrogaba con una mente abierta, con la conciencia de que se estaba tratando de un tema importante que nos afecta a todos y a las generaciones venideras”, describieron. Roger Calles “Dejando de lado las métricas de la corrupción, una de las conclusiones más relevantes del simposio consistió en señalar el carácter sistémico de la corrupción dentro del Estado argentino. Los expertos internacionales asistentes puntualizaron que este tipo de corrupción suele estar ligada a intereses de grupos de poder en cuasi-privatizaciones del Estado. Esta suele consistir por ejemplo en mega transferencias de riqueza cuando se decide licuar la deuda en pesos; dar información privilegiada con anticipación a una devaluación; otorgar créditos subsidiados, exenciones impositivas, subsidios, protección selectiva a sectores privilegiados; reguladores que responden a carteles de empresas; intercambio de favores; etc”. De paso, resaltaron las consecuencias de esas políticas que deben ser tomadas en cuenta para evitarlas en plena pandemia. “La mala asignación de recursos, un Estado que parece ser más una carga que una entidad que da servicios a la sociedad (descuidando la provisión de la salud, la seguridad, la educación, la justicia y la moneda), la convalidación de la informalidad como modo de supervivencia de las empresas y con todo ello, la sumisión de buena parte de la sociedad en la pobreza estructural, siendo estos últimos los más afectados en sus derechos humanos”. Pablo Madanes Así mencionan a la corrupción sistémica como la Gran Corrupción, “la cual es muy difícil de medir y que, más allá de la legalidad o no de sus actos, actúa incidiendo en la definición de políticas, leyes y asignación de recursos para el interés de sus propios actores. En tal sentido, la lucha contra la corrupción es una lucha de Poder, indicando a su vez que, si no la ponemos en ese marco, va a ser muy difícil entender cómo funciona y cómo combatirla. No se puede comprender la clave de la corrupción sin entender el rol de los empresarios, de los sindicatos, del poder judicial, de los políticos y los funcionarios en general”. De esta manera resaltaron que para combatir la corrupción es necesario buscar nuevas formas de participación ciudadana,\"haciendo que la democracia sea algo más que un plebiscito para elegir a quienes nos gobiernan”. Y señalaron que para lograr la participación de la sociedad civil, es fundamental que la información del estado sea abierta y transparente, siendo necesario “pasar de una cultura cerrada y confidencial a una cultura de apertura”. Daniel Oks El documento con las conclusiones culmina con un llamado a construir un nuevo pacto civilizatorio en la lucha “contra un estado ineficiente y su corrupción sistémica”. EL SIMPOSIO ORGANIZADO POR EL GRUPO QUIJOTE Sin entidad jurídica, es un grupo de amigos que se ha unido con el objetivo de aportar un grano de arena a la reducción de la corrupción en Argentina. Está conformado por profesionales y empresarios sin afiliación política y con trayectorias diversas en el ámbito de empresas privadas, tercer sector, economía y entes multilaterales. Está constituido por: Pablo Madanes (Licenciado en Economía y Filosofía de la Universidad de Londres), Diego Serebrennik (Ing. Agrónomo de la UBA y MBA del CEMA), Daniel Oks (Economista de la UBA y Doctor en Economía de la Universidad de Oxford) y Roger Calles (Economista de la UBA). OBJETIVO DEL SIMPOSIO Contribuir a la comprensión por parte de la sociedad de la magnitud del costo social y económico de la corrupción en la Argentina mediante una discusión sobre diferentes metodologías para la medición de la corrupción y distintos modelos para evaluar sus efectos económicos. Con el fin de enfocar la discusión, se centro la temática al sistema de contrataciones de obras públicas. A su vez, con el objetivo de ampliar el acercamiento al problema, el simposio tuvo un enfoque interdisciplinario. REALIZADO El 26 de septiembre del 2019 en la UNIVERSIDAD TORCUATO DI TELLA , contó con el auspicio de PODER CIUDADANO y FUNDACIÓN BANCO CIUDAD El simposio no estuvo abierto al publico PARTICIPANTES · Diego Marti´nez (Abogado - UBA) – Consultor en poli´ticas anticorrupcio´n y compliance – Ex Jefe de Unidad de E´tica y Transparencia de la Direccio´n Nacional de Vialidad. · · Vicente Monteverde (Economista - Universidad de Moro´n) - Director del Instituto de Investigaciones Econo´micas en Universidad de Moro´n – Autor de “Economi´a de la corrupcio´n -Costos de la Corrupcio´n en Argentina”. · · Federico Camio (Economista - UADE) – Autor de “Los costos econo´micos de la corrupcio´n. Una medicio´n para la Argentina”. · · Sebastia´n Sal (Abogado - UBA) - Coordinador del A´rea Latinoamericana del “International Association of Anti-Corruption Authorities”. · · Paul Lagunes –Profesor de la Columbia University’s School of International and Public Affairs - Co-editor del libro “Greed, Corruption, and the Modern State” - Autor de “Guardianes de la rendicio´n de cuentas: Un experimento de campo sobre la corrupcio´n y la ineficiencia en las obras pu´blicas locales en Peru´”. · · Sebastia´n Pilo (Abogado UBA) – Co-director de ACIJ (Asociacio´n Civil por la Igualdad y la Justicia). · · Silvana Kostenbaum (Licenciada en Ciencias Poli´ticas – UBA) Especialista en sector pu´blico del Banco Mundial. · · Diomedes Berroa (Abogado) - Especialista en adquisiciones del Banco Mundial · · Roberto Marti´nez Kukutschka (B.A. en Ciencias Poli´ticas y Relaciones Internacionales, CIDE, Me´xico). Coordinador de Investigacio´n y Conocimiento en Transparency International. · Daniel Oks (Economista – Universidad de Oxford) – Ex li´der economista del Banco Mundial · · Erica Pedruzzi (Abogada - Universidad de Belgrano) - Directora del Centro de Estudios Anticorrupcio´n de la Universidad de San Andre´s. o · Natalia Volosin (Abogada - Universidad de Palermo) – Autora del libro “La ma´quina de la corrupcio´n” –Direccio´n General de Recuperacio´n de Activos y Decomiso de Bienes de la Procuracio´n General de la Nacio´n. o · Alejandro Katz (Lic. Lengua y Literatura– UNAM de Me´xico) - Miembro del Consejo de Poder Ciudadano (Transparency International) - Editor, traductor y ensayista. o · Pablo Secchi (Lic. en Ciencia Poli´tica – Universidad del Salvador) – Director Ejecutivo de Poder Ciudadano (Capi´tulo Argentino de Transparency International). o · Omar Chisari (Economista - UBA) – Ex Presidente de la Academia Nacional de Ciencias Econo´micas. Investigador Principal del CONICET. Consultor del Banco Mundial y del BID. Presidente de la Academia Nacional de Ciencias Econo´micas. o · Agusti´n Flah (Abogado - UBA) – Consultor Especialista en Compliance, Prevencio´n de Lavado de Dinero y Recupero de Activos del Banco Mundial - Director del Programa de posgrado sobre Transparencia de la Universidad Torcuato di Tella. o · Germa´n Coloma (Contador - Universidad de La Plata) - Especialista en defensa de la competencia. Profesor de UCEMA. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/evitar-paralisis-produccion-gobierno-reconoce-mayor-valor-petroleo_0_Ee3v9aQMz.html","date":"29/03/2020 - 20:52","title":"Para evitar la parálisis de la producción, el Gobierno reconoce un mayor valor del petróleo","abstract":"Se volverá a un sistema que rigió hasta 2017. Aumentarán los impuestos, pero lo pagarán las petroleras. Modificarán retenciones a exportaciones.","author":"Martín Bidegaray","key_words":"CuarentenaCoronavirusAumento De La Nafta","body":"El Gobierno escuchó el pedido de las provincias y empezó a avanzar en un barril \"criollo\" para el petróleo nacional. Esa medida tiende a establecer un precio especial para el crudo de producción local, independiente de la cotización internacional. La idea se está estudiando para lograr mantener los niveles de actividad de la industria. También se aplicará un impuesto a los combustibles, que estaba previsto para marzo. Se postergó para abril, por lo que arrancará el miércoles. En el ministerio de Desarrollo Productivo dicen que no habrá impacto alguno para los consumidores. También planean cambios en el esquema de retenciones a las exportaciones de petróleo. En conversaciones con las provincias, el ministerio de Desarrollo Productivo -encabezado por Matías Kulfas- está dando pasos hacia un barril criollo. \"Las provincias productoras quieren un barril de US$ 54 mientras que las empresas lo ubican más abajo. Hay que encontrar un equilibrio, un punto intermedio\", dicen en el Gobierno. Desarrollo Productivo  también le aseguró a las provincias que habrá una suba del impuesto a los combustibles. Ese tributo, que hoy representa cerca de $ 11 en cada litro despachado de nafta, subiría a más de $ 14. En el caso del gasoil, escalaría $ 2. Sin embargo, los mayores tributos no tendrían impacto en el consumidor, ya que el Poder Ejecutivo busca que sean \"absorbidos\" por las petroleras, según fuentes oficiales. \"Las refinadoras se ven beneficiadas por la caída del precio internacional del crudo\", justifican en el Gobierno. Las refinadoras venían pagando el barril en torno a los US$ 45 a US$ 47 antes de la cuarentena. Sus importes reflejaban esa situación. Las ventas de combustible cayeron hasta un 75% desde la cuarentena. La actividad petrolera se paralizó y eso amenazaba con afectar las regalías de las petroleras. Neuquén, por ejemplo, recibió $ 52.500 millones por ese concepto en 2019, con un tipo de cambio diferente al actual. También se modificarán las retenciones a las exportaciones. \"Será un esquema variable vinculado al precio internacional del crudo que permite amortiguar las variaciones extraordinarias por motivos exógenas a la industria\". explican fuentes oficiales.  El actual sistema de alícuotas -que estableció la actual administración en diciembre-, el Estado  captura un 12% de lo que exportan las petroleras. El que se está elaborando establecería un piso de US$ 30 en el que no habría derechos de exportaciones. El sistema de barril \"criollo\" aísla al país de los vaivenes internacionales. En tiempos de petróleo alto en el mundo, sirve para mantener los importes locales en los surtidores sin mayores variaciones, aunque complica las exportaciones. Cuando el precio del crudo baja, el barril \"criollo\" también impide que esa caída se traslade a los precios finales. En 2015, el kirchnerismo lo padeció, cuando hubo un descenso del precio del crudo en todo el mundo, pero YPF no bajó el precio de los combustibles, porque tenía sus costos atados al barril \"criollo\". \"El Estado nacional opera como mediador para garantizar que el acuerdo d partes se cumpla\", destacaron en Desarrollo Productivo. La administración de Mauricio Macri desactivó el barril criollo, para que el funcionamiento del mercado local de combustibles se pareciera más al internacional. Eso se hizo en septiembre de 2017. Los costos de producción local disminuyeron y se alinearon con los valores internacionales. Ahora, parece retomarse un esquema que parecía perimido. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/coronavirus-argentina-ayudame-quiero-pagar-pedido-gobierno-pequenos-comercios-barrio_0_uUok6fjt4.html","date":"29/03/2020 - 19:42","title":"Coronavirus en la Argentina: “Ayudame, quiero pagar”, el pedido al Gobierno de los pequeños comercios de barrio","abstract":"Reclaman créditos a tasa cero para afrontar sueldos, alquileres, cargas sociales y descubiertos bancarios en esta emergencia.El caso de los comerciantes de la avenida Entre Ríos.","author":"Silvia Naishtat","key_words":"Coronavirus","body":"Pese a su céntrica ubicación, los comercios de la avenida Entre Ríos tienen alma de barrio. Tal vez por eso, el video casero de apenas 40 segundos que armaron varios de sus dueños pidiendo ayuda al gobierno y al banco de la Ciudad se hizo viral en las redes. “Soy Kanemoto de Sashumi. Ayudame quiero pagar”. Kanemoto es seguido por Andrea, Mirta, Verónica, Fernando, Paula y María de los Angeles. Todos, en obvia cuarentena y con el mismo cartel: “Salven al comercio, los comerciantes queremos pagar sueldos, alquileres, cargas sociales, descubiertos bancarios”. Solicitan que les condonen las multas y créditos a tasa cero. “Ayudanos ahora porque vamos a desaparecer”, insisten. La situación de estos pequeños comercios, que conviven con la nueva realidad de persianas bajas y la intranquilidad de no saber cuándo y cómo podrá ser la reapertura de sus locales, es generalizada salvo en aquellos grupos considerados servicios esenciales. Para muchos, es una pesadilla de la que no saben cuándo van a despertar. Un dato: desde las Paso del último agosto cerraron unos 8.000 comercios. La actividad había comenzado a repuntar en Navidad por el aumento en las ayudas sociales y las tarifas congeladas. Pero llegó el coronavirus. Para colmo con la apertura del clearing bancario los que tenían cuentas a obrar se encontraron con que la Afip les había rebanado una parte por alguna moratoria o que un banco les cobraba un 6% más IVA por algún cheque rechazado. “Las pymes Industriales y pequeños comercios son irremplazables. Hay una fuerte y necesaria asistencia al sector informal y microempresas. También medidas para cooperativas y la economía popular. Pero las destinadas al comercio son casi nulas”, dice a Clarín Arturo Stabile de Comercios Activos de Buenos Aires, la entidad que cobija a unas 22 cámaras de barrio. “El proyecto con los alquileres nos contempla, pero necesitamos más”, suelta al enumerar una serie de propuestas para evitar un cierre masivo de un sector que ya venía golpeado. Entre las ideas que debaten en la Mesa de Unidad Pyme, que integran casi todas las cámaras del sector, se menciona la posibilidad de que con los encajes bancarios podrían pagarse las cuentas sueldo de comercios de hasta 25 empleados por tres meses y a su vez ese crédito otorgado podría pagarse con un año de gracia en 24 cuotas con 10% de interés. También se solicita al Gobierno que se condonen deudas impositivas y multas de todo tipo hasta un millón de pesos y prorrogar todas las renovaciones con costo como los planes de evacuación. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-argentina-empresas-electricas-alerta-crecimiento-morosidad-pago-facturas_0_svHu2Rlbe.html","date":"29/03/2020 - 18:58","title":"Coronavirus en Argentina: Las empresas eléctricas en alerta por el crecimiento de la morosidad en el pago de las facturas","abstract":"En la Ciudad y el Conurbano la recaudación de las compañías cayó un 50% desde que se anunció la cuarentena. En algunas provincias, solo habían pagado un 15% de los contribuyentes hasta el viernes pasado.","author":"Martín Bidegaray","key_words":"CuarentenaCortes De Luz","body":"Las distribuidoras de electricidad están preocupadas por la morosidad en las facturas de su servicio en medio de la cuarentena total por el coronavirus. Y temen que el decreto que impide el corte de suministro por 180 días profundice esa situación. \"Hay una fuerte caída en la recaudación\", dicen. El decreto del Poder Ejecutivo que suspende los cortes es para sectores vulnerables y Pymes. \"Estamos percibiendo que la interpretación y la difusión errónea o indebida de los alcances del decreto llevó a que una parte importante de nuestros consumidores no abone su factura por el servicio eléctrico, sin mayor justificación y a pesar de no estar incluidos en las excepciones\", expresó la cámara de distribuidores de electricidad (Adeera). Casi todos los días hay vencimientos de las facturas. Desde la cuarentena, cayó la cantidad de boletas abonadas. En la ciudad de Buenos Aires y el conurbano, por ejemplo, la recaudación disminuyó un 50% con respecto a lo esperado para el viernes pasado. Allí operan Edenor y Edesur. La situación se repite en casi todo el país. Salvo San Juan y La Plata (Edelap), cuyas distribuidoras juntaron la mitad de la recaudación prevista al viernes pasado, en el resto de las provincias están debajo del 50% de facturas pagas. En Misiones y Jujuy, los clientes pagaron apenas un 15% de lo esperado por las distribuidoras, según datos de la asociación de distribuidoras (Adeera), que releva esta información con estimaciones semanales. En Mendoza y Tucumán, las operadoras del servicio eléctrico percibieron una quinta parte de lo esperado. En el interior de la provincia de Buenos Aires, recolectaron un 35% de lo esperado, al igual que en San Luis. Esa proporción apenas sube en Córdoba (38%) y Santa Fe (39%), según los datos de Adeera. \"La falta de pago de las facturas de electricidad por quienes se encuentran en condiciones de hacerlo pone en riesgo la continuidad del suministro\", dice un comunicado la asociación de distribuidores. El gobernador chaqueño, Jorge Capitanich, fue uno de los primeros en advertir sobre este asunto. La distribuidora de su provincia (Sechep) le debe $ 5.000 millones a Cammesa, la administradora mayorista del sistema. El mandatario dijo entender la situación de sectores vulnerables, pero invitó a quienes conservan poder adquisitivo a seguir pagando. \"Debemos recordar que a través de los impuestos incluidos en las facturas se contribuye con el Estado para solventar parte de las medidas necesarias para atravesar esta grave situación\", advierten las compañías. En su comunicado, hubo un guiño de algunos mandatarios. Adeera acompaña \"la decisión del Poder Ejecutivo Nacional respecto a la suspensión de los cortes de servicio por falta de pago a los sectores más vulnerables de la comunidad dispuesta por el DNU 311/2020\". \"Vale recordar que dicha disposición suspende el corte del servicio a aquellos usuarios que el Estado consideró como vulnerables y a otros sectores exceptuados, perfectamente identificados en la norma\", agregaron. El Estado obliga a las distribuidoras de luz y gas a no cortar el servicio por 180 días para quienes acumulen tres facturas impagas. La decisión comprende a sectores vulnerables, las categorías más bajas del monotributo y las pymes. Según los distribuidores, esto \"requieren de la solidaridad y responsabilidad del resto de los usuarios, que sí pueden abonar el servicio eléctrico\". \"La prestación incide en el desarrollo de toda la economía del país, posibilita mantener en funcionamiento hospitales y centros de salud tan importantes en este momento y garantiza el normal desarrollo de la cuarentena\", expresan las empresas. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/coronavirus-estaciones-servicio-quejan-bancos-reciben-billetes_0_r7bjbcKKx.html","date":"29/03/2020 - 16:29","title":"Coronavirus: Las estaciones de servicio se quejan porque los bancos no les reciben billetes","abstract":"Presentaron la queja a las cámaras de entidades financieras y al BCRA. La mitad de la recaudación diaria es en efectivo, y si no la pueden depositar no pueden cubrir deudas.","author":[],"key_words":"Coronavirus","body":"En las estaciones de servicio protestan porque a partir de la crisis del coronavirus y el cierre de las sucursales bancarias, no consiguen depositar el dinero en efectivo que recaudan a diario. La queja fue expuesta en una nota que enviaron a las cámaras que agrupan a los bancos -ABA y Adeba- y al propio Banco Central. “Es de vital importancia para que nuestra actividad pueda subsistir, que la recaudación en efectivo que obtienen nuestros representados pueda ser depositada bancariamente y que las sucursales brinden el servicio de recepción de depósitos en efectivo por montos mayores” señalan los estacioneros (son unos 5.000 en todo el país) agrupados en la Confederación de Entidades de Comercio de Hidrocaburos y Afines (CECHA). Los estacioneros alertan que “de continuar vuestra negativa a brindar ese servicio primordial, la cadena de comercialización y pagos de nuestra actividad se interrumpirá definitivamente, causando el cese de nuestra actividad, fundamental en momentos de crisis como éste, causando graves perjuicios a nosotros y a la sociedad en su conjunto”. Si bien la venta de combustibles ha caído en forma vertical durante la cuarentena -en YPF calculan una merma del 70%- el transporte de carga y de pasajeros sigue operando, lo mismo que muchos automóviles corporativos y particulares que tienen permiso de circulación. Se calcula que en un día normal, una estación de servicio puede facturar -según su ubicación- entre 700.000 y 1,5 millón de pesos por dia. Los datos de las petroleras dicen que la mitad de lo que les entra es dinero en efectivo, y la otra mitad se procesa mediante tarjeta de crédito, débito o billeteras digitales. En los bancos aseguran que la recepción de efectivo es a través de las terminales puestas en las sucursales. No hay empleados asignados a esa tarea. El problema es que para un depósito importante pueden hacer falta decenas de sobres de depósitos. Y dejan trascender que las petroleras podrían contratar un camión de caudales para hacer la recolección de efectivo. En el sector de los estacioneros afirman que cuando el gobierno exceptuó de la cuarentena a trabajadores de actividades que consideró esenciales, como supermercados, estaciones de servicio, casas de comidas, frigoríficos y farmacias, entre otros, olvidó arbitrar los mecanismos para que el esquema fuera sostenible. La negativa a recibir efectivo en sucursales puso en riesgo la cadena de pagos del negocio La diferencia con los supermercados, al menos con las grandes cadenas, es que todos los días pasa un camión de caudales, que realiza todo el proceso de conteo de billetes y acreditación del efectivo en la cuenta bancaria del supermercado. para los estacioneros que no cuentan con esta posibilidad, enfrentan el problema de que al no poder cancelar las facturas con las petroleras, se ven imposibilitadas de seguir comprando nafta y gasoil para vender.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/coronavirus-argentina-supermercados-buscan-reducir-demoras-entregas-domicilio-colapsaron_0_o8E9pC2gH.html","date":"29/03/2020 - 16:08","title":"Coronavirus en la Argentina: los supermercados buscan reducir las demoras de las entregas a domicilio, que colapsaron","abstract":"Los envíos de las compras hechas por Internet tuvieron grandes retrasos la última semana debido al crecimiento de la demanda.","author":"Natalia Muscatelli","key_words":"SupermercadosCoronavirusCuarentena","body":"Frente al crecimiento exponencial de la demanda on line que tuvieron los supermercados a causa de la cuarentena por el coronavirus, las cadenas están trabajando a granel para achicar el período de entrega de los envíos a domicilio, que en la última semana superó los siete días. En una de las empresas donde “explotó” primero la compra por internet fue en Walmart, a partir de la promoción de los los envíos “sin cargo”. “A los dos días, la demanda había crecido un 30%, a los 5 dias un 70% y hoy ya tenemos el doble de las camionetas para el reparto”, comentaron en la cadena norteamericana. En Coto la afluencia de personas que entran por minuto al sitio, se cuentan entre 5000 y 7000. “De una semana a la otra la demanda se multiplicó por 20. Por eso dispusimos de mucho personal y logística abocada a Coto Digital” , contó una fuente de la cadena local. Históricamente el canal digital representaba entre el 2,5 y 3% del total de las ventas de los supermercados. Hoy esa porción es del 30%, estiman en el sector. Un inconveniente adicional para que las ventas a domicilio se vean mas aceitadas es que el ticket de compra suele ser más alto respecto del de las compras presenciales. Esto sucede porque al no haber límites físicos para cargar productos en el changuito, el volumen de la compra es mayor y dificulta aún más el delivery de las empresas porque se necesitan más vehículos para trasladar la mercadería. En el caso de Coto, que es líder en esta forma de comercialización y ya tenía el 7% de las ventas en ese formato, la estructura se agrandó hasta cuatro veces respecto de los períodos de temporada alta. La fuente consultada explicó que la demora en las entregas hoy es de 3 o 4 o 5 dias. “No vendemos lo que no podemos. Y solo tomamos los pedidos por cupos y franjas horarias”, explicó. “Estamos haciendo todos los esfuerzos para abastecer porque todo esto pasó de la noche a la mañana. Y la logística necesita tiempo”, dijo. También en Jumbo, Disco y Vea, las cadenas del grupo chileno Cencosud, se vieron desbordados por el gran flujo de pedidos virtuales, que están entregando en lapsos de 5 o 6 días. En tanto, desde el sitio de Carrefour la cadena advierte que “debido al contexto actual y la alta demanda, la preparación y entrega de los pedidos on line puede sufrir demoras”. Además, la cadena sugiere a sus clientes que si no pertenecen a grupos de riesgo, opten por el “retiro en sucursal” o “Drive”. Todo en función de dar un respiro a la operación en los locales. Además de reforzar el canal on line, las cadenas hoy están muy concentradas en cumplir con los controles de precios y de abastecimiento, a partir de las normativas que elaboró el Gobierno. En Coto, por caso señalaron que tienen “entre 30 y 40 inspectores en distintas sucursales verificando que se cumplan los precios y las normas de seguridad”. Sobre un total de unos 50 mil productos que existen en las góndolas de las grandes superficies, unos 9000 productos tienen precios máximos fijados por el Gobierno. En cuanto a los tiempos de entrega del canal on line, la situación de los hiper locales no difiere de lo que ocurre en otros países afectados por la pandemia. En España, por ejemplo, retailers como Día, Mercadona o El Corte Inglés, también tienen demoras de una semana, promedio, en las entregas. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/coronavirus-medio-pandemia-argentina-paga-martes-deuda-us-250-millones_0_N5h0TMfBT.html","date":"29/03/2020 - 14:30","title":"Coronavirus: en medio de la pandemia, Argentina paga este martes deuda por US$ 250 millones","abstract":"Es un vencimiento de bonos Par y Letes. Es el último pago hasta que se resuelva la negociación con bonistas. O quizás antes del default.","author":"Gustavo Bazzan","key_words":"CoronavirusDeuda ExternaMartín Guzmán","body":"En medio de la creciente paralización del aparato productivo, y con el riesgo palpable de que las conversaciones por la renegociación de la deuda desemboquen en una cesación de pagos, el Gobierno pagará mañana martes deuda por cerca de 250 millones de dólares. Es un monto chico para una situación normal, importante para el momento actual. De todas maneras ayudó a la caja del Tesoro el hecho de que la semana pasada el Banco Central pudo comprar 200 millones de dólares, proveniente de las exportadoras de cereales. Otra vez, la cosecha sacando las papas del fuego. La plata de este pago irá a los dueños de los Bonos Par (que se emitieron para salir del default post convertibilidad), porque el 31 de marzo corresponde pagar un cupón de intereses. Algunos dólares se acreditarán en las cuentas de quienes tienen en su poder Letras en dólares, reperfiladas en agosto del año pasado. La operación de pago será prácticamente simultánea con el momento en que el ministro de Economía, Martín Guzmán, haga pública (al menos es lo que se espera) la oferta de canje a los bonistas. Los correspondientes avisos de pago ya fueron enviados a la Bolsa, la Comisión de Valores, Caja de Valores y también a las cajas compensadoras del exterior. De modo que la decisión de pago ya se puede considerar irreversible. Esta operación de pago de cupones respeta las condiciones de emisión originales y posiblemente sea la última que realice la Argentina hasta que se conozca la resolución de las conversaciones con los bonistas. Los acreedores tienen en sus cartera bonos de la deuda argentina, en dólares, y emitidos bajo ley extranjera.(los Par son unos de ellos) por un total cercano a los 69.000 millones de dólares. Las negociaciones con los acreedores no venían bien porque los bonistas ya saben que la oferta, si finalmente se produce, será muy agresiva. De hecho,  os precios de los papeles de deuda argentina están cayendo desde antes de que se instalara el coronavirus. Si hacia fines de 2019 se apostaba a una salida a “la uruguaya” los acontecimientos que se vienen sucediendo desde entonces hacen sospechar al mercado que la oferta será “a la argentina”, es decir proponiendo una fuerte quita no ya en el capital, pero sí en el valor presente neto. El razonamiento es este: en medio de semejante crisis, es impensable que el Gobierno ponga entre sus prioridades el ajuste fiscal que le permita garantizar fondos para pagar los vencimientos de deuda que surjan de las renegociaciones. Es posible que la deuda nominal se mantenga sin cambios, pero por el mayor plazo de pago que pedirá la Argentina, con al menos tres o cuatro años de gracia -es decir que no se pagará un solo dólar durante ese lapso- y un recorte en los cupones de intereses, los acreedores deberán aceptar una depreciación importante en el valor real de su tenencia. Todas estas presunciones se fueron incorporando a los precios de mercado de los bonos argentinos, y ello se reflejó en la disparada del riesgo país. Hoy los bonos flotan alrededor del 30% de paridad y el riesgo país se instaló arriba de los 4.100 puntos. Es decir, un valor parecido al que exhibía en los primeros meses de 2002, con el default recién declarado. La diferencia es que ahora, justamente, el default no se ha declarado aún. Pero para los inversores es como si ya estuviera materializado. De todas maneras hay que hacer una advertencia. Los precios de los bonos se marcaron en las últimas semanas con muy pocas operaciones. Por ahora no hubo una migración de papeles desde los fondos de inversión clásicos hacia los fondos buitre. Aunque la atomización de tenencias es importante. Y existe la posibilidad cierta de que con una posición no muy grande se tenga poder como para bloquear un acuerdo. Es lo que hizo Fidelity en enero cuando se negó a aceptar la oferta de reestructuración que hizo la Provincia de Buenos Aires por el Bono BP21. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/cuarentena-obligatoria-teletrabajo-llego-quedarse-_0_Q8MJN7pgz.html","date":"29/03/2020 - 1:16","title":"Cuarentena obligatoria: el teletrabajo ¿llegó para quedarse?","abstract":"El aislamiento forzó a las empresas a implementar el home office, aunque no sin dificultades. Qué pasará después de la pandemia.","author":"Gabriela Samela","key_words":"EconómicoCuarentenaMundo LaboralCoronavirusHome Office","body":"La mayoría de las empresas argentinas estaban en una fase de escaso desarrollo del home office cuando la cuarentena obligatoria las obligó, en tiempo récord, a implementar alguna modalidad de trabajo a distancia. Como en cualquier situación inesperada e inédita, surgieron dificultades de toda clase: la falta de equipamiento y software adecuado, la falta de espacio de los empleados para trabajar desde sus hogares y la falta de capacitación de líderes y colaboradores son sólo algunos de los problemas más evidentes. A esta lista se le suma un inconveniente que ya existía en tiempos “normales”, es decir, sin coronavirus: muchas personas encuentra dificultades para ser eficientes trabajando en casa porque les cuesta focalizarse. En este contexto, ¿cuán probable es que el teletrabajo persista más allá de la pandemia? Empujadas al trabajo remoto, empresas y personas están en un proceso acelerado de aprendizaje, no necesariamente exitoso o placentero. Pero para los especialistas la clave es que el avance en materia de virtualidad en el trabajo hará que muchos piensen en incorporarla de modo más sistemático. Hasta la irrupción del coronavirus y el aislamiento social obligatorio, el teletrabajo había crecido sólo en empresas muy digitalizadas o para cierto tipo de posiciones. Las grandes empresas ya habían incorporado el home office como un beneficio para algunos de sus empleados: un día de trabajo por semana en casa, sin perder tiempo en traslados, pudiendo llevar o buscar hijos de o a la escuela y participar de la dinámica familiar. De ahí a la obligatoriedad de trabajar continuamente en el entorno hogareño hay una enorme distancia. “En un mismo espacio se encuentran el trabajo tradicional, el trabajo de supervisión de las tareas de los hijos, el trabajo de higiene y alimentación en casa y el ocio, lo cual implica reacomodar la agenda, la rutina y administrar esa complejidad, todo sumado a lo emocional: cómo se para la persona frente a una posibilidad de enfermedad”, detalla Cecilia Pedró, docente del Departamento de Economía y Desarrollo Profesional del ITBA, especializada en gestión de recursos humanos. A esta complejidad dada por la coyuntura de la cuarentena, se agregan las dimensiones legal, tecnológica y cultural. “Desde el lado legal, hay poca legislación sobre teletrabajo y con regulaciones que hoy por hoy son imposibles de cumplir, como por ejemplo que las ART tienen que ir al lugar de trabajo, para ver si cumple con las condiciones ergonómicas”, ejemplifica Mara Schmitman, consultora en recursos humanos para empresas y áreas de tecnología. Diego Freire, director de Personas de VISMA Latinoamérica, va más allá: “Hasta que no se cambie la ley de contrato de trabajo o las normativas legales que habiliten a las empresas a ser eficientes en lo que hacen, las empresas se sienten atadas. Es obsoleto pensar que uno como empleador tiene que disponer que cada uno tenga una silla ergonómica o un escritorio adaptado para que ese trabajo se pueda hacer remoto: hoy ya mucha gente trabaja con celulares. La tecnología avanza mas rápido que la ley. Por eso, las empresas no se van a sentir respaldadas para hacer home office”, subraya. Otro aspecto que traba este desarrollo es la falta de equipamiento tecnológico y de capacitación para el uso de herramientas. “Las empresas que hace tiempo trabajan con esta modalidad, le dan de entrada las herramientas a sus empleados para que puedan trabajar en su casa, incluso les pagan Internet para que tengan buena conexión”, asegura Schmitman. Pero para los especialistas es la tercera pata, la cultural, la más importante para que se produzca una incorporación definitiva del home office. “La transformación digital no tiene que ver con herramientas, sino con la disposición física del trabajo remoto, con tener una rutina, entender cómo es el trabajo por objetivos y poder planearlo”, enfatiza. En el mismo sentido va la reflexión de Alejandro Bianchi, presidente de Liveware: “Es muy común que la gente piense que el trabajo remoto es solamente cuestión de tecnología. La tecnología es un facilitador de un cambio. Después de que pase esta coyuntura, va a ser necesario que las empresas se sienten y lo piensen para poder impulsar un verdadero cambio de cultura”, dice. Esto se debe a que implementar trabajo a distancia implica un nuevo paradigma de liderazgo: “Cambia el modo en que dirigís a la gente. La percepción de un gerente que tiene a sus colaboradores frente a él en sus escritorios, es que está en control de la situación. Cuando el trabajo es remoto, no sabe muy bien qué es lo que están haciendo. Ese es uno de los problemas principales”, describe. Lo cierto es que los cambios se aceleraron. “Hace una década, las video conferencias eran un proceso extremadamente caro, para muy pocos”, recuerda Maximiliano Hernández, gerente regional de Logitech para Cono Sur. “Primero aparecieron software abiertos; luego, con los smartphones, las aplicaciones y algoritmos que permiten mostrar video y sonido y enviarlo usando muy poco ancho de banda, y de forma muy segura. Nosotros que estamos en el negocio lo vimos, pero el común denominador de la gente, si no lo necesitaba, lo seguía viendo como algo caro y difícil”, señala. Ahora el salto se volvió obligatorio: “Lo que va a quedar de todo esto es que las empresas que no tenían estas prácticas van a entender que un empleado puede quedarse en su casa una vez por semana y eso se convierte en un beneficio para el empleado”, agrega Hernández. “No creo que haya compañías que de hoy a mañana vayan a pasar a trabajar 100% a distancia, pero va a ser una práctica cada vez más habitual”. Bianchi por su parte subraya que el aumento del teletrabajo redunda en beneficios también para las empresas y para el medio ambiente, aportando a una economía sustentable. “El futuro lo iremos descubriendo, pero esta situación límite nos obliga a hacer algunas cosas que si no, no hubiésemos hecho y nos obliga a aprender que algunas limitaciones están sólo en la cabeza”, dice Thomas Wallet, coach de agilidad en Kleer. “No se puede sostener el mismo ritmo de trabajo de manera presencial que de manera distribuida”, advierten Tomas Wallet y Verónica Algañaraz, coaches de agilidad para Kleer. Por eso aconsejan que las reuniones no se acumulen y sean cortas. “Cuando estamos sentados uno frente al otro, tenemos mucha interacción: vemos caras y gestos. Cuando estamos a distancia sólo vemos la pantalla y se achica nuestro ‘ancho de banda’, por lo que la concentración o el foco tiene que ser mucho más fuerte”, señalan. En este sentido es importante no ir directo al tema de la reunión e incluir el resto de los aspectos de las personas. “Hace falta tiempo para la conexión, porque no nos vamos a volver a cruzar en el pasillo, el café o el ascensor”, dicen. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-argentina-mercado-laboral--dia-despues_0_gRamXQ5yz.html","date":"29/03/2020 - 1:06","title":"Coronavirus en la Argentina: el mercado laboral, el día después","abstract":"Pasada la pandemia, ¿pueden recuperarse rápido la actividad y el empleo? Hoy no resulta claro.","author":[],"key_words":"EconómicoEmpleo Y Mercado LaboralCoronavirus","body":"Por Juan Luis Bour, economista de Fiel El escenario del día después en materia de empleo y salarios dependerá no solo de la magnitud y duración del shock que estamos recibiendo –es decir, lo que hoy nos ocupa- sino de las acciones que se tomen durante la pandemia en el mundo y en la Argentina. Por supuesto las “condiciones iniciales”, es decir el estado del mercado al comienzo de la pandemia no eran las mejores, y el shock no hará más que complicar las cosas. La pregunta es cuánto y eventualmente a quiénes afectara más. Recordemos que en la Argentina hay aproximadamente 20,6 millones de personas ocupadas de las cuales unos 10 millones son asalariados formales (6,2 millones en el sector privado y 3,8 millones en el sector público) y 400 mil son autónomos. La otra mitad de ocupados tiene trabajos informales (entre 7 y 7,5 millones), “semi-formales” como buena parte de los monotributistas, sociales o no (casi 2.3 millones), o trabaja en el servicio doméstico formal (medio millón). O sea la mitad de los ocupados tienen actividades de baja productividad y bajos ingresos, y además están los desocupados. Si bien hay algunos sectores de actividad que pueden estar menos afectados en su demanda por la crisis que otros (alimentos y bienes esenciales), nadie puede escaparle completamente al bulto. La mayoría de actividades comerciales y de servicios experimentan hoy –y probablemente esto se mantendrá un tiempo- un descenso que puede llegar al 80 y hasta el 90% en sus ventas (100% en el caso de movimientos turísticos). Muchos insumos no llegan, muchos productos no se pueden despachar, muchos trabajadores no tendrán ingresos. Eso afecta a formales e informales, y a todo nivel de ingresos y calificaciones. Los únicos que tienen sus ingresos garantizados parecen ser los empleados públicos y –por un tiempo corto- una parte de los asalariados privados formales, sumando entre ambos grupos no más de 7 millones del total de 20,6 millones de ocupados. El resto –o sea dos tercios de los ocupados- dependerá de que los que tienen ingresos sigan gastando, y solo en parte de la eventual ayuda estatal. Ello significa que es importante que el sector más productivo de la economía debe también ser atendido no solo para poder alcanzar usa salida rápida tras la pandemia, sino porque ese sector es crucial para mantener también al resto de la economía durante la pandemia. El Estado no solo no debe ahogarlo sino cuidarse de aplicar medidas discriminatorias, eligiendo ganadores y perdedores. Pasada la pandemia, ¿pueden recuperarse rápido la actividad y el empleo? Hoy no resulta claro que el mundo vaya a un escenario de recuperación rápida, más bien se confirma presunción opuesta ya que el nivel de daño experimentado es mayor y la salida se parece a la de una depresión. La experiencia además moldeará nuevas formas contractuales para el empleo en buena parte del mundo. Veremos si todos se adaptan para aprovechar la recuperación y hacer crecer el empleo. La Argentina demora en ajustarse a los cambios, y parte con graves problemas –el virtual default sobre la deuda, desequilibrios de precios que no pueden sostenerse, etc.- que debe resolver. Aun así podemos preguntarnos qué sectores picarán en punta, y cuáles se retrasarán. Las actividades del agro y la ganadería deberían estar entre las que tienen mejores perspectivas de crecimiento, arrastrando con ello el empleo en el trasporte, los servicios agrícolas y la agroindustria. Esperemos que ello no se aborte por la proliferación de medidas anti-producción, del estilo del aumento de impuestos a los puertos (Buenos Aires), represión cambiaria y mayores impuestos. La minería (metalífera, hidrocarburos, piedras) podría sumarse, pero la magnitud del rebote dependerá de salir rápido del default: no habrá un flujo relevante de inversión mientras se penalice tan violentamente al capital. La industria y la construcción, con amplia capacidad ociosa ya antes de la pandemia, pueden ser sectores que recuperen rápidamente, en la medida que no se les trabe la capacidad de obtener insumos (importados muchos de ellos), y nuevamente la economía haya dejado atrás el default. No deberíamos esperar una importante recuperación de la inversión pública ya que ello requiere financiamiento. La recuperación cíclica de la economía normalmente arrastra fuertemente las actividades de comercio y servicios y el empleo. Pero entonces, ¿necesariamente tendremos una fuerte recuperación de empleo tras la pandemia? Es posible, pero puede ser una recuperación de empleo de muy baja calidad y salarios, o una recuperación más virtuosa. En una economía que no resuelva su relación con los acreedores (y no solo con el FMI), que mantenga un tipo de cambio apreciado para extraer recursos de los sectores más productivos, que aumente el tamaño del Estado requiriendo más impuestos (un poco por impuestos explícitos, otro poco por inflación), los empleos de buena calidad serán escasos y aumentará el porcentaje de informales y semi-formales. Esto es justamente lo contrario de lo que queremos (más formalidad, más productividad). La pandemia deja, en este aspecto, otras enseñanzas aparte de las sanitarias: para enfrentar una crisis hay que prepararse ahorrando cuando la economía crece –en lugar de hacer volar el gasto y tener déficits-, acumular fondos anticíclicos, y fortalecer al sector privado formal haciéndolo competir con el mundo con niveles impositivos que sean tolerables. Cuando no lo hacemos, la salida de la crisis por parte de todo el mundo no nos permite aprovechar los vientos más favorables, y probablemente terminemos en un escenario en el que el empleo total sea un poco mayor que el actual, pero con menos asalariados en sectores de alta productividad (asalariados privados formales), compensado con más empleados públicos, más informales y más personas en la economía semi-informal que nos caracteriza. Empleos de baja calidad, ingresos aun más modestos. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/coronavirus-argentina-economia-guerra-economia-pandemia-_0_r4ybocizp.html","date":"29/03/2020 - 1:00","title":"Coronavirus en la Argentina: ¿Economía de guerra o economía de pandemia?","abstract":"En las economías de guerra se produce para una demanda muy alta. Y este no es el caso, dicen expertos que elogian los paquetes de ayuda para que no se apaguen todos los motores. ¿Cómo saldrá la Argentina? ¿Cuál es el escenario post pandemia?","author":"Silvia Naishtat","key_words":"Coronavirus","body":"En una mañana de un tranquilo día de semana, José María García Casabal se dio cuenta que el coronavirus que irrumpía en la lejana China, podía cambiar su negocio. Hace apenas tres años, García Casabal fundó Volalá y pese a esa tormenta perfecta de los últimos meses, con un dólar turista muy alto y una economía degradada, escaló rápidamente al tercer puesto del ranking con el 15% del sector del turismo on line detrás de Despegar y Al Mundo. Desde el 3 de marzo, cuando el virus se instaló en la Argentina, no solo le desapareció la demanda de viajes sino que toda su organización se concentró en dar soporte a los turistas que quedaron en el exterior. Tiene fondos para la emergencia. Pero si esta situación se prolonga, cree que pocos podrán resistir. Aún así, se ilusiona con una recuperación rápida en un sector que “seguramente se va a concentrar”. Daniel Waquim, de la empresa que lleva su apellido y que lidera en corsetería en el interior, destaca diferencias con otras recesiones. “A fines de los 90 habilitamos cuentas de clientes para operar con trueque ante la imposibilidad de disponer de billetes. Llegó el 2001 y ya éramos expertos en capear temporales. Teníamos una cartera absolutamente saneada. Ahora venimos heridos y temo un daño aún mayor en el aparato productivo”. Sin importar los feriados, el comité de crisis de la UIA se reúne de manera virtual diariamente a las 13 y la mayoría de las veces participan los gremios y algún funcionario. La agenda tiene tres puntos. Un informe sobre el funcionamiento de los sectores críticos (alimentos, medicamentos e higiene), otro sobre los sectores que no están funcionando y las medidas para sostenerlos en la emergencia y la cooperación con los que están enfocando su producción a insumos para combatir el Covid 19. Un ejemplo es el rubro plástico y textil enfocado en jeringas y barbijos. “No estamos en economía de guerra, es una economía de pandemia”, suelta el director ejecutivo de la entidad, Diego Coatz. -¿Cuál es la diferencia?, se le pregunta. -En una economía de guerra se produce para abastecer una demanda muy alta. Esto es inédito. No hay una demanda alta y la oferta productiva está muy deteriorada. Por eso la importancia de las políticas públicas. Con la pandemia, la economía global se ha convertido en un laboratorio. Los gobiernos aplican distintas herramientas para insuflarle vida. “El propósito de la intervención de los estados es que no se apaguen todos los motores”, dice un industrial que hasta hace poco pensaba que la solución iba llegar de la mano del mercado. De pronto, los economistas de distintos signos coinciden en políticas activas, un término que estaba en desuso para muchos de ellos. “Hay que gastar todo lo que se pueda”, lanzó el ex funcionario de Macri, Ricardo Delgado y siguió Enrique Szewach, quien, sin cuestionar el nivel de gasto, apuntó a la eficiencia. Para Bernardo Kosacoff, profesor de la UBA y de Di Tella, “es un dilema distinto de los que nos planteaba el pasado y nos impacta ante una macroeconomía muy dañada, con problemas serios de empleo y una enorme fragmentación social y productiva”. Según su razonamiento, la salida pasa por una coordinación inteligente entre lo público y lo privado. Kosacoff pone la mira en cómo va a afectar a aquellos sectores de baja productividad y cree que las ayudas deben estar orientadas en salvar las empresas y el empleo. “Y a es hora de dejar atrás las grietas. El campo y el sector agroindustrial son parte de la salida en un mundo con una globalización cuestionada y en el que abundan las dudas acerca de cómo funcionarán las cadenas de valor”. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/argentina-frente-mundo-global-complejo_0_bSL5Lb6Sw.html","date":"29/03/2020 - 1:00","title":"La Argentina, frente a un mundo global complejo","abstract":"Habrá más trabas para el comercio de bienes, pero el país tiene una oportunidad en la economía del conocimiento.","author":[],"key_words":"EconómicoComercio ExteriorCoronavirus","body":"Por Marcelo Elizondo (director de la consultora DNI) La crisis sanitaria afectará sensibilidades de consumidores, reguladores y productores. Ello dejará una marca en la economía. Después de la presente irrupción de una enfermedad como centro del mundo, las exigencias en términos de seguridades, certezas certificadas e información testeada crecerán en relevancia. El mundo, entonces, se avecina a una etapa de mayor valoración (no solo por exigencias burocráticas sino por la propia demanda espontánea de los actores económicos) del conocimiento y la información como atributos. Sea como datos puros, sea como insumos para la producción, o aún como complemento en los bienes físicos a los que califiquen, la información certificada será determinante en la nueva etapa de la economía global, que quedará afectada por temores y sospechas. Para la Argentina esto supone un desafío: la actual participación del país en la economía global del conocimiento es baja y la cantidad de empresas que están involucradas en las nuevas cadenas internacionales basadas en intangibilización creciente de la producción no es alta. Pero los cambios en la configuración en los mercados afectan más a los viejos líderes consolidados y permiten a quienes vienen de atrás ganar espacios que dejarán libres los que pertenecieron a la etapa anterior y tengan dificultad de adaptación. La principal virtud será al adaptabilidad y el desarrollo de los nuevos atributos. El siglo XXI transcurre sobre una plataforma que se mueve. Comenzó con la caída de las Torres Gemelas, navega la conversión de países emergentes en poderosos, soportó la crisis financiera de 2008 y ahora detiene la economía ante una pandemia que crea una crisis inusitada: han desaparecido por unas semanas las instituciones y solo ha quedado el poder, hasta donde alcanza. Ante el derrumbe de muchos supuestos es posible que, ahora, para mirar hacia adelante, debamos sustituir el presuntuoso planeamiento estratégico por el más modesto pensamiento estratégico. Y que, si lo hacemos, podamos imaginar un “día después” en el que la Argentina tendrá dolores locales y se enfrentará un complicado contexto global. Por un lado, la salida de la recesión mundial no será sencilla, al mundo le será complicado volver a la normalidad financiera y las volatilidades no desaparecerán en pocos días. Y ello ocurrirá sin un marco institucional internacional porque las organizaciones multilaterales han sido superadas. Y por otro lado, nos hemos quedado todos con Estados nacionales débiles que se enfrentan a una complejización de exigencias en las disciplinas a las que deben abocarse (salud, educación, garantizar derechos), lo que los pone ante una crisis severa. Puede aventurarse que -en el planeta todo- el sistema compuesto por el comercio transfronterizo, las inversiones de origen foráneo, los flujos de conocimiento productivo en cadenas de valor y el funcionamiento operativo de éstas (lo que representa más de un tercio del producto bruto mundial) enfrentará nuevos requisitos ni bien comience a actuar otra vez con cierta normalidad. Ray Kurzweil anticipó hace unos años que el tiempo transcurrido entre cada cambio abrupto que sufre el mundo es cada vez menor y que hay una “tendencia a la aceleración de los cambios a través de la evolución que es biológica y después tecnológica”. Si esto es verdad, esta conmoción no será la última. ¿A qué nos enfrentaremos? La globalidad de la producción de bienes y servicios no puede revertirse sin causar mucho daño: 1/3 de la producción mundial surge de multinacionales, las que generan 2/3 del total de exportaciones planetarias; y, sobre todo, la última etapa de la globalización (la cuarta) está impulsada por la virtualidad (información productiva transfronteriza) y ahora ésta se convertirá en más global aún. Para reposicionarse (cuando se pueda) en el mundo, entonces, la Argentina (que tendrá que resolver sus problemas domésticos) deberá adaptarse a un escenario que muy probablemente incremente exigencias cualitativas e intensifique el valor de los flujos globales de conocimiento e información. La Argentina requiere inversión externa (por la escasez propia), acceso a mercados (porque su economía no es suficientemente fuerte como para justificar saltos cuantitativos o cualitativos), modernización (porque la economía que viene transformará parámetros productivos, del trabajo y de creación de valor por parte de empresas) y mejora de su participación en la estructura económica internacional para evitar que muchos de sus recursos terminen fugándose, no solo los dólares, sino también los (más valiosos) humanos y sus frutos. Es muy probable que esta crisis exacerbe algunas tendencias. Así, habrá que prepararse para una aceleración de cambios laborales. Ya antes de estos dramáticos días preveía McKinsey que el 60% de los trabajos en el mundo verán automatizarse una tercera parte de sus actividades, y que la cantidad de horas trabajadas en base a habilidades nuevas se incrementará 55%. Y además deberemos adaptar gradualmente muchos de nuestros procesos productivos. Por ejemplo: para su participación en los sistemas transfronterizos deberán interactuar con las más modernas máquinas, porque ya hoy la mitad de todas las conexiones a través de Internet en el mundo ocurre entre maquinas sin participación humana directa. Y deberemos generar una oferta compatible con una economía mundial basada crecientemente en incorpóreos (conocimiento, innovación, know-how, propiedad intelectual, ciencia aplicada). Dicen ciertos estudios que -si se mide bien el comercio internacional- ya el valor del intercambio transfronterizo de intangibles (US$13,5 billones en 2019) supera al de los bienes físicos. Y son esperables después de estos días más teletrabajo, teleinformación, certificación tecnológica de seguridades, cumplimiento de requisitos sanitarios, pruebas de estándares, exigencias sobre prácticas y nuevas normas sobre situación de personas, productos y empresas y creación de instrumentos reputacionales. Esto, mientras hoy en las mediciones convencionales la Argentina tiene una participación en el comercio internacional de servicios de apenas 0,25% (menor aún a la que tiene el país en el comercio global de bienes). Por esto será un requisito, en un mundo más digitalizado y que potenciará lo remoto (“telecommuting”, dice Baldwin), participar de modo activo en las nuevas alianzas de (¿nuevas?) empresas transnacionales (aun pymes, como las micromultinacionales que proclaman Mettler y Williams), que ya generarán cada vez menos valor por los intercambios físicos y cada vez más por los intangibles. Y a todo ello habrá que añadirle esfuerzos en el terreno público: es altamente probable que en el mundo inminente las agrupaciones y alianzas de países se basen crecientemente en condiciones cualitativas más que en meras reducciones de costos en frontera. Un cambio ya venía ocurriendo. Y podemos imaginar redireccionamiento y aceleración. Al aturdimiento habrá que seguirlo de un difícil acierto de rumbo. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
