{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/entran-directores-nuevos-ypf-salen-designados-anterior-gestion_0_kCkFPfFFT.html","date":"27/03/2020 - 21:34","title":"Entran tres directores nuevos en YPF y salen los designados por la anterior gestión","abstract":"Son Héctor Recalde, Celso Jaque y Ramiro Gerardo Manzanal. Se van Miguel Gutierrez, Daniel Montamat y Carlos Felices.","author":"Martín Bidegaray","key_words":"YPF","body":"De cara a la asamblea anual que se avecina, el Estado nacional nombró a tres nuevos directores en YPF. Se trata de Héctor Recalde, el abogado laboralista, Celso Jaque, ex gobernador de Mendoza, y Ramiro Gerardo Manzanal, que ya estuvo en la función pública en la segunda presidencia de Cristina Fernández de Kirchner. Con estos nombramientos, se formaliza la salida de Miguel Gutiérrez (que también fue presidente de la compañía), Daniel Montamat -un experto energético cercano al radicalismo- y Carlos Felices, que venía de ocupar puestos de alta gerencia. De esta forma, queda resuelto el nuevo esquema directivo de YPF, con todos sus miembros designados por la actual administración. El presidente de YPF es Guillermo Nielsen. Manzanal estuvo en la Comisión Nacional de Comercio Exterior, un organismo que funcionó en la ex secretaria de Comercio e Inversiones en 2014. Su nombre fue sugerencia del ministro de Desarrollo Productivo, Matías Kulfas. Con el nombramiento de Manzanal, YPF también definió su comité de auditoria. Manzanal lo presidirá, acompañado de Pedro Martín Kerchner Tomba y Arturo Giovenco. Este último fue propuesto por Nielsen. Esta decisión del Poder Ejecutivo era esperada dentro de la compañía, de cara a la asamblea anual de accionistas. La misma está prevista para fines de abril, pero la pandemia podría provocar una postergación. Los directores nombrados ahora son los representantes del Estado nacional. Los tres nuevos se suman a los integrantes del comité de Auditoría y a Nielsen. También están los representantes de las provincias, pero en general acompañan las decisiones del Estado nacional. La próxima asamblea debe aceptar o rechazar la nueva conformación del directorio. También puede rechazar al presidente, pero esa posibilidad no parece estar en el tapete. Dentro de los directores, el mas representativo es el llamado de clase “A”. En su momento, ese puesto lo ocupó Axel Kicillof. Luego, vino Emilio Apud, Con el cambio de Gobierno, Nielsen nombró a Giovenco, que es de su confianza. La próxima asamblea también autoriza la capacidad de crédito, es decir la facultad de endeudarse si fuera necesario. También suele aprobar el curso estratégico de la compañía. El puesto de CEO, en cambio, no depende del la asamblea. El presidente puede removerlo, con acuerdo de los directores. Daniel González se desempeña en ese puesto, que viene ocupando desde 2018. Antes, fue mano derecha de Miguel Galuccio, presidente y CEO desde la expropiación hasta la administración de Mauricio Macri. Los vicepresidentes suplentes de YPF suelen ser los ejecutivos que ocupan los puestos gerenciales más altos. Sin embargo, son los directores titulares los que supervisan al top management. Con la caída del petróleo, la acción de YPF estuvo por el piso, derrumbando la capitalización bursátil de la petrolera. Sin embargo, en estos días, tuvo una leve recuperación. Por la pandemia, las ventas de combustibles cayeron hasta un 75%. Las provincias petroleras están solicitando la vuelta de un barrio criollo, es decir una cotización especial para el petróleo de producción nacional. YPF todavía no definió su postura al respecto, según fuentes de la empresa. Nielsen trabajó un proyecto para blindar Vaca Muerta. Pero el Poder Ejecutivo no terminó de impulsarlo, al menos antes de la pandemia. Con este nivel de importes de petróleo crudo, se complica la llegada de inversiones. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-argentina-denuncian-trabas-demoras-importacion-reactivos-barbijos_0_Fgh4XMHvf.html","date":"27/03/2020 - 20:28","title":"Coronavirus en la Argentina: denuncian trabas y demoras en la importación de reactivos y barbijos","abstract":"Hubo tests atrapados en Ezeiza entre el martes y ayer por trabas burocráticas de los sistemas informáticos. Los importadores cuentan que los proveedores aplican subas de hasta 35% en euros por la alta demanda global de estos kits. La entrada de barbijos enfrenta demoras de 10 días.","author":"Ezequiel Burgo","key_words":"Coronavirus","body":"Gianpaolo Scarton nació en Italia y vive en Argentina hace 25 años. Es el CEO de Bioars, uno de los 10 importadores que la Anmat publicó este viernes como autorizados para ingresar reactivos desde el exterior para detectar el coronavirus. Genetista, Scarton se presentó este viernes en persona en la Aduana para ver si reactivos que habían llegado de España el martes podrían entrar al país. Finalmente lo logró. Parte de esos tests irán ahora a Jujuy donde los están esperando. Empresarios, asociaciones de cámaras y despachantes de aduana consultados coincidieron que hay demoras en la importación y entrada al país de productos para la atención del coronavirus. Otro ejemplo son los barbijos: empresas que han comprado partidas en el extranjero para proveer a sus empleados de mascarillas encuentran demoras de 10 días para contar con el material. Y si es para comercializar hasta 20 días. Según gestores del sector, también la importación de respiradores requerirá permisos del Anmat. Bioars es un laboratorio que importa reactivos de uso in vitro para detección de COVID-19 que se encuentran autorizados en el marco de la emergencia sanitaria ante esta Administración Nacional. Esta semana importó 4.000. Para los próximos días espera unos 100.000. Lo llamativo del caso fue que la mitad de los 4.000 estuvo en Ezeiza entre martes y viernes porque el sistema informático de importación no reconocía la autorización de la Anmat -aún cuando Bioars contaba con el resto de los ítems aprobados e incluso una carta que avalaba el okay de la Anmat. Otros 2.000 reactivos llegaron el viernes a la noche en un avión cargo desde Italia, luego de pasar por Alemania, Estados Unidos, Chile y Roma. Salieron en cajas de hielo seco desde Roma el lunes. La importación de reactivos a la Argentina deberá sortear varias de estas dificultades como inconvenientes en la interfase online de los formularios -no reconoce la autorización de la Anmat- y el costo del transporte de cargo -según los importadores encarece el precio puesto en la Argentina en un 40%-. Pero también el precio de un producto cuya demanda aumenta exponencialmente. “En una semana un proveedor me aumentó el precio de los reactivos 35% en euros, nunca ví algo así”, cuenta Scarton, quién compra los reactivos a tres proveedores: dos italianos y uno español. “En noviembre del año pasado me fui a Italia y me quedé hasta principios de febrero. Paré en Roma, fue testigo de todo lo que pasó allí. Amigos míos han fallecido. Me dedico a la genética pero cuando volví a Buenos Aires registré en la Anmat los reactivos de mejor calidad para importar. Me autorizaron en 48 horas y en ese sentido el funcionamiento es impecable. El tema es que dentro de los sistemas informáticos, la autorización de la Anmat no se reconoce y los reactivos demoran días en ingresar al país. Quedaron en Ezeiza”. Las tardanzas para conseguir permisos para la importación de productos relacionados con la salud empiezan a acumularse en los libros y sistemas de registración. Las empresas que piden barbijos para sus empleados reciben respuestas de despachantes de aduanas que deberían esperar hasta 10 días. Y si una firma compra barbijos para comercializarlos las demoras llegan a 20 días. Los respiradores importados también deberían pasar por el Anmat. Un overol laminado microporoso importado requiere el mismo papelería que importar una remera deportiva o textil. Igual los guantes de nitrilo. “Estas trabas no obedecen a la culpa de un ente en específico o persona”, cuenta el presidente de la Cámara de Importadores de la República Argentina, Rubén García. “Es un sistema que no contempla una situación como la que se planteó en un contexto como el actual”. El inciso 15 del artículo 6 del decreto 297 que estableció la cuarentena obligatoria señaló que quedan exceptuadas “las actividades impostergables vinculadas con el comercio exterior”. El Gobierno informó que el laboratorio Malbrán analiza 300 muestras diarias de potenciales casos de coronavirus, sin tener colmada su capacidad operativa -sería de 900-. El costo de los reactivos para los laboratorios oscila entre US$ 17 y US$ 25. Esta es el componente que se llama biología molecular. Luego están los costos de la extracción del ADN que rondan los US$ 5 más (jeringas, trajes, máscaras, etc). Y luego el costo operativo de los laboratorios. “El precio al público estaría entre US$ 70 o US$ 100”, dice Scarton. La Anmat publicó este viernes los nombres de los importadores habilitados de los reactivos: Altona, Becton, Bioars, Biodiagnóstico, Biomerieux, Biosystems, Invitrogen, Montebio, Roche y el gobierno chino. Según sostienen economistas especializados en políticas públicas, en la Argentina y el mundo, el aumento de tests permitiría detectar qué personas están sanas y así morigerar la recesión. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/coronavirus-argentina-fuertes-subas-carnes-frutas-verduras-empezo-cuarentena_0_ByTZvIoy-.html","date":"27/03/2020 - 20:08","title":"Coronavirus en Argentina: fuertes subas en carnes, frutas y verduras desde que empezó la cuarentena","abstract":"A pesar de los controles oficiales de precios, hubo aumentos importantes en productos esenciales. El Gobierno aplicó multas y clausuras.","author":"Natalia Muscatelli","key_words":"Inflación Y PreciosCoronavirus","body":"En la última semana, a partir de la implementación de la cuarentena por la crisis del coronavirus<U+200B>, los precios de la canasta básica tuvieron aumentos importantes, en especial, los de productos básicos como carne, fruta y  verdura. Las subas se dieron precisamente en los artículos donde más se concentró la demanda y donde la medición de los precios resulta más difícil, dado que las compras se realizan en comercios de proximidad, donde los controles suelen ser más laxos. De acuerdo con las mediciones de la consultora Seido, la carne, por ejemplo, aumentó en el mercado de Hacienda de Liniers entre 10 y 15% durante la última semana. Y esa suba se reflejó en las carnicerías. Las mediciones preliminares hechas en la última semana, muestran aumentos promedio de 1,7% en el rubro Carnes. Ese número es alto, dado que en otras semanas estaba dando 0,5%. Según Florencia Suárez, economista de esa consultora, “lo que más se consume, que es carne vacuna, aumentó 1,2%, el pollo 3,6% y otros derivados alrededor del 1%”. En el caso de las verduras se registraron subas del 3,5% y en frutas, del 2,3%. Juan Ignacio Paolicchi, economista de la consultora Eco Go, explica que “este es un mes atípico en el cual hubo un cambio en los precios relativos\". \"Cambió la canasta de consumo al caer la demanda en algunos segmentos que no son esenciales”, dice. En el caso de los alimentos, se dio además un efecto arrastre de febrero. Y se vio que, dentro del rubro, los aumentos más importantes aparecieron en la carne y las verduras. “Evidentemente la accesibilidad de estos productos a los comercios pudo haber impactado en los precios”, según el analista. Para la consultora, la inflación de marzo subiría un 2,5%. Según Paolicchi, de todas maneras, el nivel inflacionario sería inferior al de febrero teniendo en cuenta que existe un “férreo control de parte de la secretaria de Comercio”, señala. \"Además, con un tipo de cambio relativamente estable más la nafta y las tarifas congeladas, todo se combina para que la inflación esté tranquila\". \"Inclusive si el Banco Central emite para financiar el déficit fiscal, la economía, en este contexto, no va a ser tan inflacionaria como hace un mes atrás”, opinó. Para la mayoría de las consultoras que monitorean los precios, se dificultó mucho la recolección de datos en estos últimos días. Sin embargo hubo contundentes coincidencias en cuanto a las subas de la carne. Pablo Goldin, de la consultora Macroview, señaló que “la carne aumento más que el resto de los productos y las verduras ya lo habían hecho durante las semanas anteriores a la cuarentena por una cuestión estacional”. Los cálculos de esta consultora marcan una suba superior al 2% para marzo, similar al nivel de febrero “sin tener en cuenta el descalabro de los últimos días”, señaló Goldin. Desde Consumidores Libres, Héctor Polino aseguró que diariamente la asociación recibe llamados con denuncias acerca de las exorbitantes subas de precios. “Especialmente en la carne, papas, cebolla, banana, zanahoria, tomates, azúcar y otros productos más vinculados a la pandemia, como el alcohol en gel en las farmacias. “Es llamativo que la carne vacuna, por ejemplo, a pesar de que viene disminuyendo su consumo y también su nivel de exportación, en lugar de bajar o mantenerse, siga en aumento”, señaló. La Administración Federal de Ingresos Públicos (AFIP) y la Secretaría de Comercio Interior informaron los resultados de los controles en distintos comercios. “Se realizaron 1.605 operativos de control de precios y de abastecimiento en comercios durante los primeros nueve días de aislamiento social obligatorio, en los cuales se registraron infracciones de hasta el 100% de las fiscalizaciones realizadas en un día”. El reporte oficial destacó que desde que los inspectores salieron a la calle se realizaron 8 clausuras preventivas en 1 supermercado mayorista, 3 comercios de cercanía y 4 farmacias, y se corrigieron más de 1.000 precios en góndola. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-argentina-afip-suspende-exclusiones-monotributo-marzo_0_-yWLyGpYG.html","date":"27/03/2020 - 19:41","title":"Coronavirus en Argentina: la AFIP suspende las exclusiones de monotributo de marzo","abstract":"Es para contribuyentes cuya facturación excede los límites de su categoría. Tampoco se los dará de baja por incumplimiento de pago en marzo.","author":[],"key_words":"CoronavirusAFIP","body":"Cuando la AFIP detecta que un monotributista tuvo ingresos que exceden los de su categoría, procede a darlo de baja y recategorizarlo como autónomo, donde sube la carga impositiva y la cantidad de obligaciones que debe cumplir. El ente recaudador informó el viernes que se suspenderá -por marzo- es operación, \"Con el objetivo de amortiguar los efectos del aislamiento social preventivo y obligatorio sobre los pequeños contribuyentes, la Administración Federal de Ingresos Públicos (AFIP) dispuso suspender las exclusiones de monotributistas correspondientes a marzo\", informó el recaudador. \"A través de una resolución que será publicada en el Boletín Oficial, el organismo también establece que ningún monotributista será dado de baja de oficio del régimen por falta de pago de sus obligaciones durante marzo\", informó la AFIP. \"La legislación prevé un conjunto de situaciones que generan la baja de monotributo. La más extendida es cuando la suma de los ingresos brutos del contribuyente excede el máximo establecido por la categoría máxima disponible\", según AFIP. Aunque hay 3,6 millones de contribuyentes anotados como monotributistas, la exclusión de categoría es solo para los que -según AFIP- registraron más ingresos que los que comprende su régimen. En 2019, el límite era cercano a $ 1,15 millón anual (menos de $ 100.000 mensuales). Para este año, ese techo se corrió y es más alto. Varios contribuyentes que recibieron la intimación de AFIP de \"exclusión de categoría\", por la cual los sacan de monotributo y los llevan a responsables inscriptos (donde tienen que pagar IVA), es prácticamente imposible revertirla. Aunque hay una apelación y un descargo que se puede hacer \"on line\", casi no hay casos que el ente recaudador retroceda. La AFIP contempla otros motivos como la venta de algún producto a un valor superior al precio máximo unitario de venta o la existencia de alquileres que superen los topes habilitados por el régimen. El organismo que encabeza Mercedes Marcó del Pont definió \"que esos cruces sistémicos no serán realizados en marzo\". El mecanismo vigente también establece que un contribuyente es dado de baja cuando no paga diez cuotas consecutivas. \"La AFIP resolvió que marzo no será computado a los efectos de contabilizar el período necesario para la aplicación de las bajas automáticas\", puntualizaron en ese organismo. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/coronavirus-argentina-triplico-bancos-cantidad-cheques-rechazados_0_huPK6v984.html","date":"27/03/2020 - 19:35","title":"Coronavirus en Argentina: se triplicó en algunos bancos la cantidad de cheques rechazados","abstract":"Las empresas lo habían anticipado. Los bancos lanzan préstamos al 24% para pagar sueldos o capital de trabajo.","author":"Natacha Esquivel","key_words":"Banco Central De La República Argentina","body":"El “corte de la cadena de pagos” del que las cámaras de empresarios alertan desde que se estableció la cuarentena, empezó a verse en números concretos a partir del jueves, cuando se reabrió el clearing bancario, es decir, el procesamiento de los cheques que se había suspendido el viernes 20 de marzo. El jueves entraron los cheques que se habían depositado a partir del 19 de marzo y este viernes, los que la gente llevó al cajero el mismo jueves. Según el banco consultado, la cantidad de cheques depositados aumentó un 50%, se duplicó o hasta se triplicó frente a un día normal, a raíz del parate de una semana que había habido en las entidades. En cuanto a los cheques rechazados el primer día de clearing, las fuentes fueron más reacias a dar números. En un banco público contaron que aunque recibieron la misma cantidad de cheques que en un día común, el porcentaje de rechazados pasó de 1,6% a 4,7%. En tanto que en las principales entidades financieras privadas explicaron que el porcentaje se había triplicado. La Cámara de Comercio y la CGERA habían advertido que la reapertura del clearing con muchas empresas cerradas iba a generar un problema en cadena. Incluso habían pedido que el Gobierno tomara medidas como créditos a tasa 0 para pagar sueldos. Previendo la posible avalancha de cheques sin fondos, el Banco Central emitió una norma en la que suspende el cierre de cuentas y multas por documentos rechazados hasta el 30 de abril. Algunos bancos les ofrecieron a sus clientes la posibilidad de evitar rechazos por no tener fondos justificando la imposibilidad de cubrir las cuentas. Así, les dieron un día hábil más a los clientes. Otros están ampliando el giro en descubierto de sus clientes en función de la calificación, pero hay que tener en cuenta que las tasas que se pagan pueden llegar a 65%. La decisión de reabrir el clearing, necesaria para que algunas compañías pudieran pagar sueldos a principios de abril, generó un problema en algunos comercios y pymes cerrados porque no tienen suficientes fondos para cubrir los cheques emitidos. Para los que recibieron esos pagos, además de no poder cobrarlos, se les genera el inconveniente de que tampoco pueden ir a buscar los cheques a la sucursal, como suele hacerse. En esos casos, ya hay bancos -como el Santander- que envían el documento y el comprobante del rechazo de manera electrónica. También otras entidades están facilitando el depósito de cheques de manera remota. El Itaú, por ejemplo, extendió la adhesión al servicio de depósito remoto via App para personas y Pymes. Los bancos están poniendo a punto sus sistemas para acreditar cheques desde el celular. Foto: Martin Bonetto Para evitar cortar la cadena de pagos, los bancos les están ofreciéndoles a sus clientes la posibilidad de sacar líneas de crédito con tasas más convenientes que el descubierto para poder abonar sus compromisos. Por ejemplo, el Nación sacó una en que les dan a las micro, pequeñas y medianas empresas que pagan los sueldos a través de la entidad la ampliación del descubierto por 90 días, a una tasa de 24%, en un monto similar al de la nómina. Para los que no son clientes, está ofreciendo préstamos para capital de trabajo por hasta un mes de ventas a 18 meses, también a 24%. El resto de los bancos también están trabajando para lanzar o ya lanzaron líneas al 24%, como pidió el Central a cambio de la reducción de encajes. El Santander y el Galicia ya tienen préstamos a 12 meses, que se pueden obtener vía homebanking. NE  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-argentina-plena-cuarentena-gente-agolpo-cajeros-automaticos-hacerse-pesos_0_AqjXpbXpx.html","date":"27/03/2020 - 19:08","title":"Coronavirus en Argentina: en plena cuarentena, la gente se agolpó en los cajeros automáticos para hacerse de pesos","abstract":"Durante todo el día se observaron largas filas. Es porque comenzó el pago de jubilaciones y planes sociales y mucha gente realiza consumos solo pagando en efectivo. Serios riesgos de contagio.","author":"Gustavo Bazzan","key_words":"Coronavirus","body":"La necesidad de muchas familias, sobre todo de sectores de bajos ingresos, de hacerse dinero en efectivo pudo más que el llamado a quedarse en casa para contrarrestar la epidemia de coronavirus. Lo que se vio este viernes desde la mañana temprano y hasta bien entrada la tarde, refleja lo difícil que está resultando para una parte importante de la sociedad respetar la cuarentena obligatoria que impuso el Gobierno desde el viernes de la semana pasada. Las largas filas que se observaron en sucursales bancarias y en cajeros automáticos pusieron al descubierto, por si hiciera falta, que mucha gente necesita del dinero en efectivo, sí o sí. Porque buena parte de sus consumos se realizan en efectivo. Bien por una cuestión cultural, o bien porque se mueven en un circuito de comercios donde aún no han penetrado los innumerables medios de pago que reemplazan perfectamente a los billetes. Después de todo, la economía informal explica una parte importante del consumo en la Argentina. Y en este segmento de la sociedad la penetración de billeteras digitales por ahora es minoritario. Aún incluso aquellas que funcionan en el teléfono celular. De hecho, la bancarización es una característica minoritaria de la sociedad argentina. Un informe reciente del INDEC dice que la forma de pago predominante utilizada por los hogares para adquirir bienes y servicios es el dinero en efectivo: casi el 70% del gasto se realiza de esta forma. Sólo el 8,4%, se realiza con tarjetas de débito; el 11% se financia con tarjeta de crédito y el 4,8% se realiza a través de la plataforma de homebanking, transferencia bancaria o por débito automático. El viernes, la oleada de gente que se vio, sobre todo en barrios y distritos rezagados de la ciudad de Buenos Aires y el conurbano, fue la habitual que se observa a principios de cada mes, cuando se depositan en cuentas bancarias jubilaciones, pensiones y diversas ayudas oficiales, entre ellas y sobre todo la Asignación Universal por Hijo (AUH). Si bien hay millones de beneficiarios que tienen su cuenta bancaria y, si quisieran, no deberían ni pasar por un cajero automático y menos por una sucursal, hay al menos un millón de beneficiarios no bancarizados. Es más: en estos días , los bancos que concentran los pagos de jubilaciones se vieron obligados a habilitar líneas telefónicas para que clientes que hayan extraviado su tarjeta de débito puedan gestionar un nuevo plástico y recibirlo a domicilio, ante la imposibilidad de cobrar en efectivo sus haberes por ventanilla mientras dura la cuarentena impuesta por el Gobierno por la pandemia de coronavirus. Pero lo que ocurrió este viernes fue más que una posible falta de tarjeta de débito. Este viernes coincidió el inicio del pago de jubilaciones y planes con una necesidad imperiosa de efectivo de mucha gente que por culpa de la cuarentena vio abruptamente interrumpida su rutina laboral. Dada la composición de la estructura laboral argentina, se calcula que hay al menos 7 millones de personas que trabajan en el mundo de la informalidad, -desde monotributistas de las categorías más bajas hasta asalariados en negro o desocupados que viven de changas. Todas personas que no tienen, desde ya, un salario asegurado y viven de lo que consiguen día a día. En esta primera semana de cuarentena esos millones de personas vieron sus ingresos amenazados. Por eso la acreditación de dinero tal vez fue más esperada que en otra ocasión. Una casi segura prórroga de la cuarentena al menos hasta el final de Semana Santa no hará más que agravar estos problemas. De ahí la necesidad del Gobierno de incrementar, de a miles de millones de pesos en cada anuncio, las ayudas destinadas a los sectores más rezagados. Lo concreto es que desde el viernes temprano se observaron largas colas frente a los cajeros automáticos y parecía un día normal de inicio de mes. Un contraste con los últimos días, donde lo normal fue ver calles y veredas desiertas. La cantidad de gente que se vio en los bancos puso de relieve, también, que por unas horas quedó en suspenso eso de la “distancia social” para evitar contagios. Desde el sector financiero, salieron a aclarar que, por lo menos en temas de billetes, no hubo problemas. El propio Banco Central tuvo que salir a comunicar que los cajeros automáticos de todo el país están sobrestockeados de efectivo. La entidad que preside Miguel Pesce afirmó, en un comunicado emitido a media mañana, que “no hay ninguna falta de efectivo en los cajeros” Recordó que el sistema financiero cuenta con 35 mil bocas de expendio (unios 20 mil cajeros más unos 15 mil comercios) que tienen disponibilidad total de cash. El Central recordó que entre jueves y viernes se pagaron jubilaciones y AUH a unas 11 millones de personas “y eso hace que algunos cajeros se vacíen más rápido y tengan que volver a ser llenados con efectivo, lo que demanda una logística mínima, pero con plata que los bancos ya tienen”. La otra opción es pasar por una cadena de farmacias o un supermercados y retirar en efectivo. Las opciones de reemplazar el dinero en efectivo están al alcance de todos, pero las arraigadas costumbres a veces son más fuertes, aun cuando se pone en riesgo la propia salud. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/mercados-cierran-semana-negativa-espera-definiciones-deuda_0_UGAVyD8De.html","date":"27/03/2020 - 18:37","title":"Los mercados cierran otra semana negativa a la espera de definiciones por la deuda","abstract":"El dólar minorista terminó en $ 66,43 y el “solidario” llegó a $ 86,37.","author":"Annabella Quiroga","key_words":"Dólar HoyMercados","body":"En esta semana corta atravesada por la cuarentena los mercado terminaron en rojo. El Merval cayó 5,2% mientras que el riesgo país aumentó 0,4% hasta llegar a 4166 puntos. En ese contexto, el dólar subió en todas sus variantes. El minorista cerró a $ 66,43, 48 centavos por encima de la semana pasada. El \"solidario\", con el recargo del 30%, se ubicó en $ 86,37. Y el mayorista terminó en $ 64,41, 60 centavos más arriba. La suba de hoy también pegó en los dólares alternativos que habían bajado el miércoles y jueves ante la gran demanda de pesos que requiere la cuarentena. Este viernes, tanto el dólar bolsa como el contado con liqui rebotaron y cerraron en $ 85,42 y $ 86,49, respectivamente. Tras la baja de los días previos habrían tocado un piso que volvió a hacerlos apetecibles y se recuperaron cerca de 2,5%. Los bonos argentinos cerraron en baja con el Bonar 24 perdiendo 8% y el Bonar 20 con una caída de 2,5%. Así el riesgo país subió 0,4% a 4166 puntos básicos. En el comienzo de la semana este indicador había llegado a tocar los 4500 puntos en una muestra de la persistencia de la incertidumbre en torno a la restructuración de la deuda. Gustavo Neffa, de Research for Traders, indicó que \"el escenario de riesgo sigue siendo muy alto y todo está supeditado a la aversión al riesgo. Mientras esto no desaparezca no van a aparecer compradores de activos locales\". Con respecto a los bonos, Neffa recalcó que el mercado está a la espera de las novedades que se producirán el lunes cuando el ministro Martín Guzmán presente la propuesta de reestructuración. \"El escenario es muy difícil. Los bonos han llegado a precios de default. Lo que el mercado nos está diciendo es que la oferta sería muy pobre\". Para Flavia Matsuda, de InvertirOnline, \"con todo esto quedamos relegados. Los inversores tienen el foco en el coronavirus. No es el mejor momento para la negociación, los inversores van a los activos de mejor calidad. A los bonos con una paridad de menos de 30% los buitres ya los empiezan a mirar con cariño. Los bonos argentinos hoy tienen paridades muy bajas\". A nivel global la semana empezó con una baja del 11,2% del Dow Jones y en el medio hubo una recuperación cuando empezaron a conocerse los paquetes de rescate ideados por la Reserva Federal, la Unión Europea los Estados Unidos, que volcarán más de $ 6 billones a la economía. Pero la racha se cortó este viernes con una baja del 3,9% en Wall Street ante la certeza de que lo peor aún no llegó. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/creditos-anses-devolver-cuotas-impagas-emergencia-economica-coronavirus_0_xc8inzp-C.html","date":"27/03/2020 - 17:00","title":"Créditos ANSeS: cómo habrá que devolver las cuotas impagas por la emergencia económica y el coronavirus","abstract":"El Gobierno primero prorrogó los pagos de enero, febrero y marzo. Y ahora sumó abril y mayo. Afecta a millones de jubilados y beneficiarios de AUH.","author":"Eduardo Paladini","key_words":"CoronavirusAnsesJubiladosAsignación Universal Por Hijo","body":"La medida se repitió -o más bien se complementó- en un plazo cortísimo, ante las dos emergencias que afrontó Alberto Fernández en menos de cuatro meses. Cada vez que el Presidente buscó aliviar a los sectores más afectados por las crisis, la económica pura o la derivada por el parate del coronavirus, decidió que la ANSeS dejara de cobrarles las cuotas a los que sacaron los créditos que otorga el organismo. Son millones de jubilados y beneficiarios de la Asignación Universal por Hijo (AUH) básicamente, que vienen usando hace años la mayoría de estos préstamos para financiar gastos corrientes. Claro que estos montos impagos habrá que pagarlos. ¿Cómo? Clarín consultó en ANSeS y para las cuotas que no se cobrarán en abril y mayo -lo que formó parte del anuncio que hicieron hace una semana Alejandro Vanoli, titular de ANSeS; y Daniel Arroyo, ministro de Desarrollo Social de la Nación- se utilizará la misma lógica que con las cuotas prorrogadas para enero, febrero y marzo. Cabe aclarar que las medidas adoptadas contemplan dos universos distintos: aquellos que tenían créditos vigentes al 26 de diciembre de 2019 por un lado, y quienes tomaron créditos desde ese día hasta el 25 de marzo de este año inclusive. Para ambos grupos se extenderá el plazo de devolución del préstamo, para aliviar la carga mensual, y se prorrateará el monto no cobrado. Pero mientras que para aquellos que tenían créditos vigentes al 26 de diciembre del año pasado, el período de gracia comprende los cinco meses que van desde enero a mayo, para quienes han contraído obligaciones desde el 26 de diciembre hasta el 25 de marzo, el período de gracia alcanza a los meses de abril y mayo. Según explicaron en ANSeS a Clarín, \"la metodología que se aplica es la siguiente: las cuotas que se dejan de cobrar se capitalizan arrojando un nuevo capital, que será dividido entre el valor que resulte de la suma de las cuotas que restaban por pagar más los 24 meses de extensión en los plazos. Por ejemplo: a un crédito tomado en diciembre de 2017 a 36 cuotas, le restaban por pagar en diciembre de 2019 12 cuotas. Con el período de gracia se le suspende el pago de 5 cuotas. El valor de estas 5 cuotas se capitaliza, generando un nuevo valor de capital adeudado. Este nuevo valor adeudado se divide ahora por 36 meses/cuotas: 12 correspondientes al plazo original, más los 24 que se extienden por el nuevo plazo\". Así, siempre siguiendo el mismo ejemplo, si un jubilado debiera 36.000 pesos (entre las 12 cuotas que le faltaban del crédito y las 5 impagas), en lugar de pagarlo en un año, a razón de 3.000 pesos por mes; lo hará en tres años, con cuotas de 1.000 pesos cada una. \"Para el universo que tomó créditos a partir del 26 de diciembre de 2019 hasta el 25 de marzo de 2020 inclusive, la metodología es la misma, solo que se capitalizarán únicamente las cuotas de abril y mayo, que son las que entran en período de gracias\", agregan en el organismo y remarcan que, \"en todos los casos, las cuotas a pagar serán más bajas, mejorando el dinero de bolsillo de los beneficiarios\". Por último, aclaran que \"aquellos beneficiarios alcanzados por el período de gracia, hasta junio no podrán acceder a nuevos créditos, pero sí quienes ya hayan cancelado o nunca hayan tomado uno mediante el Programa Créditos ANSES podrán seguir obteniéndolos\". Otro beneficio sensible para estos sectores fue la baja de tasas que decidió el organismo a poco de asumir la nueva administración, con el mismo objetivo: mejorar ingresos de modo indirecto. Al pagar menos por el crédito le queda más plata para otros gastos. La baja de las tasas fue de 42% a 31,5% en el caso de los jubilados y pensionados, y de 48% a 36% para los beneficiarios de AUH. Así, un jubilado que venía pagando $ 3.100 mensuales por un crédito de $ 50.000 pasó a pagar $ 1.990. Importante: el prorrateo de cuotas se hará con el cálculo de las tasas más bajas. En el caso de la reducción de tasas para beneficiarios de AUH, en un ejemplo de un préstamo de $ 16.500, la cuota promedio bajó de $ 823 a $ 649. Para tener una dimensión del impacto de los créditos de ANSeS, vale un dato: sólo en los dos primeros meses de la nueva gestión, se otorgaron a razón de 4.000 por día. La mayoría, a beneficiarios de la AUH. Aunque por el volumen de sus ingresos, en este último caso se trata de préstamos que promedian los 10.000 pesos, cuando en el caso de los jubilados superan los 70.000. En la ANSeS también aclaran que \"quienes nunca hayan solicitado un crédito o ya lo hayan terminado de devolver podrán acceder a uno con las nuevas tasas; y quienes tengan créditos vigentes deberán esperar hasta junio para solicitar uno nuevo\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-argentina-banco-nacion-ofrece-creditos-tasas-subsidiadas-pequenas-pymes-paguen-sueldos_0_YjW-HGflz.html","date":"27/03/2020 - 16:52","title":"Coronavirus en la Argentina: Banco Nación ofrece créditos con tasas subsidiadas para que las pequeñas PyMEs paguen sueldos","abstract":"La entidad financiera abrió dos nuevas líneas de financiamiento para asistir a las empresas más chicas. El trámite se podrá realizar por internet.","author":[],"key_words":"Banco NaciónCoronavirusÚltimas Noticias","body":"Ante el nuevo frenazo en la actividad económica por la cuarentena obligatoria que decretó el Gobierno nacional contra el coronavirus, el Banco Nación resolvió poner a disposición de las Micro, Pequeñas y Medianas Empresas líneas de financiamiento subsidiado para pagar sueldos. Los nuevos mecanismos crediticios, que estarán disponibles a partir del próximo miércoles, se podrán tramitar vía internet y serán para cubrir el pago de sueldos y para el financiamiento del capital de Trabajo. La \"Asistencia a empresas MiPyMEs para la cancelación de descubierto en cuenta corriente destinado al pago de la nómina salarial\", tal como se denominó oficialmente, será para \"las empresas clientes del Banco y el destino es el pago de hasta una nómina salarial -que será la vigente a marzo de 2020-, con trabajadores que cobran sueldo en el Nación\". \"Tendrán un plazo de 90 días de plazo para cubrir el giro en descubierto y la tasa fija es de 24 por ciento TNA (Tasas Nominal Anual)\", detallaron desde el Banco Nación, a través de un comunicado. La otra línea será para la \"Asistencia a Empresas MiPyMEs de todos los sectores económicos para financiar el capital de trabajo\" y, según detallaron, \"los montos de los préstamos podrían ser hasta el importe equivalente a un mes de venta\". \"La tasa también es de 24 por ciento TNA y con un plazo de cancelación de 18 meses\", indicaron. Aquellas personas interesadas en solicitar este financiamiento, podrán hacerlo a través de la página del Banco Nación. Al formular el anuncio, el presidente de la entidad, Eduardo Hecker, ratificó el compromiso de la actual conducción del banco y de sus trabajadores para brindar asistencia a los distintos sectores productivos. También destacó el esfuerzo que “día a día realizan los empleados y empleadas de la institución para afrontar la actual situación y colaborar para que los jubilados, trabajadores y beneficiarios de planes sociales puedan atravesar de la mejor manera la actual emergencia sanitaria”. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/coronavirus-argentina-extienden-vencimiento-subsidio-desempleo-31-mayo_0_pvqQ9IRFC.html","date":"27/03/2020 - 15:55","title":"Coronavirus en Argentina: extienden el vencimiento del subsidio por desempleo hasta el 31 de mayo","abstract":"A quienes se les vencía entre el 1 de febrero y el 1 de abril podrán seguir cobrándolo.","author":"Ismael Bermúdez","key_words":"DesempleoSeguro De DesempleoCoronavirusCuarentena","body":"Por las dificultades para buscar y encontrar trabajo debido a las medidas de cuarentena por el coronavirus, el Ministerio de Trabajo prorrogó hasta el 31 de mayo .el pago de las prestaciones por desempleo que vencían entre el 1 de febrero y 1 de abril. El último dato oficial de febrero marcó que se abonaron este seguro a través de la ANSeS a casi 120.000 personas. Los beneficiarios de este seguro no tienen derecho a recibir la ayuda de $ 10.000. La Resolución del Ministerio de Trabajo dice que “el monto de las cuotas de prórroga será equivalente al 70% de la prestación original”. Como este beneficio tiene, desde octubre, un tope $ 6.280,28, el 70% representan de $ 4.396,20 como suma máxima. Es que el monto de la prestación por desempleo equivale a la mitad de la mejor remuneración neta mensual, normal y habitual de los últimos 6 meses trabajados. Sin embargo, tiene un techo tan bajo que en promedio es del orden del 15% del sueldo promedio de los activos. Y eso pasa porque ese beneficio —que es transitorio y decreciente (va de 2 a 12 meses, más 6 meses para los mayores de 45 años, si el beneficiario no encuentra un nuevo empleo formal o registrado) desde octubre pasado tiene un techo de $ 6.280,28. Así, quien fue despedido sin causa con una antigüedad de entre 6 y 11 meses tiene derecho a cobrar este beneficio durante 2 meses. Con una antigüedad de entre un año y 23 meses, cobrará por 4 meses. El plazo se extiende a 8 meses si ese trabajador tuvo una antigüedad de entre 2 años y 35 meses y hasta 12 meses para los que tuvieron una antigüedad de 3 años o más. A partir de la cuota 5ª el monto a cobrar se reduce al 85% del valor vigente y a partir de la cuota 8ª al 70%. Si el trabajador tiene más de 45 años, automáticamente se extiende el seguro de desempleo por un período de 6 meses. Los alcanzados por esa prestación cobran asignaciones familiares y cuentan con la cobertura de la obra social, mientras el período de cobro se reconoce como meses de servicios para la jubilación. El grueso de los que están cobrando la prestación por desempleo tiene entre 1 y 2 hijos o son solteros sin hijos. NE  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/coronavirus-argentina-nuevas-normas-oficiales-rigen-economia-cuarentena_0_HuEnElQ4f.html","date":"27/03/2020 - 15:30","title":"Coronavirus en Argentina: Una por una, las nuevas normas oficiales que rigen la economía en la cuarentena","abstract":"Desde que comenzó la cuarentena, el Gobierno fue estableciendo normativas a medida que surgían los inconvenientes para operar con normalidad.","author":"José Luis Ceteri","key_words":"CoronavirusCuarentenaAFIPAnsesImpuestos","body":"A partir del 20 de marzo, para los argentinos la economía rige de otra manera. Como consecuencia de la emergencia sanitaria del coronavirus, comenzaron a cambiar las relaciones laborales, la operatoria bancaria y comercial, también los impuestos. Hubo una batería de medidas, dosificadas y seguramente las seguirá habiendo, teniendo en cuenta que el período de cuarentena<U+200B> sanitaria decretado por el Gobierno se extenderá al menos hasta Semana Santa. Con cada medida, se discute si prevalece la vida o la economía. En ese sentido, algunos piensan que la salud es lo prioritario, mientras que otros, en cambio, opinan que ayudar a la economía termina mejorando la vida. Algunos países que eligieron en primera instancia el segundo camino, privilegiando a la economía por encima de la salud, terminaron con un desborde catastrófico de su sistema sanitario y eso obligó luego a tener que enfriar la economía. A continuación, un resumen cronológico de las medidas que fue tomando el Gobierno a medida que iba avanzando el coronavirus en el mundo y en el país: El Ministerio de Trabajo dispuso de una licencia especial para los empleados privados y públicos, mayores de 60 años de edad, embarazadas, trabajadores con afecciones de salud y quienes tengan que cuidar a sus hijos por la suspensión de las clases. En todos estos casos no se deja de cobrar los sueldos. La AFIP estableció que desde el 18 al 31 de marzo se suspenden los plazos procedimentales que rigen en el ámbito de los impuestos nacionales. También la AGIP y ARBA suspenden los plazos de procedimientos en el ámbito de la Ciudad Autónoma y de la Provincia de Buenos Aires. Hasta ahora no hubo prórroga de los vencimientos de los impuestos. El 31 de marzo vence el plazo para repatriar el 5% de los bienes del exterior, cuestión que por las limitaciones bancarias debería ser postergado. La moratoria vence el 30 de abril y las deudas que se pueden incluir son las vencidas al 30 de noviembre, fecha que hoy quedó muy lejos. Deberían extenderse por decreto los dos vencimientos. AFIP prorrogó al 30 de junio de este año los mayores beneficios que tienen que ver con la cantidad de planes que se admiten, la cantidad de cuotas y de la tasa de interés de financiación, para las Micro, Pequeñas y Medianas Empresas (tramo I). La AFIP extendió hasta el 30 de abril la suspensión de los embargos y las demás medidas cautelares para las Micro, Pequeñas y Medianas Empresas. ANSES dispuso suspender el trámite de supervivencia que tienen que hacer los jubilados para los cobros de los meses de marzo y abril. Las empresas tendrán que informar a las ART el listado de los empleados que realizan tareas bajo la modalidad a distancia. Los datos que hay que brindar son los siguientes: nómina de trabajadores afectados (apellido, nombre y CUIL), domicilio donde desempeña la tarea y frecuencia de la misma (cantidad de días y horas por semana). El domicilio denunciado será considerado como ámbito laboral a todos los efectos de la ley sobre riesgos del trabajo. Es posible que a futuro la modalidad de trabajo “a distancia” requiera una revisión de las leyes laborales y de los convenios colectivos, porque muchas de sus consecuencias no se encuentran previstas en las normas. La Corte Suprema dispuso la feria judicial hasta el 31 de marzo. Rige para todos los juzgados nacionales y federales. El Ministerio de Trabajo dispuso que los trabajadores que desarrollen sus tareas bajo la modalidad de teletrabajo cobrarán el sueldo habitual. En cambio los que, por la modalidad laboral no puedan hacerlo, mantendrán sus remuneraciones pero empleados y empresas únicamente tendrán que abonar los aportes y las contribuciones de obra social y los del instituto de jubilados y pensionados. Por otro lado, las horas extras y las contrataciones temporarias que se requieran para las tareas definidas por el Poder Ejecutivo como esenciales tendrán una reducción del 95% de las contribuciones patronales con destino al SIPA (Sistema Previsional Argentino). Las empresas que realicen tareas definidas como esenciales tendrán que emitir un certificado para los empleados que tengan que transitar para llegar a sus lugares de trabajo. También, hay certificados para los proveedores de esas empresas. Se reducen en un 95% las contribuciones patronales de las firmas de este sector que se destinan al SIPA y la tasa del Impuesto sobre los débitos y créditos se reduce para ellas al 0,25%, por el plazo de 90 días. La AFIP dispuso que los contribuyentes puedan realizar, hasta el 30 de junio, trámites digitales que reemplazarán a los que se hacían presencialmente en las agencias fiscales. No se podrán hacer trámites hasta presenciales hasta el 31 de marzo. La AFIP dispuso postergar hasta el 30 de abril la presentación de la información de las deducciones en el sistema SIRADIG, que hacen los empleados para el cierre del ejercicio 2019. Por otro lado, las empresas podrán presentar la declaración anual 2019 de las retenciones de sus empleados hasta el 29 de mayo de este año, reteniendo o reintegrando los saldos de impuestos hasta el 10 de junio de 2020. Esa información tendrá que figurar en el programa “SICORE”, correspondiente al mes de mayo. El Banco Central emitió una comunicación (A 6942) que reglamentó cómo se desarrollará la actividad bancaria hasta el 31 de marzo. Luego la Comunicación “A” 6944, adelantó al 26 de marzo el funcionamiento del clearing bancario de los cheques, medida que originalmente estaba prevista para que comience el 1 de abril. Por otro lado, el Poder Ejecutivo emitió un decreto por el que se suspende hasta el 30 de abril el cierre de cuentas bancarias y la aplicación de sanciones derivadas de incumplimientos. Asimismo, los bancos no podrán exigir hasta fines de abril a sus clientes el control de cumplimiento previsional, como requisito previo a tramitar un crédito bancario. Se fijó un ingreso de emergencia para los Monotributistas de las dos primeras categorías y los que trabajan en el sector informal, incluido el personal de casas particulares tanto registrado como no registrado. A través de un decreto, se prohibió suspender el corte de suministro de todos los servicios (incluido Internet) por incumplimientos en el pago de las facturas. La medida rige por 180 días contados a partir del 25 de marzo de 2020. Por una Resolución del Enacom se exime de firmar la recepción de servicios postales con la firma ológrafa del destinatario o de la persona que se encuentre en el domicilio de destino. Se determinó que los bancos no podrán cobrar por exceso de operaciones en el uso de cajeros automáticos, ni diferenciar por ser o no cliente. Por la efectiva prestación de servicios mensuales para el personal vinculado a la atención de salud pública y privada se estableció un importe de $ 5.000 hasta el mes de julio, inclusive. El Ministerio de Trabajo prorrogó hasta el 31 de mayo el pago de las prestaciones por desempleo que vencían entre el 1 de febrero y 1 de abril. Beneficia a unas 120.000 personas, que cobrarán 70% de la prestación original, es decir un máximo de $ 4.396,20. Según los anuncios, lo que puede seguir es el congelamiento de los alquileres y de las cuotas hipotecarias y la suspensión de las ejecuciones hipotecarias. Mientras dure el período de emergencia sanitaria, habrá que acostumbrarse a leer el Boletín Oficial todos las mañanas para conocer las nuevas normas. NE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/provincias-petroleras-ayuda-kulfas-precio-sosten_0_Bcg6OG5kf.html","date":"27/03/2020 - 13:51","title":"Coronavirus en la Argentina: las provincias petroleras piden ayuda a Matías Kulfas y a Martín Guzmán","abstract":"Reclaman un precio sostén para el barril de crudo para que no le bajen las regalías. Además, quieren que se congele el valor de la nafta y tocar las retenciones. Advierten que podrían ir a default de deuda garantizada con estos ingresos.","author":"Martín Bidegaray","key_words":"Vaca MuertaPetrolerasPetróleo","body":"Las provincias petroleras, reunidas en la Organización de Estados Productores de Hidrocarburos (Ofephi) , le enviaron una carta a  los ministros de Desarrollo Productivo, Matías Kulfas; de Economía, Martín Guzman; y de Interior, Eduardo De Pedro, Allí reclaman el restablecimiento de un precio sostén para el barril de crudo. Esto es porque el petróleo está cotizando en torno a los US$ 30 y con tendencia descendente. Los gobernadores ya le habían mandado un documento similar al secretario de Energía, pero esta vez decidieron ir directamente a los ministerios. Los actuales precios del petróleo \"Implican una pérdida del 42% de los ingresos en regalías\", expresan las provincias petroleras (Neuquén, Chubut, Santa Cruz, entre las principales) para sostener el argumento que necesitan volver al precio del barril \"criollo\", una política energética que existió hasta 2017, cuando fue desactivada por la administración de Mauricio Macri. \"Estamos resignando más de $ 240 millones mensuales en regalías\", explicó Alberto Wereltineck, senador de Río Negro y ex gobernador de esa provincia. Las provincias piden un \"precio sostén\" para el productor de US$ 54, equivalente al valor utilizado en las últimas liquidaciones correspondientes a las operaciones de enero, a partir del 1 de marzo. En el Poder Ejecutivo creen que hay otras prioridades para atender, como el pago de sueldos en empresas que tienen menos ingresos, antes de resolver esta situación. \"Hay una caída significativa de la inversión en estimulación de pozos petroleros (pulling y workover, entre otros); falta de exploración, derivada de la cancelación de las inversiones proyectadas; desaceleración de las inversiones en las actividades directas e indirectas; caída de los puestos de trabajo relacionados con la actividad, tanto directos como indirectos\", manifiestan las provincias. Los gobernadores solicitan volver a un precio \"sostén\" para la producción de petróleo. Además quieren que se mantengan los precios de los combustibles en el surtidor. También que se relajen los derechos de exportación y se liberen las exportaciones una vez que esté cubierto el mercado interno. \"Si las petroleras pagan menos  por el barril de petróleo, entonces también deberían bajar los precios en un 35%\", se queja Wereltineck. Las provincias están preocupados por las liquidaciones de regalías de los últimos meses. Solicitan al Estado nacional que se arbitren medidas para que sean con los valores del petróleo crudo vigentes en enero de 2020, previo al desplome por la pandemia por el coronavirus.<U+200B> \"Las regalías que se están liquidando reflejan un barril de petróleo a cerca de US$ 47, que es el precio Brent antes de la pandemia, menos el descuento (por derechos de exportación\", replican las empresas. \"La situación descripta (de caída de inversiones) genera un efecto adverso en las finanzas públicas de las provincias productoras de manera variada. Por el lado de los recursos, analizada la situación impositiva de la actividad, se advierte una baja en la recaudación en impuestos provinciales y se infiere una inminente situación de ruptura en la cadena de pagos, en tanto las empresas de servicios relacionadas con la actividad petrolera no estarían pudiendo hacer frente a sus dificultades económicas y financieras\", plantean las provincias. Los gobernadores están preocupados por defaults de sus emisiones de deuda, al no contar con los ingresos necesarios. \"Se reducen fuertemente las posibilidades de atender los próximos vencimientos de deuda por los diversos títulos emitidos por las provincias, que se encuentran garantizados con regalías. Las petroleras consideran que el precio \"sostén\" puede servir para continuar la actividad. Pero ahora están afectadas por la pandemia. \"No hay casi producción, salvo la mínima. No podemos discutir regalías en medio de este escenario tan incierto\", razonan en las empresas. \"La pérdida de recursos para el conjunto de provincias como consecuencia de los actuales valores internacionales de crudo asciende a unos US$ 3.800 millones y en el año llegan a significar hasta dos meses de salarios de nuestros agentes provinciales, sostienen las provincias. Los gobernadores propusieron trabajar en un esquema de retenciones variables en función del precio internacional, en donde la alícuota tienda a 0% para el caso de las provincias exportadores de petróleo. Las retenciones establecidas en la Ley de Solidaridad son de 8% (antes eran de 12%), pero como este aspecto de la ley no se reglamentó aún se sigue cobrando el 12% anterior. Y afecta a toda la producción, no solo a las provincias exportadoras. NE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/murio-roberto-alemann-ex-ministro-economia_0_197xOTJBb.html","date":"28/03/2020 - 0:23","title":"Murió Roberto Alemann, ex ministro de Economía","abstract":"También fue embajador argentino en Estados Unidos y director del tradicional semanario argentino-alemán Argentinisches Tageblatt.","author":[],"key_words":"EconomíaÚltimas Noticias","body":"El ex ministro de Economía Roberto Alemann falleció este viernes a los 97 años. La noticia fue confirmada por el tradicional semanario argentino-alemán Argentinisches Tageblatt, fundado en 1889, donde Alemann fue el director. Nacido el 22 de diciembre de 1922, estudió derecho y economía en la Universidad de Buenos Aires y en Suiza. Fue dos veces ministro de Economía de Argentina. La primera vez en 1961, designado por el gobierno de Arturo Frondizi, y la segunda entre diciembre de 1981 y junio de 1982, durante la dictadura militar del entonces general Leopoldo Galtieri. También fue embajador argentino en Estados Unidos, entre 1962 y 1964. Más adelante, trabajó como profesor de política económica y escribió libros en esta área del conocimiento. Alemann era miembro de la Academia Nacional de Economía. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/entran-directores-nuevos-ypf-salen-designados-anterior-gestion_0_kCkFPfFFT.html","date":"27/03/2020 - 21:34","title":"Entran tres directores nuevos en YPF y salen los designados por la anterior gestión","abstract":"Son Héctor Recalde, Celso Jaque y Ramiro Gerardo Manzanal. Se van Miguel Gutierrez, Daniel Montamat y Carlos Felices.","author":"Martín Bidegaray","key_words":"YPF","body":"De cara a la asamblea anual que se avecina, el Estado nacional nombró a tres nuevos directores en YPF. Se trata de Héctor Recalde, el abogado laboralista, Celso Jaque, ex gobernador de Mendoza, y Ramiro Gerardo Manzanal, que ya estuvo en la función pública en la segunda presidencia de Cristina Fernández de Kirchner. Con estos nombramientos, se formaliza la salida de Miguel Gutiérrez (que también fue presidente de la compañía), Daniel Montamat -un experto energético cercano al radicalismo- y Carlos Felices, que venía de ocupar puestos de alta gerencia. De esta forma, queda resuelto el nuevo esquema directivo de YPF, con todos sus miembros designados por la actual administración. El presidente de YPF es Guillermo Nielsen. Manzanal estuvo en la Comisión Nacional de Comercio Exterior, un organismo que funcionó en la ex secretaria de Comercio e Inversiones en 2014. Su nombre fue sugerencia del ministro de Desarrollo Productivo, Matías Kulfas. Con el nombramiento de Manzanal, YPF también definió su comité de auditoria. Manzanal lo presidirá, acompañado de Pedro Martín Kerchner Tomba y Arturo Giovenco. Este último fue propuesto por Nielsen. Esta decisión del Poder Ejecutivo era esperada dentro de la compañía, de cara a la asamblea anual de accionistas. La misma está prevista para fines de abril, pero la pandemia podría provocar una postergación. Los directores nombrados ahora son los representantes del Estado nacional. Los tres nuevos se suman a los integrantes del comité de Auditoría y a Nielsen. También están los representantes de las provincias, pero en general acompañan las decisiones del Estado nacional. La próxima asamblea debe aceptar o rechazar la nueva conformación del directorio. También puede rechazar al presidente, pero esa posibilidad no parece estar en el tapete. Dentro de los directores, el mas representativo es el llamado de clase “A”. En su momento, ese puesto lo ocupó Axel Kicillof. Luego, vino Emilio Apud, Con el cambio de Gobierno, Nielsen nombró a Giovenco, que es de su confianza. La próxima asamblea también autoriza la capacidad de crédito, es decir la facultad de endeudarse si fuera necesario. También suele aprobar el curso estratégico de la compañía. El puesto de CEO, en cambio, no depende del la asamblea. El presidente puede removerlo, con acuerdo de los directores. Daniel González se desempeña en ese puesto, que viene ocupando desde 2018. Antes, fue mano derecha de Miguel Galuccio, presidente y CEO desde la expropiación hasta la administración de Mauricio Macri. Los vicepresidentes suplentes de YPF suelen ser los ejecutivos que ocupan los puestos gerenciales más altos. Sin embargo, son los directores titulares los que supervisan al top management. Con la caída del petróleo, la acción de YPF estuvo por el piso, derrumbando la capitalización bursátil de la petrolera. Sin embargo, en estos días, tuvo una leve recuperación. Por la pandemia, las ventas de combustibles cayeron hasta un 75%. Las provincias petroleras están solicitando la vuelta de un barrio criollo, es decir una cotización especial para el petróleo de producción nacional. YPF todavía no definió su postura al respecto, según fuentes de la empresa. Nielsen trabajó un proyecto para blindar Vaca Muerta. Pero el Poder Ejecutivo no terminó de impulsarlo, al menos antes de la pandemia. Con este nivel de importes de petróleo crudo, se complica la llegada de inversiones. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-argentina-denuncian-trabas-demoras-importacion-reactivos-barbijos_0_Fgh4XMHvf.html","date":"27/03/2020 - 20:28","title":"Coronavirus en la Argentina: denuncian trabas y demoras en la importación de reactivos y barbijos","abstract":"Hubo tests atrapados en Ezeiza entre el martes y ayer por trabas burocráticas de los sistemas informáticos. Los importadores cuentan que los proveedores aplican subas de hasta 35% en euros por la alta demanda global de estos kits. La entrada de barbijos enfrenta demoras de 10 días.","author":"Ezequiel Burgo","key_words":"Coronavirus","body":"Gianpaolo Scarton nació en Italia y vive en Argentina hace 25 años. Es el CEO de Bioars, uno de los 10 importadores que la Anmat publicó este viernes como autorizados para ingresar reactivos desde el exterior para detectar el coronavirus. Genetista, Scarton se presentó este viernes en persona en la Aduana para ver si reactivos que habían llegado de España el martes podrían entrar al país. Finalmente lo logró. Parte de esos tests irán ahora a Jujuy donde los están esperando. Empresarios, asociaciones de cámaras y despachantes de aduana consultados coincidieron que hay demoras en la importación y entrada al país de productos para la atención del coronavirus. Otro ejemplo son los barbijos: empresas que han comprado partidas en el extranjero para proveer a sus empleados de mascarillas encuentran demoras de 10 días para contar con el material. Y si es para comercializar hasta 20 días. Según gestores del sector, también la importación de respiradores requerirá permisos del Anmat. Bioars es un laboratorio que importa reactivos de uso in vitro para detección de COVID-19 que se encuentran autorizados en el marco de la emergencia sanitaria ante esta Administración Nacional. Esta semana importó 4.000. Para los próximos días espera unos 100.000. Lo llamativo del caso fue que la mitad de los 4.000 estuvo en Ezeiza entre martes y viernes porque el sistema informático de importación no reconocía la autorización de la Anmat -aún cuando Bioars contaba con el resto de los ítems aprobados e incluso una carta que avalaba el okay de la Anmat. Otros 2.000 reactivos llegaron el viernes a la noche en un avión cargo desde Italia, luego de pasar por Alemania, Estados Unidos, Chile y Roma. Salieron en cajas de hielo seco desde Roma el lunes. La importación de reactivos a la Argentina deberá sortear varias de estas dificultades como inconvenientes en la interfase online de los formularios -no reconoce la autorización de la Anmat- y el costo del transporte de cargo -según los importadores encarece el precio puesto en la Argentina en un 40%-. Pero también el precio de un producto cuya demanda aumenta exponencialmente. “En una semana un proveedor me aumentó el precio de los reactivos 35% en euros, nunca ví algo así”, cuenta Scarton, quién compra los reactivos a tres proveedores: dos italianos y uno español. “En noviembre del año pasado me fui a Italia y me quedé hasta principios de febrero. Paré en Roma, fue testigo de todo lo que pasó allí. Amigos míos han fallecido. Me dedico a la genética pero cuando volví a Buenos Aires registré en la Anmat los reactivos de mejor calidad para importar. Me autorizaron en 48 horas y en ese sentido el funcionamiento es impecable. El tema es que dentro de los sistemas informáticos, la autorización de la Anmat no se reconoce y los reactivos demoran días en ingresar al país. Quedaron en Ezeiza”. Las tardanzas para conseguir permisos para la importación de productos relacionados con la salud empiezan a acumularse en los libros y sistemas de registración. Las empresas que piden barbijos para sus empleados reciben respuestas de despachantes de aduanas que deberían esperar hasta 10 días. Y si una firma compra barbijos para comercializarlos las demoras llegan a 20 días. Los respiradores importados también deberían pasar por el Anmat. Un overol laminado microporoso importado requiere el mismo papelería que importar una remera deportiva o textil. Igual los guantes de nitrilo. “Estas trabas no obedecen a la culpa de un ente en específico o persona”, cuenta el presidente de la Cámara de Importadores de la República Argentina, Rubén García. “Es un sistema que no contempla una situación como la que se planteó en un contexto como el actual”. El inciso 15 del artículo 6 del decreto 297 que estableció la cuarentena obligatoria señaló que quedan exceptuadas “las actividades impostergables vinculadas con el comercio exterior”. El Gobierno informó que el laboratorio Malbrán analiza 300 muestras diarias de potenciales casos de coronavirus, sin tener colmada su capacidad operativa -sería de 900-. El costo de los reactivos para los laboratorios oscila entre US$ 17 y US$ 25. Esta es el componente que se llama biología molecular. Luego están los costos de la extracción del ADN que rondan los US$ 5 más (jeringas, trajes, máscaras, etc). Y luego el costo operativo de los laboratorios. “El precio al público estaría entre US$ 70 o US$ 100”, dice Scarton. La Anmat publicó este viernes los nombres de los importadores habilitados de los reactivos: Altona, Becton, Bioars, Biodiagnóstico, Biomerieux, Biosystems, Invitrogen, Montebio, Roche y el gobierno chino. Según sostienen economistas especializados en políticas públicas, en la Argentina y el mundo, el aumento de tests permitiría detectar qué personas están sanas y así morigerar la recesión. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/coronavirus-argentina-fuertes-subas-carnes-frutas-verduras-empezo-cuarentena_0_ByTZvIoy-.html","date":"27/03/2020 - 20:08","title":"Coronavirus en Argentina: fuertes subas en carnes, frutas y verduras desde que empezó la cuarentena","abstract":"A pesar de los controles oficiales de precios, hubo aumentos importantes en productos esenciales. El Gobierno aplicó multas y clausuras.","author":"Natalia Muscatelli","key_words":"Inflación Y PreciosCoronavirus","body":"En la última semana, a partir de la implementación de la cuarentena por la crisis del coronavirus<U+200B>, los precios de la canasta básica tuvieron aumentos importantes, en especial, los de productos básicos como carne, fruta y  verdura. Las subas se dieron precisamente en los artículos donde más se concentró la demanda y donde la medición de los precios resulta más difícil, dado que las compras se realizan en comercios de proximidad, donde los controles suelen ser más laxos. De acuerdo con las mediciones de la consultora Seido, la carne, por ejemplo, aumentó en el mercado de Hacienda de Liniers entre 10 y 15% durante la última semana. Y esa suba se reflejó en las carnicerías. Las mediciones preliminares hechas en la última semana, muestran aumentos promedio de 1,7% en el rubro Carnes. Ese número es alto, dado que en otras semanas estaba dando 0,5%. Según Florencia Suárez, economista de esa consultora, “lo que más se consume, que es carne vacuna, aumentó 1,2%, el pollo 3,6% y otros derivados alrededor del 1%”. En el caso de las verduras se registraron subas del 3,5% y en frutas, del 2,3%. Juan Ignacio Paolicchi, economista de la consultora Eco Go, explica que “este es un mes atípico en el cual hubo un cambio en los precios relativos\". \"Cambió la canasta de consumo al caer la demanda en algunos segmentos que no son esenciales”, dice. En el caso de los alimentos, se dio además un efecto arrastre de febrero. Y se vio que, dentro del rubro, los aumentos más importantes aparecieron en la carne y las verduras. “Evidentemente la accesibilidad de estos productos a los comercios pudo haber impactado en los precios”, según el analista. Para la consultora, la inflación de marzo subiría un 2,5%. Según Paolicchi, de todas maneras, el nivel inflacionario sería inferior al de febrero teniendo en cuenta que existe un “férreo control de parte de la secretaria de Comercio”, señala. \"Además, con un tipo de cambio relativamente estable más la nafta y las tarifas congeladas, todo se combina para que la inflación esté tranquila\". \"Inclusive si el Banco Central emite para financiar el déficit fiscal, la economía, en este contexto, no va a ser tan inflacionaria como hace un mes atrás”, opinó. Para la mayoría de las consultoras que monitorean los precios, se dificultó mucho la recolección de datos en estos últimos días. Sin embargo hubo contundentes coincidencias en cuanto a las subas de la carne. Pablo Goldin, de la consultora Macroview, señaló que “la carne aumento más que el resto de los productos y las verduras ya lo habían hecho durante las semanas anteriores a la cuarentena por una cuestión estacional”. Los cálculos de esta consultora marcan una suba superior al 2% para marzo, similar al nivel de febrero “sin tener en cuenta el descalabro de los últimos días”, señaló Goldin. Desde Consumidores Libres, Héctor Polino aseguró que diariamente la asociación recibe llamados con denuncias acerca de las exorbitantes subas de precios. “Especialmente en la carne, papas, cebolla, banana, zanahoria, tomates, azúcar y otros productos más vinculados a la pandemia, como el alcohol en gel en las farmacias. “Es llamativo que la carne vacuna, por ejemplo, a pesar de que viene disminuyendo su consumo y también su nivel de exportación, en lugar de bajar o mantenerse, siga en aumento”, señaló. La Administración Federal de Ingresos Públicos (AFIP) y la Secretaría de Comercio Interior informaron los resultados de los controles en distintos comercios. “Se realizaron 1.605 operativos de control de precios y de abastecimiento en comercios durante los primeros nueve días de aislamiento social obligatorio, en los cuales se registraron infracciones de hasta el 100% de las fiscalizaciones realizadas en un día”. El reporte oficial destacó que desde que los inspectores salieron a la calle se realizaron 8 clausuras preventivas en 1 supermercado mayorista, 3 comercios de cercanía y 4 farmacias, y se corrigieron más de 1.000 precios en góndola. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-argentina-afip-suspende-exclusiones-monotributo-marzo_0_-yWLyGpYG.html","date":"27/03/2020 - 19:41","title":"Coronavirus en Argentina: la AFIP suspende las exclusiones de monotributo de marzo","abstract":"Es para contribuyentes cuya facturación excede los límites de su categoría. Tampoco se los dará de baja por incumplimiento de pago en marzo.","author":[],"key_words":"CoronavirusAFIP","body":"Cuando la AFIP detecta que un monotributista tuvo ingresos que exceden los de su categoría, procede a darlo de baja y recategorizarlo como autónomo, donde sube la carga impositiva y la cantidad de obligaciones que debe cumplir. El ente recaudador informó el viernes que se suspenderá -por marzo- es operación, \"Con el objetivo de amortiguar los efectos del aislamiento social preventivo y obligatorio sobre los pequeños contribuyentes, la Administración Federal de Ingresos Públicos (AFIP) dispuso suspender las exclusiones de monotributistas correspondientes a marzo\", informó el recaudador. \"A través de una resolución que será publicada en el Boletín Oficial, el organismo también establece que ningún monotributista será dado de baja de oficio del régimen por falta de pago de sus obligaciones durante marzo\", informó la AFIP. \"La legislación prevé un conjunto de situaciones que generan la baja de monotributo. La más extendida es cuando la suma de los ingresos brutos del contribuyente excede el máximo establecido por la categoría máxima disponible\", según AFIP. Aunque hay 3,6 millones de contribuyentes anotados como monotributistas, la exclusión de categoría es solo para los que -según AFIP- registraron más ingresos que los que comprende su régimen. En 2019, el límite era cercano a $ 1,15 millón anual (menos de $ 100.000 mensuales). Para este año, ese techo se corrió y es más alto. Varios contribuyentes que recibieron la intimación de AFIP de \"exclusión de categoría\", por la cual los sacan de monotributo y los llevan a responsables inscriptos (donde tienen que pagar IVA), es prácticamente imposible revertirla. Aunque hay una apelación y un descargo que se puede hacer \"on line\", casi no hay casos que el ente recaudador retroceda. La AFIP contempla otros motivos como la venta de algún producto a un valor superior al precio máximo unitario de venta o la existencia de alquileres que superen los topes habilitados por el régimen. El organismo que encabeza Mercedes Marcó del Pont definió \"que esos cruces sistémicos no serán realizados en marzo\". El mecanismo vigente también establece que un contribuyente es dado de baja cuando no paga diez cuotas consecutivas. \"La AFIP resolvió que marzo no será computado a los efectos de contabilizar el período necesario para la aplicación de las bajas automáticas\", puntualizaron en ese organismo. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/coronavirus-argentina-triplico-bancos-cantidad-cheques-rechazados_0_huPK6v984.html","date":"27/03/2020 - 19:35","title":"Coronavirus en Argentina: se triplicó en algunos bancos la cantidad de cheques rechazados","abstract":"Las empresas lo habían anticipado. Los bancos lanzan préstamos al 24% para pagar sueldos o capital de trabajo.","author":"Natacha Esquivel","key_words":"Banco Central De La República Argentina","body":"El “corte de la cadena de pagos” del que las cámaras de empresarios alertan desde que se estableció la cuarentena, empezó a verse en números concretos a partir del jueves, cuando se reabrió el clearing bancario, es decir, el procesamiento de los cheques que se había suspendido el viernes 20 de marzo. El jueves entraron los cheques que se habían depositado a partir del 19 de marzo y este viernes, los que la gente llevó al cajero el mismo jueves. Según el banco consultado, la cantidad de cheques depositados aumentó un 50%, se duplicó o hasta se triplicó frente a un día normal, a raíz del parate de una semana que había habido en las entidades. En cuanto a los cheques rechazados el primer día de clearing, las fuentes fueron más reacias a dar números. En un banco público contaron que aunque recibieron la misma cantidad de cheques que en un día común, el porcentaje de rechazados pasó de 1,6% a 4,7%. En tanto que en las principales entidades financieras privadas explicaron que el porcentaje se había triplicado. La Cámara de Comercio y la CGERA habían advertido que la reapertura del clearing con muchas empresas cerradas iba a generar un problema en cadena. Incluso habían pedido que el Gobierno tomara medidas como créditos a tasa 0 para pagar sueldos. Previendo la posible avalancha de cheques sin fondos, el Banco Central emitió una norma en la que suspende el cierre de cuentas y multas por documentos rechazados hasta el 30 de abril. Algunos bancos les ofrecieron a sus clientes la posibilidad de evitar rechazos por no tener fondos justificando la imposibilidad de cubrir las cuentas. Así, les dieron un día hábil más a los clientes. Otros están ampliando el giro en descubierto de sus clientes en función de la calificación, pero hay que tener en cuenta que las tasas que se pagan pueden llegar a 65%. La decisión de reabrir el clearing, necesaria para que algunas compañías pudieran pagar sueldos a principios de abril, generó un problema en algunos comercios y pymes cerrados porque no tienen suficientes fondos para cubrir los cheques emitidos. Para los que recibieron esos pagos, además de no poder cobrarlos, se les genera el inconveniente de que tampoco pueden ir a buscar los cheques a la sucursal, como suele hacerse. En esos casos, ya hay bancos -como el Santander- que envían el documento y el comprobante del rechazo de manera electrónica. También otras entidades están facilitando el depósito de cheques de manera remota. El Itaú, por ejemplo, extendió la adhesión al servicio de depósito remoto via App para personas y Pymes. Los bancos están poniendo a punto sus sistemas para acreditar cheques desde el celular. Foto: Martin Bonetto Para evitar cortar la cadena de pagos, los bancos les están ofreciéndoles a sus clientes la posibilidad de sacar líneas de crédito con tasas más convenientes que el descubierto para poder abonar sus compromisos. Por ejemplo, el Nación sacó una en que les dan a las micro, pequeñas y medianas empresas que pagan los sueldos a través de la entidad la ampliación del descubierto por 90 días, a una tasa de 24%, en un monto similar al de la nómina. Para los que no son clientes, está ofreciendo préstamos para capital de trabajo por hasta un mes de ventas a 18 meses, también a 24%. El resto de los bancos también están trabajando para lanzar o ya lanzaron líneas al 24%, como pidió el Central a cambio de la reducción de encajes. El Santander y el Galicia ya tienen préstamos a 12 meses, que se pueden obtener vía homebanking. NE  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-argentina-plena-cuarentena-gente-agolpo-cajeros-automaticos-hacerse-pesos_0_AqjXpbXpx.html","date":"27/03/2020 - 19:08","title":"Coronavirus en Argentina: en plena cuarentena, la gente se agolpó en los cajeros automáticos para hacerse de pesos","abstract":"Durante todo el día se observaron largas filas. Es porque comenzó el pago de jubilaciones y planes sociales y mucha gente realiza consumos solo pagando en efectivo. Serios riesgos de contagio.","author":"Gustavo Bazzan","key_words":"Coronavirus","body":"La necesidad de muchas familias, sobre todo de sectores de bajos ingresos, de hacerse dinero en efectivo pudo más que el llamado a quedarse en casa para contrarrestar la epidemia de coronavirus. Lo que se vio este viernes desde la mañana temprano y hasta bien entrada la tarde, refleja lo difícil que está resultando para una parte importante de la sociedad respetar la cuarentena obligatoria que impuso el Gobierno desde el viernes de la semana pasada. Las largas filas que se observaron en sucursales bancarias y en cajeros automáticos pusieron al descubierto, por si hiciera falta, que mucha gente necesita del dinero en efectivo, sí o sí. Porque buena parte de sus consumos se realizan en efectivo. Bien por una cuestión cultural, o bien porque se mueven en un circuito de comercios donde aún no han penetrado los innumerables medios de pago que reemplazan perfectamente a los billetes. Después de todo, la economía informal explica una parte importante del consumo en la Argentina. Y en este segmento de la sociedad la penetración de billeteras digitales por ahora es minoritario. Aún incluso aquellas que funcionan en el teléfono celular. De hecho, la bancarización es una característica minoritaria de la sociedad argentina. Un informe reciente del INDEC dice que la forma de pago predominante utilizada por los hogares para adquirir bienes y servicios es el dinero en efectivo: casi el 70% del gasto se realiza de esta forma. Sólo el 8,4%, se realiza con tarjetas de débito; el 11% se financia con tarjeta de crédito y el 4,8% se realiza a través de la plataforma de homebanking, transferencia bancaria o por débito automático. El viernes, la oleada de gente que se vio, sobre todo en barrios y distritos rezagados de la ciudad de Buenos Aires y el conurbano, fue la habitual que se observa a principios de cada mes, cuando se depositan en cuentas bancarias jubilaciones, pensiones y diversas ayudas oficiales, entre ellas y sobre todo la Asignación Universal por Hijo (AUH). Si bien hay millones de beneficiarios que tienen su cuenta bancaria y, si quisieran, no deberían ni pasar por un cajero automático y menos por una sucursal, hay al menos un millón de beneficiarios no bancarizados. Es más: en estos días , los bancos que concentran los pagos de jubilaciones se vieron obligados a habilitar líneas telefónicas para que clientes que hayan extraviado su tarjeta de débito puedan gestionar un nuevo plástico y recibirlo a domicilio, ante la imposibilidad de cobrar en efectivo sus haberes por ventanilla mientras dura la cuarentena impuesta por el Gobierno por la pandemia de coronavirus. Pero lo que ocurrió este viernes fue más que una posible falta de tarjeta de débito. Este viernes coincidió el inicio del pago de jubilaciones y planes con una necesidad imperiosa de efectivo de mucha gente que por culpa de la cuarentena vio abruptamente interrumpida su rutina laboral. Dada la composición de la estructura laboral argentina, se calcula que hay al menos 7 millones de personas que trabajan en el mundo de la informalidad, -desde monotributistas de las categorías más bajas hasta asalariados en negro o desocupados que viven de changas. Todas personas que no tienen, desde ya, un salario asegurado y viven de lo que consiguen día a día. En esta primera semana de cuarentena esos millones de personas vieron sus ingresos amenazados. Por eso la acreditación de dinero tal vez fue más esperada que en otra ocasión. Una casi segura prórroga de la cuarentena al menos hasta el final de Semana Santa no hará más que agravar estos problemas. De ahí la necesidad del Gobierno de incrementar, de a miles de millones de pesos en cada anuncio, las ayudas destinadas a los sectores más rezagados. Lo concreto es que desde el viernes temprano se observaron largas colas frente a los cajeros automáticos y parecía un día normal de inicio de mes. Un contraste con los últimos días, donde lo normal fue ver calles y veredas desiertas. La cantidad de gente que se vio en los bancos puso de relieve, también, que por unas horas quedó en suspenso eso de la “distancia social” para evitar contagios. Desde el sector financiero, salieron a aclarar que, por lo menos en temas de billetes, no hubo problemas. El propio Banco Central tuvo que salir a comunicar que los cajeros automáticos de todo el país están sobrestockeados de efectivo. La entidad que preside Miguel Pesce afirmó, en un comunicado emitido a media mañana, que “no hay ninguna falta de efectivo en los cajeros” Recordó que el sistema financiero cuenta con 35 mil bocas de expendio (unios 20 mil cajeros más unos 15 mil comercios) que tienen disponibilidad total de cash. El Central recordó que entre jueves y viernes se pagaron jubilaciones y AUH a unas 11 millones de personas “y eso hace que algunos cajeros se vacíen más rápido y tengan que volver a ser llenados con efectivo, lo que demanda una logística mínima, pero con plata que los bancos ya tienen”. La otra opción es pasar por una cadena de farmacias o un supermercados y retirar en efectivo. Las opciones de reemplazar el dinero en efectivo están al alcance de todos, pero las arraigadas costumbres a veces son más fuertes, aun cuando se pone en riesgo la propia salud. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/mercados-cierran-semana-negativa-espera-definiciones-deuda_0_UGAVyD8De.html","date":"27/03/2020 - 18:37","title":"Los mercados cierran otra semana negativa a la espera de definiciones por la deuda","abstract":"El dólar minorista terminó en $ 66,43 y el “solidario” llegó a $ 86,37.","author":"Annabella Quiroga","key_words":"Dólar HoyMercados","body":"En esta semana corta atravesada por la cuarentena los mercado terminaron en rojo. El Merval cayó 5,2% mientras que el riesgo país aumentó 0,4% hasta llegar a 4166 puntos. En ese contexto, el dólar subió en todas sus variantes. El minorista cerró a $ 66,43, 48 centavos por encima de la semana pasada. El \"solidario\", con el recargo del 30%, se ubicó en $ 86,37. Y el mayorista terminó en $ 64,41, 60 centavos más arriba. La suba de hoy también pegó en los dólares alternativos que habían bajado el miércoles y jueves ante la gran demanda de pesos que requiere la cuarentena. Este viernes, tanto el dólar bolsa como el contado con liqui rebotaron y cerraron en $ 85,42 y $ 86,49, respectivamente. Tras la baja de los días previos habrían tocado un piso que volvió a hacerlos apetecibles y se recuperaron cerca de 2,5%. Los bonos argentinos cerraron en baja con el Bonar 24 perdiendo 8% y el Bonar 20 con una caída de 2,5%. Así el riesgo país subió 0,4% a 4166 puntos básicos. En el comienzo de la semana este indicador había llegado a tocar los 4500 puntos en una muestra de la persistencia de la incertidumbre en torno a la restructuración de la deuda. Gustavo Neffa, de Research for Traders, indicó que \"el escenario de riesgo sigue siendo muy alto y todo está supeditado a la aversión al riesgo. Mientras esto no desaparezca no van a aparecer compradores de activos locales\". Con respecto a los bonos, Neffa recalcó que el mercado está a la espera de las novedades que se producirán el lunes cuando el ministro Martín Guzmán presente la propuesta de reestructuración. \"El escenario es muy difícil. Los bonos han llegado a precios de default. Lo que el mercado nos está diciendo es que la oferta sería muy pobre\". Para Flavia Matsuda, de InvertirOnline, \"con todo esto quedamos relegados. Los inversores tienen el foco en el coronavirus. No es el mejor momento para la negociación, los inversores van a los activos de mejor calidad. A los bonos con una paridad de menos de 30% los buitres ya los empiezan a mirar con cariño. Los bonos argentinos hoy tienen paridades muy bajas\". A nivel global la semana empezó con una baja del 11,2% del Dow Jones y en el medio hubo una recuperación cuando empezaron a conocerse los paquetes de rescate ideados por la Reserva Federal, la Unión Europea los Estados Unidos, que volcarán más de $ 6 billones a la economía. Pero la racha se cortó este viernes con una baja del 3,9% en Wall Street ante la certeza de que lo peor aún no llegó. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/creditos-anses-devolver-cuotas-impagas-emergencia-economica-coronavirus_0_xc8inzp-C.html","date":"27/03/2020 - 17:00","title":"Créditos ANSeS: cómo habrá que devolver las cuotas impagas por la emergencia económica y el coronavirus","abstract":"El Gobierno primero prorrogó los pagos de enero, febrero y marzo. Y ahora sumó abril y mayo. Afecta a millones de jubilados y beneficiarios de AUH.","author":"Eduardo Paladini","key_words":"CoronavirusAnsesJubiladosAsignación Universal Por Hijo","body":"La medida se repitió -o más bien se complementó- en un plazo cortísimo, ante las dos emergencias que afrontó Alberto Fernández en menos de cuatro meses. Cada vez que el Presidente buscó aliviar a los sectores más afectados por las crisis, la económica pura o la derivada por el parate del coronavirus, decidió que la ANSeS dejara de cobrarles las cuotas a los que sacaron los créditos que otorga el organismo. Son millones de jubilados y beneficiarios de la Asignación Universal por Hijo (AUH) básicamente, que vienen usando hace años la mayoría de estos préstamos para financiar gastos corrientes. Claro que estos montos impagos habrá que pagarlos. ¿Cómo? Clarín consultó en ANSeS y para las cuotas que no se cobrarán en abril y mayo -lo que formó parte del anuncio que hicieron hace una semana Alejandro Vanoli, titular de ANSeS; y Daniel Arroyo, ministro de Desarrollo Social de la Nación- se utilizará la misma lógica que con las cuotas prorrogadas para enero, febrero y marzo. Cabe aclarar que las medidas adoptadas contemplan dos universos distintos: aquellos que tenían créditos vigentes al 26 de diciembre de 2019 por un lado, y quienes tomaron créditos desde ese día hasta el 25 de marzo de este año inclusive. Para ambos grupos se extenderá el plazo de devolución del préstamo, para aliviar la carga mensual, y se prorrateará el monto no cobrado. Pero mientras que para aquellos que tenían créditos vigentes al 26 de diciembre del año pasado, el período de gracia comprende los cinco meses que van desde enero a mayo, para quienes han contraído obligaciones desde el 26 de diciembre hasta el 25 de marzo, el período de gracia alcanza a los meses de abril y mayo. Según explicaron en ANSeS a Clarín, \"la metodología que se aplica es la siguiente: las cuotas que se dejan de cobrar se capitalizan arrojando un nuevo capital, que será dividido entre el valor que resulte de la suma de las cuotas que restaban por pagar más los 24 meses de extensión en los plazos. Por ejemplo: a un crédito tomado en diciembre de 2017 a 36 cuotas, le restaban por pagar en diciembre de 2019 12 cuotas. Con el período de gracia se le suspende el pago de 5 cuotas. El valor de estas 5 cuotas se capitaliza, generando un nuevo valor de capital adeudado. Este nuevo valor adeudado se divide ahora por 36 meses/cuotas: 12 correspondientes al plazo original, más los 24 que se extienden por el nuevo plazo\". Así, siempre siguiendo el mismo ejemplo, si un jubilado debiera 36.000 pesos (entre las 12 cuotas que le faltaban del crédito y las 5 impagas), en lugar de pagarlo en un año, a razón de 3.000 pesos por mes; lo hará en tres años, con cuotas de 1.000 pesos cada una. \"Para el universo que tomó créditos a partir del 26 de diciembre de 2019 hasta el 25 de marzo de 2020 inclusive, la metodología es la misma, solo que se capitalizarán únicamente las cuotas de abril y mayo, que son las que entran en período de gracias\", agregan en el organismo y remarcan que, \"en todos los casos, las cuotas a pagar serán más bajas, mejorando el dinero de bolsillo de los beneficiarios\". Por último, aclaran que \"aquellos beneficiarios alcanzados por el período de gracia, hasta junio no podrán acceder a nuevos créditos, pero sí quienes ya hayan cancelado o nunca hayan tomado uno mediante el Programa Créditos ANSES podrán seguir obteniéndolos\". Otro beneficio sensible para estos sectores fue la baja de tasas que decidió el organismo a poco de asumir la nueva administración, con el mismo objetivo: mejorar ingresos de modo indirecto. Al pagar menos por el crédito le queda más plata para otros gastos. La baja de las tasas fue de 42% a 31,5% en el caso de los jubilados y pensionados, y de 48% a 36% para los beneficiarios de AUH. Así, un jubilado que venía pagando $ 3.100 mensuales por un crédito de $ 50.000 pasó a pagar $ 1.990. Importante: el prorrateo de cuotas se hará con el cálculo de las tasas más bajas. En el caso de la reducción de tasas para beneficiarios de AUH, en un ejemplo de un préstamo de $ 16.500, la cuota promedio bajó de $ 823 a $ 649. Para tener una dimensión del impacto de los créditos de ANSeS, vale un dato: sólo en los dos primeros meses de la nueva gestión, se otorgaron a razón de 4.000 por día. La mayoría, a beneficiarios de la AUH. Aunque por el volumen de sus ingresos, en este último caso se trata de préstamos que promedian los 10.000 pesos, cuando en el caso de los jubilados superan los 70.000. En la ANSeS también aclaran que \"quienes nunca hayan solicitado un crédito o ya lo hayan terminado de devolver podrán acceder a uno con las nuevas tasas; y quienes tengan créditos vigentes deberán esperar hasta junio para solicitar uno nuevo\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-argentina-banco-nacion-ofrece-creditos-tasas-subsidiadas-pequenas-pymes-paguen-sueldos_0_YjW-HGflz.html","date":"27/03/2020 - 16:52","title":"Coronavirus en la Argentina: Banco Nación ofrece créditos con tasas subsidiadas para que las pequeñas PyMEs paguen sueldos","abstract":"La entidad financiera abrió dos nuevas líneas de financiamiento para asistir a las empresas más chicas. El trámite se podrá realizar por internet.","author":[],"key_words":"Banco NaciónCoronavirusÚltimas Noticias","body":"Ante el nuevo frenazo en la actividad económica por la cuarentena obligatoria que decretó el Gobierno nacional contra el coronavirus, el Banco Nación resolvió poner a disposición de las Micro, Pequeñas y Medianas Empresas líneas de financiamiento subsidiado para pagar sueldos. Los nuevos mecanismos crediticios, que estarán disponibles a partir del próximo miércoles, se podrán tramitar vía internet y serán para cubrir el pago de sueldos y para el financiamiento del capital de Trabajo. La \"Asistencia a empresas MiPyMEs para la cancelación de descubierto en cuenta corriente destinado al pago de la nómina salarial\", tal como se denominó oficialmente, será para \"las empresas clientes del Banco y el destino es el pago de hasta una nómina salarial -que será la vigente a marzo de 2020-, con trabajadores que cobran sueldo en el Nación\". \"Tendrán un plazo de 90 días de plazo para cubrir el giro en descubierto y la tasa fija es de 24 por ciento TNA (Tasas Nominal Anual)\", detallaron desde el Banco Nación, a través de un comunicado. La otra línea será para la \"Asistencia a Empresas MiPyMEs de todos los sectores económicos para financiar el capital de trabajo\" y, según detallaron, \"los montos de los préstamos podrían ser hasta el importe equivalente a un mes de venta\". \"La tasa también es de 24 por ciento TNA y con un plazo de cancelación de 18 meses\", indicaron. Aquellas personas interesadas en solicitar este financiamiento, podrán hacerlo a través de la página del Banco Nación. Al formular el anuncio, el presidente de la entidad, Eduardo Hecker, ratificó el compromiso de la actual conducción del banco y de sus trabajadores para brindar asistencia a los distintos sectores productivos. También destacó el esfuerzo que “día a día realizan los empleados y empleadas de la institución para afrontar la actual situación y colaborar para que los jubilados, trabajadores y beneficiarios de planes sociales puedan atravesar de la mejor manera la actual emergencia sanitaria”. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/coronavirus-argentina-extienden-vencimiento-subsidio-desempleo-31-mayo_0_pvqQ9IRFC.html","date":"27/03/2020 - 15:55","title":"Coronavirus en Argentina: extienden el vencimiento del subsidio por desempleo hasta el 31 de mayo","abstract":"A quienes se les vencía entre el 1 de febrero y el 1 de abril podrán seguir cobrándolo.","author":"Ismael Bermúdez","key_words":"DesempleoSeguro De DesempleoCoronavirusCuarentena","body":"Por las dificultades para buscar y encontrar trabajo debido a las medidas de cuarentena por el coronavirus, el Ministerio de Trabajo prorrogó hasta el 31 de mayo .el pago de las prestaciones por desempleo que vencían entre el 1 de febrero y 1 de abril. El último dato oficial de febrero marcó que se abonaron este seguro a través de la ANSeS a casi 120.000 personas. Los beneficiarios de este seguro no tienen derecho a recibir la ayuda de $ 10.000. La Resolución del Ministerio de Trabajo dice que “el monto de las cuotas de prórroga será equivalente al 70% de la prestación original”. Como este beneficio tiene, desde octubre, un tope $ 6.280,28, el 70% representan de $ 4.396,20 como suma máxima. Es que el monto de la prestación por desempleo equivale a la mitad de la mejor remuneración neta mensual, normal y habitual de los últimos 6 meses trabajados. Sin embargo, tiene un techo tan bajo que en promedio es del orden del 15% del sueldo promedio de los activos. Y eso pasa porque ese beneficio —que es transitorio y decreciente (va de 2 a 12 meses, más 6 meses para los mayores de 45 años, si el beneficiario no encuentra un nuevo empleo formal o registrado) desde octubre pasado tiene un techo de $ 6.280,28. Así, quien fue despedido sin causa con una antigüedad de entre 6 y 11 meses tiene derecho a cobrar este beneficio durante 2 meses. Con una antigüedad de entre un año y 23 meses, cobrará por 4 meses. El plazo se extiende a 8 meses si ese trabajador tuvo una antigüedad de entre 2 años y 35 meses y hasta 12 meses para los que tuvieron una antigüedad de 3 años o más. A partir de la cuota 5ª el monto a cobrar se reduce al 85% del valor vigente y a partir de la cuota 8ª al 70%. Si el trabajador tiene más de 45 años, automáticamente se extiende el seguro de desempleo por un período de 6 meses. Los alcanzados por esa prestación cobran asignaciones familiares y cuentan con la cobertura de la obra social, mientras el período de cobro se reconoce como meses de servicios para la jubilación. El grueso de los que están cobrando la prestación por desempleo tiene entre 1 y 2 hijos o son solteros sin hijos. NE  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/coronavirus-argentina-nuevas-normas-oficiales-rigen-economia-cuarentena_0_HuEnElQ4f.html","date":"27/03/2020 - 15:30","title":"Coronavirus en Argentina: Una por una, las nuevas normas oficiales que rigen la economía en la cuarentena","abstract":"Desde que comenzó la cuarentena, el Gobierno fue estableciendo normativas a medida que surgían los inconvenientes para operar con normalidad.","author":"José Luis Ceteri","key_words":"CoronavirusCuarentenaAFIPAnsesImpuestos","body":"A partir del 20 de marzo, para los argentinos la economía rige de otra manera. Como consecuencia de la emergencia sanitaria del coronavirus, comenzaron a cambiar las relaciones laborales, la operatoria bancaria y comercial, también los impuestos. Hubo una batería de medidas, dosificadas y seguramente las seguirá habiendo, teniendo en cuenta que el período de cuarentena<U+200B> sanitaria decretado por el Gobierno se extenderá al menos hasta Semana Santa. Con cada medida, se discute si prevalece la vida o la economía. En ese sentido, algunos piensan que la salud es lo prioritario, mientras que otros, en cambio, opinan que ayudar a la economía termina mejorando la vida. Algunos países que eligieron en primera instancia el segundo camino, privilegiando a la economía por encima de la salud, terminaron con un desborde catastrófico de su sistema sanitario y eso obligó luego a tener que enfriar la economía. A continuación, un resumen cronológico de las medidas que fue tomando el Gobierno a medida que iba avanzando el coronavirus en el mundo y en el país: El Ministerio de Trabajo dispuso de una licencia especial para los empleados privados y públicos, mayores de 60 años de edad, embarazadas, trabajadores con afecciones de salud y quienes tengan que cuidar a sus hijos por la suspensión de las clases. En todos estos casos no se deja de cobrar los sueldos. La AFIP estableció que desde el 18 al 31 de marzo se suspenden los plazos procedimentales que rigen en el ámbito de los impuestos nacionales. También la AGIP y ARBA suspenden los plazos de procedimientos en el ámbito de la Ciudad Autónoma y de la Provincia de Buenos Aires. Hasta ahora no hubo prórroga de los vencimientos de los impuestos. El 31 de marzo vence el plazo para repatriar el 5% de los bienes del exterior, cuestión que por las limitaciones bancarias debería ser postergado. La moratoria vence el 30 de abril y las deudas que se pueden incluir son las vencidas al 30 de noviembre, fecha que hoy quedó muy lejos. Deberían extenderse por decreto los dos vencimientos. AFIP prorrogó al 30 de junio de este año los mayores beneficios que tienen que ver con la cantidad de planes que se admiten, la cantidad de cuotas y de la tasa de interés de financiación, para las Micro, Pequeñas y Medianas Empresas (tramo I). La AFIP extendió hasta el 30 de abril la suspensión de los embargos y las demás medidas cautelares para las Micro, Pequeñas y Medianas Empresas. ANSES dispuso suspender el trámite de supervivencia que tienen que hacer los jubilados para los cobros de los meses de marzo y abril. Las empresas tendrán que informar a las ART el listado de los empleados que realizan tareas bajo la modalidad a distancia. Los datos que hay que brindar son los siguientes: nómina de trabajadores afectados (apellido, nombre y CUIL), domicilio donde desempeña la tarea y frecuencia de la misma (cantidad de días y horas por semana). El domicilio denunciado será considerado como ámbito laboral a todos los efectos de la ley sobre riesgos del trabajo. Es posible que a futuro la modalidad de trabajo “a distancia” requiera una revisión de las leyes laborales y de los convenios colectivos, porque muchas de sus consecuencias no se encuentran previstas en las normas. La Corte Suprema dispuso la feria judicial hasta el 31 de marzo. Rige para todos los juzgados nacionales y federales. El Ministerio de Trabajo dispuso que los trabajadores que desarrollen sus tareas bajo la modalidad de teletrabajo cobrarán el sueldo habitual. En cambio los que, por la modalidad laboral no puedan hacerlo, mantendrán sus remuneraciones pero empleados y empresas únicamente tendrán que abonar los aportes y las contribuciones de obra social y los del instituto de jubilados y pensionados. Por otro lado, las horas extras y las contrataciones temporarias que se requieran para las tareas definidas por el Poder Ejecutivo como esenciales tendrán una reducción del 95% de las contribuciones patronales con destino al SIPA (Sistema Previsional Argentino). Las empresas que realicen tareas definidas como esenciales tendrán que emitir un certificado para los empleados que tengan que transitar para llegar a sus lugares de trabajo. También, hay certificados para los proveedores de esas empresas. Se reducen en un 95% las contribuciones patronales de las firmas de este sector que se destinan al SIPA y la tasa del Impuesto sobre los débitos y créditos se reduce para ellas al 0,25%, por el plazo de 90 días. La AFIP dispuso que los contribuyentes puedan realizar, hasta el 30 de junio, trámites digitales que reemplazarán a los que se hacían presencialmente en las agencias fiscales. No se podrán hacer trámites hasta presenciales hasta el 31 de marzo. La AFIP dispuso postergar hasta el 30 de abril la presentación de la información de las deducciones en el sistema SIRADIG, que hacen los empleados para el cierre del ejercicio 2019. Por otro lado, las empresas podrán presentar la declaración anual 2019 de las retenciones de sus empleados hasta el 29 de mayo de este año, reteniendo o reintegrando los saldos de impuestos hasta el 10 de junio de 2020. Esa información tendrá que figurar en el programa “SICORE”, correspondiente al mes de mayo. El Banco Central emitió una comunicación (A 6942) que reglamentó cómo se desarrollará la actividad bancaria hasta el 31 de marzo. Luego la Comunicación “A” 6944, adelantó al 26 de marzo el funcionamiento del clearing bancario de los cheques, medida que originalmente estaba prevista para que comience el 1 de abril. Por otro lado, el Poder Ejecutivo emitió un decreto por el que se suspende hasta el 30 de abril el cierre de cuentas bancarias y la aplicación de sanciones derivadas de incumplimientos. Asimismo, los bancos no podrán exigir hasta fines de abril a sus clientes el control de cumplimiento previsional, como requisito previo a tramitar un crédito bancario. Se fijó un ingreso de emergencia para los Monotributistas de las dos primeras categorías y los que trabajan en el sector informal, incluido el personal de casas particulares tanto registrado como no registrado. A través de un decreto, se prohibió suspender el corte de suministro de todos los servicios (incluido Internet) por incumplimientos en el pago de las facturas. La medida rige por 180 días contados a partir del 25 de marzo de 2020. Por una Resolución del Enacom se exime de firmar la recepción de servicios postales con la firma ológrafa del destinatario o de la persona que se encuentre en el domicilio de destino. Se determinó que los bancos no podrán cobrar por exceso de operaciones en el uso de cajeros automáticos, ni diferenciar por ser o no cliente. Por la efectiva prestación de servicios mensuales para el personal vinculado a la atención de salud pública y privada se estableció un importe de $ 5.000 hasta el mes de julio, inclusive. El Ministerio de Trabajo prorrogó hasta el 31 de mayo el pago de las prestaciones por desempleo que vencían entre el 1 de febrero y 1 de abril. Beneficia a unas 120.000 personas, que cobrarán 70% de la prestación original, es decir un máximo de $ 4.396,20. Según los anuncios, lo que puede seguir es el congelamiento de los alquileres y de las cuotas hipotecarias y la suspensión de las ejecuciones hipotecarias. Mientras dure el período de emergencia sanitaria, habrá que acostumbrarse a leer el Boletín Oficial todos las mañanas para conocer las nuevas normas. NE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/coronavirus-argentina-apuran-fabricacion-tarjetas-debito-repartir-jubilados_0_T1F8Lg1FG.html","date":"28/03/2020 - 15:06","title":"Coronavirus en Argentina: apuran la fabricación de tarjetas de débito para repartir entre jubilados","abstract":"La empresa dueña de Banelco ya procesó 500.000 durante la cuarentena.","author":[],"key_words":"Tarjetas De DébitoJubiladosCoronavirusCuarentena","body":"La cuarentena por el coronavirus encontró a muchos jubilados sin la tarjeta de débito necesaria para retirar sus haberes por el cajero automático o pagar sus compras con el plástico. Por eso hubo reuniones en el Gobierno, para encontrar una solución para los casi un millón de jubilados que carecen de tarjeta o no la usaron en los últimos meses. Prisma Medios de Pago, que maneja la tarjeta Visa, informó que ya imprimió 500.000 tarjetas desde el inicio de la cuarentena. El 75% de estos plásticos son de débito y el resto de crédito. La impresión de tarjetas para jubilados creció 800%. La compañía armó un sistema de producción de emergencia en su planta de Parque Patricios. Los trabajadores de los diferentes turnos no tienen contacto entre sí y el sitio es desinfectado cuando se realizan los cambios de turno. Es una de las actividades exceptuadas por el Gobierno para trabajar durante la cuarentena. Mientras antes de la cuarentena se imprimían 40 tarjetas de débito por cada 100 tarjetas, hoy esa relación es 75 tarjetas de débito por cada 100, y la firma se está focalizando en jubilados y altas de nuevas cuentas. Desde la planta de Prisma, los correos contratados por cada banco hacen el reparto de las tarjetas a domicilio. Para activar los plásticos, los jubilados y el resto de los clientes tienen que ir sí o sí a un cajero automático. Prisma es la compañía de medios de pago del grupo Advent International. Surgió de la fusión de Visa Argentina y Banelco. Además de la producción de las tarjetas, facilita conexiones entre instituciones financieras, comercios y consumidores. Es dueña de Pago mis cuentas y de la billetera virtual TodoPago. NE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/cuarentena-conurbano-agua-manos-3-personas-habitacion_0_6Z14t1PL0.html","date":"28/03/2020 - 14:14","title":"Cuarentena en el Conurbano: sin agua para las manos y con 3 o más personas por habitación","abstract":"En una zona donde el empleo en negro llega a 38% y el desempleo al 10,8%, el aislamiento se vuelve complicado.","author":"Ismael Bermúdez","key_words":"CuarentenaCoronavirusProvincia De Buenos AiresPobreza","body":"Los 24 partidos del conurbano bonaerense, donde viven 12.300.000 personas, se destacan por tener a más de 2.100.000 residentes con déficit sanitario (17%) y a casi 2.600.000 (21,1%) en viviendas precarias, próximas a basurales, de las cuales la mitad comparten 3 o más personas un solo cuarto ( “hacinamiento crítico”). Los datos son del Observatorio Social de la Universidad Católica Argentina (UCA) de fines de 2019. El coronavirus<U+200B> encuentra a la región más poblada y concentrada del país con mayores riesgos de contraer y propagar la pandemia. Estos datos son un poco más altos que los que se ven a nivel nacional urbano. Si lavarse la manos con jabón varias veces al día es una de las medidas recomendadas por la Organización Mundial de la Salud (OMS), los datos del Observatorio indican que el 22,6% (2.800.000) de la gente que vive en el conurbano no tiene conexión a la red de agua corriente y casi la mitad (48,5%, casi 6 millones) no tiene conexión a la red cloacal. “También se establece que hay que estar a un metro y medio de distancia de otras personas, cuando en 4 de cada 10 hogares pobres del conurbano habitan en viviendas donde duermen 3 o más personas por cuarto” según le dijo a Clarín el director del Observatorio, Agustín Salvia. Y agregó: “Se dice que ante fiebre, dolor de garganta o dificultad respiratoria se consulte a un médico, pero adónde van a consultar estas personas, si el sistema está saturado con la demanda habitual de enfermos y accidentados”. Otro dato no menor es que, según el INDEC, en el conurbano los asalariados “sin descuento jubilatorio” o “en negro” suman el 38,4%, casi 4 de cada 10 trabajadores. La desocupación alcanza al 10,8% o 627.000 personas y los subocupados (gente que trabaja pocas horas), otros 760.000. El desempleo entre los jóvenes duplica la media de la región. Entre los varones menores de 29 años es del 20,3% y entre las mujeres de esa edad, del 20,9%, de acuerdo a los registros del INDEC. “En estos contextos, la cuarentena<U+200B> es dramática para muchísimas personas vulnerables, sea por la soledad o por los peligros de una convivencia hacinada forzada. A lo que cabe sumar la objetiva imposibilidad de contar con condiciones que se suponen necesarias para cumplir con los cuidados sanitarios. En este contexto, el aislamiento social puede profundizar efectos de exclusión para los cuales no ha habido antes ni hay ahora efectivas políticas de protección ni recuperación social”, afirmó Salvia. Las interminables “colas” frente a los cajeros automáticos que se vieron el viernes para retirar con urgencia dinero en efectivo ante la acreditación por parte de la ANSeS de la ayuda a los beneficiarios de la Asignación Universal por Hijo muestra que no se puede aplicar la misma cuarentena entre la población sin o con carencias básicas. NE<U+200B> COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-entra-zona-riesgo-economico-modelo-aislamiento_0_UiaEYBnS1.html","date":"28/03/2020 - 14:01","title":"Coronavirus en Argentina: cómo afectará el COVID-19 la renegociación de la deuda","abstract":"Con los bonos argentinos muy baratos, es grande la tentación para los fondos buitres, que los compran para después litigar. Pero el mundo también se volvió incierto para ellos. ¿La pandemia le da más chances de éxito a la dura propuesta que hará el país a los acreedores?","author":"Daniel Fernández Canedo","key_words":"CoronavirusAlberto FernándezKristalina GeorgievaFondo Monetario InternacionalMartín Guzmán","body":"\"Ya está claro que estamos en una recesión igual o peor a la de 2009\", afirmó Kristalina Georgieva, titular del Fondo Monetario Internacional, abriendo con esa opinión la puerta para un dato elocuente: ya son 80 los países que le pidieron asistencia al organismo para enfrentar la crisis del coronavirus. De aquella crisis, generada por la caída generalizada del pago de las hipotecas, el mundo salió relativamente rápido. De esta, desatada por un virus desconocido hasta ahora y que está poniendo en jaque los sistemas de salud del planeta, nadie formula pronósticos consistentes sobre su finalización. El dilema mundial, resumido en \"cuidar la salud o la economía\", basado en la política de aislamiento que parece ser la viable en este momento, hunde la actividad económica. Y los gobiernos, en general,  han optado por una directriz: aislar a la población y usar cuantiosos fondos fiscales y emisión de dinero en el intento de compensar la caída del consumo y las actividades paralizadas. En el Económico de Clarín, el economista Rodrigo Alvarez pone foco sobre un punto sensible: \"los sectores alcanzados por la cuarentena emplean 65% del total de los trabajadores sobre un universo de 19 millones\". A pesar de los esfuerzos del Gobierno por asistir a los sectores más desprotegidos, y el posible efecto de esa inyección de fondos sobre el consumo, los pronósticos de caída de la actividad para el año son peores día a día. Las compras de la población de concentran en alimentos, medicamentos y otros productos de primera necesidad. El aislamiento se traduce en conductas atendibles de acaparamiento por parte de los que pueden y sienten más temor. En lo operativo, la actividad entra en días más agitados. El pago de $10.000 para monotributistas, que alcanza también a trabajadores en negro, prevé alcanzar a 3,5 millones de beneficiarios, pero con el punto sensible de que hay un millón de esas personas que no tienen cuentas bancarias para las que la ANSeS, el Banco Central y los bancos privados delinearon el cobro en \"punto cajero\" para que cobren con un código. El riesgo de aglomeraciones ya se vivió el viernes antes muchos cajeros automáticos. La crisis del coronavirus<U+200B> estresa también a todos los sistemas y esta semana entre pagos de sueldos y asistencia social tendrán una prueba de fuego, junto con el retorno, se presume, de las compensaciones bancarias a pleno. Por otra parte, el 31 será un día clave en materia de señales al mercado respecto del tema deuda. Ese día el Tesoro debe pagar US$200 millones por servicios de bonos Par y los operadores creen que ese podría ser el último pago antes de que el Gobierno le presente el plan de canje de deuda a los bonistas. ¿Por qué el último pago? Especulan con que en abril vencen US$715 millones y que en mayo los pagos previstos alcanzan al Bonar 24: US$1435 millones, una cifra elevada para la situación de las finanzas públicas en este momento. La propuesta a los bonistas se demora, los bonos siguieron cayendo en los últimos días y las versiones sobre que sería más agresiva al calor de la pandemia reavivaron el fantasma del default. ¿Sólo para una parte de la deuda?. Con los bonos argentinos en torno a 25% de paridad la tentación para los fondos buitres que compran para litigar es muy grande. Pero el mundo también se volvió incierto para ellos. El ministro de Economía, Martín Guzmán, mantiene su política de hermetismo con la única excepción de decir que el canje de deuda con los acreedores deberá ser \"sustentable\" para permitir un poco de oxígeno para la actividad económica y dejar trascender un endurecimiento en la propuesta, incluso antes del coronavirus. Hasta la semana pasada, las versiones indicaban que el Gobierno buscaría simultáneamente una prolongación de los plazos a 12-15 años. Un cupón de 3% anual y cuatro años sin pago alguno. Por esos días, los operadores financieros consideraban que sería difícil que los acreedores aceptaran pero también para ellos la pandemia juega un rol. La crisis del coronavirus cambió el accionar del planeta y puso a prueba a la dirigencia global. Tal vez, en cuatro meses, el pico de la crisis haya quedado atrás, pero los costos económicos no tienen plazo. LGP COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/coronavirus-argentina-jubilados-cobraran-bono-3-000-partir-8-abril_0_Un2qsIA4i.html","date":"28/03/2020 - 12:40","title":"Coronavirus en Argentina: los jubilados cobrarán el bono de $ 3.000 a partir del 8 de abril","abstract":"Hubo confusión porque los beneficiarios de la AUH recibieron el subsidio el viernes.","author":"Ismael Bermúdez","key_words":"JubiladosCoronavirus","body":"El bono de hasta 3.000 pesos que el Gobierno dispuso en medio de la cuarentena por el coronavirus<U+200B> para los más de 3 millones de jubilados y pensionados que cobran hasta $ 18.892 se pagará entre 8 y el 23 de abril junto con el cobro del haber mensual según el número de terminación del DNI. Y el casi 1,5 millón de beneficiarios de las pensiones no contributivas recibirán la ayuda entre el 1 y el 7 de abril. La confusión en relación a la fecha de pago (el viernes se acreditaron los $ 3.103 por cada hija o hijo a los 2,2 millones de padres beneficiarios de la AUH) generaron la falsa ilusión o idea de que también estaba a la orden de día el pago del bono para un amplio sector de jubilados y pensionados con haberes bajos. Y llevó a que muchos jubilados y pensionados se sumaran a las largas filas que se vieron a lo largo de toda la jornada, a pesar del riesgo de contagio del coronavirus. También hubo quejas entre los que utilizan la tarjeta de débito para hacer sus compras o realizar transferencias porque no vieron acreditado ese importe. En ANSeS le dijeron a Clarín que informaron efectivamente el adelanto para el viernes del pago del bono a los beneficiarios de la AUH y Asignación por Embarazo. Pero que respecto de las jubilaciones, solo adelantaron el pago de las jubilaciones más altas –que no reciben ningún bono- que debían cobrar el 29, 30 o 31 de marzo. De acuerdo al calendario de pagos de la ANSeS, los primeros en cobrar el bono de $ 3.000 son los beneficiarios de las pensiones no contributivas. Cobran el miércoles 1 de abril los que tienen DNI con terminación 0 y 1 y se completa el 7 de abril para los con terminación 6, 7, 8 y 9. Los jubilados y pensionados arrancan el jueves 8 con DNI terminación 0 y finaliza el jueves 23 de abril para los que tienen el documento con terminación 9. Los jubilados y pensiones que ganan el haber mínimo de $ 15.892 cobrarán $ 3.000. Los que ganan entre esa suma y $ 18.892, cobrarán la diferencia hasta alcanzar ese valor. Así quien gana 17.000 pesos, cobrará $ 1.892 y los que perciben 18.000 pesos, recibirán $ 892. En todos los casos, el bono se acredita en la cuenta con los haberes de abril. NE  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/ahorros-sistema-argentinos-colchon-pbi-entero_0_OJEP6AIgZ.html","date":"28/03/2020 - 10:47","title":"Ahorros fuera del sistema: los argentinos ya tienen “en el colchón” casi un PBI entero","abstract":"Son US$ 335.377 millones al cierre de 2019. Un monto que ya supera al de la deuda pública.","author":"Ismael Bermúdez","key_words":"Consumo Y AhorroBonos Y Deuda Pública ArgentinaInversiones Y FinanzasMercado Financiero","body":"Durante 2019, por la dolarización y los retiros de depósitos de los bancos, los dólares y euros que los argentinos tienen fuera del sistema bancario y financiero del país aumentaron en más de US$ 42.000 millones. Son billetes que están en cajas de seguridad, “debajo del colchón” o directamente en entidades del exterior. En total, suman US$ 335.377 millones, según los datos del INDEC del cuarto trimestre de 2019 difundidos el pasado jueves. Es una cifra más que récord. En 2009 esas tenencias totalizaban US$ 146.323 millones. A fines de 2015 subieron a US$ 222.465 millones. En diciembre de 2018 sumaron US$ 292.967 millones y a fin del año pasado llegaron al récord de US$ 335.377 millones. Este valor es equivalente al 90% del PBI y supera en muy poco los U$S 323.177 millones de la deuda pública en pesos y en moneda extranjera a esa fecha, según las cifras del Ministerio de Economía. Esa enorme cantidad de activos externos de argentinos o empresas argentinas pueden estar o no declarados ante la AFIP, pero permanecen fuera del sistema local. Todo esto pasó por el aumento de la dolarización y la salida de capitales que hubo, en especial, durante el año pasado luego de las PASO, en agosto, como informó el Banco Central. Y llevó a la aplicación del “cepo” con la autorización en la actualidad, entre otras restricciones, para comprar sólo 200 dólares por mes por persona, además del recargo o impuesto del 30%. Los depósitos en dólares del sistema se contabilizan como parte de las reservas internacionales y activos en el país. El año pasado las reservas brutas del BCRA descendieron de US$ 65.806 millones a US$ 44.781 millones: una pérdida de US$ 21.025 millones por pagos de deuda y salida de dólares del sistema, a pesar de los dólares que ingresaron del préstamo del FMI. La dolarización y salida de capitales privados (denominada técnicamente “formación de activos externos”) sumó US$ 26.870 millones, de acuerdo a los registros del BCRA. En 2019, en especial en agosto, septiembre y octubre, “los depósitos del sector privado en moneda extranjera se redujeron 32,7% —en moneda de origen— “, señala el Informe sobre Bancos del BCRA. Así, salieron dólares de los bancos al colchón o a cajas de seguridad. Desde las PASO hasta fin de año se fueron US$ 13.044 millones. Luego disminuyó drásticamente la compra de dólares oficiales con el primer cepo y casi se cortó con el “supercepo” y el impuesto del 30% que provocaron la irrupción de los “dólares alternativos” (Blue, MEP, Contado con Liqui).  El Informe del INDEC dice que el total de activos financieros externos al 31 de diciembre 2019 totalizaba US$ 399.450 millones que incluye, entre otras cosas, las reservas del Banco Central y los dólares en poder del Gobierno. De ese monto, “el 84% corresponde a otros sectores, principalmente sociedades no financieras y hogares”, esto es los US$ 335.377 millones, mientras “el 11% pertenece al Banco Central; 3%, al Gobierno general; y 2%, a las sociedades captadoras de depósitos (bancos comerciales). Y, por activos, “el 61% corresponde a otra inversión (constituida fundamentalmente por moneda y depósitos); 17%, a inversión de cartera; 11% corresponde a inversión directa; y 11%, a activos de reserva”. NE  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/murio-roberto-alemann-ex-ministro-economia_0_197xOTJBb.html","date":"28/03/2020 - 0:23","title":"Murió Roberto Alemann, ex ministro de Economía","abstract":"También fue embajador argentino en Estados Unidos y director del tradicional semanario argentino-alemán Argentinisches Tageblatt.","author":[],"key_words":"EconomíaÚltimas Noticias","body":"El ex ministro de Economía Roberto Alemann falleció este viernes a los 97 años. La noticia fue confirmada por el tradicional semanario argentino-alemán Argentinisches Tageblatt, fundado en 1889, donde Alemann fue el director. Nacido el 22 de diciembre de 1922, estudió derecho y economía en la Universidad de Buenos Aires y en Suiza. Fue dos veces ministro de Economía de Argentina. La primera vez en 1961, designado por el gobierno de Arturo Frondizi, y la segunda entre diciembre de 1981 y junio de 1982, durante la dictadura militar del entonces general Leopoldo Galtieri. También fue embajador argentino en Estados Unidos, entre 1962 y 1964. Más adelante, trabajó como profesor de política económica y escribió libros en esta área del conocimiento. Alemann era miembro de la Academia Nacional de Economía. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/entran-directores-nuevos-ypf-salen-designados-anterior-gestion_0_kCkFPfFFT.html","date":"27/03/2020 - 21:34","title":"Entran tres directores nuevos en YPF y salen los designados por la anterior gestión","abstract":"Son Héctor Recalde, Celso Jaque y Ramiro Gerardo Manzanal. Se van Miguel Gutierrez, Daniel Montamat y Carlos Felices.","author":"Martín Bidegaray","key_words":"YPF","body":"De cara a la asamblea anual que se avecina, el Estado nacional nombró a tres nuevos directores en YPF. Se trata de Héctor Recalde, el abogado laboralista, Celso Jaque, ex gobernador de Mendoza, y Ramiro Gerardo Manzanal, que ya estuvo en la función pública en la segunda presidencia de Cristina Fernández de Kirchner. Con estos nombramientos, se formaliza la salida de Miguel Gutiérrez (que también fue presidente de la compañía), Daniel Montamat -un experto energético cercano al radicalismo- y Carlos Felices, que venía de ocupar puestos de alta gerencia. De esta forma, queda resuelto el nuevo esquema directivo de YPF, con todos sus miembros designados por la actual administración. El presidente de YPF es Guillermo Nielsen. Manzanal estuvo en la Comisión Nacional de Comercio Exterior, un organismo que funcionó en la ex secretaria de Comercio e Inversiones en 2014. Su nombre fue sugerencia del ministro de Desarrollo Productivo, Matías Kulfas. Con el nombramiento de Manzanal, YPF también definió su comité de auditoria. Manzanal lo presidirá, acompañado de Pedro Martín Kerchner Tomba y Arturo Giovenco. Este último fue propuesto por Nielsen. Esta decisión del Poder Ejecutivo era esperada dentro de la compañía, de cara a la asamblea anual de accionistas. La misma está prevista para fines de abril, pero la pandemia podría provocar una postergación. Los directores nombrados ahora son los representantes del Estado nacional. Los tres nuevos se suman a los integrantes del comité de Auditoría y a Nielsen. También están los representantes de las provincias, pero en general acompañan las decisiones del Estado nacional. La próxima asamblea debe aceptar o rechazar la nueva conformación del directorio. También puede rechazar al presidente, pero esa posibilidad no parece estar en el tapete. Dentro de los directores, el mas representativo es el llamado de clase “A”. En su momento, ese puesto lo ocupó Axel Kicillof. Luego, vino Emilio Apud, Con el cambio de Gobierno, Nielsen nombró a Giovenco, que es de su confianza. La próxima asamblea también autoriza la capacidad de crédito, es decir la facultad de endeudarse si fuera necesario. También suele aprobar el curso estratégico de la compañía. El puesto de CEO, en cambio, no depende del la asamblea. El presidente puede removerlo, con acuerdo de los directores. Daniel González se desempeña en ese puesto, que viene ocupando desde 2018. Antes, fue mano derecha de Miguel Galuccio, presidente y CEO desde la expropiación hasta la administración de Mauricio Macri. Los vicepresidentes suplentes de YPF suelen ser los ejecutivos que ocupan los puestos gerenciales más altos. Sin embargo, son los directores titulares los que supervisan al top management. Con la caída del petróleo, la acción de YPF estuvo por el piso, derrumbando la capitalización bursátil de la petrolera. Sin embargo, en estos días, tuvo una leve recuperación. Por la pandemia, las ventas de combustibles cayeron hasta un 75%. Las provincias petroleras están solicitando la vuelta de un barrio criollo, es decir una cotización especial para el petróleo de producción nacional. YPF todavía no definió su postura al respecto, según fuentes de la empresa. Nielsen trabajó un proyecto para blindar Vaca Muerta. Pero el Poder Ejecutivo no terminó de impulsarlo, al menos antes de la pandemia. Con este nivel de importes de petróleo crudo, se complica la llegada de inversiones. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-argentina-denuncian-trabas-demoras-importacion-reactivos-barbijos_0_Fgh4XMHvf.html","date":"27/03/2020 - 20:28","title":"Coronavirus en la Argentina: denuncian trabas y demoras en la importación de reactivos y barbijos","abstract":"Hubo tests atrapados en Ezeiza entre el martes y ayer por trabas burocráticas de los sistemas informáticos. Los importadores cuentan que los proveedores aplican subas de hasta 35% en euros por la alta demanda global de estos kits. La entrada de barbijos enfrenta demoras de 10 días.","author":"Ezequiel Burgo","key_words":"Coronavirus","body":"Gianpaolo Scarton nació en Italia y vive en Argentina hace 25 años. Es el CEO de Bioars, uno de los 10 importadores que la Anmat publicó este viernes como autorizados para ingresar reactivos desde el exterior para detectar el coronavirus. Genetista, Scarton se presentó este viernes en persona en la Aduana para ver si reactivos que habían llegado de España el martes podrían entrar al país. Finalmente lo logró. Parte de esos tests irán ahora a Jujuy donde los están esperando. Empresarios, asociaciones de cámaras y despachantes de aduana consultados coincidieron que hay demoras en la importación y entrada al país de productos para la atención del coronavirus. Otro ejemplo son los barbijos: empresas que han comprado partidas en el extranjero para proveer a sus empleados de mascarillas encuentran demoras de 10 días para contar con el material. Y si es para comercializar hasta 20 días. Según gestores del sector, también la importación de respiradores requerirá permisos del Anmat. Bioars es un laboratorio que importa reactivos de uso in vitro para detección de COVID-19 que se encuentran autorizados en el marco de la emergencia sanitaria ante esta Administración Nacional. Esta semana importó 4.000. Para los próximos días espera unos 100.000. Lo llamativo del caso fue que la mitad de los 4.000 estuvo en Ezeiza entre martes y viernes porque el sistema informático de importación no reconocía la autorización de la Anmat -aún cuando Bioars contaba con el resto de los ítems aprobados e incluso una carta que avalaba el okay de la Anmat. Otros 2.000 reactivos llegaron el viernes a la noche en un avión cargo desde Italia, luego de pasar por Alemania, Estados Unidos, Chile y Roma. Salieron en cajas de hielo seco desde Roma el lunes. La importación de reactivos a la Argentina deberá sortear varias de estas dificultades como inconvenientes en la interfase online de los formularios -no reconoce la autorización de la Anmat- y el costo del transporte de cargo -según los importadores encarece el precio puesto en la Argentina en un 40%-. Pero también el precio de un producto cuya demanda aumenta exponencialmente. “En una semana un proveedor me aumentó el precio de los reactivos 35% en euros, nunca ví algo así”, cuenta Scarton, quién compra los reactivos a tres proveedores: dos italianos y uno español. “En noviembre del año pasado me fui a Italia y me quedé hasta principios de febrero. Paré en Roma, fue testigo de todo lo que pasó allí. Amigos míos han fallecido. Me dedico a la genética pero cuando volví a Buenos Aires registré en la Anmat los reactivos de mejor calidad para importar. Me autorizaron en 48 horas y en ese sentido el funcionamiento es impecable. El tema es que dentro de los sistemas informáticos, la autorización de la Anmat no se reconoce y los reactivos demoran días en ingresar al país. Quedaron en Ezeiza”. Las tardanzas para conseguir permisos para la importación de productos relacionados con la salud empiezan a acumularse en los libros y sistemas de registración. Las empresas que piden barbijos para sus empleados reciben respuestas de despachantes de aduanas que deberían esperar hasta 10 días. Y si una firma compra barbijos para comercializarlos las demoras llegan a 20 días. Los respiradores importados también deberían pasar por el Anmat. Un overol laminado microporoso importado requiere el mismo papelería que importar una remera deportiva o textil. Igual los guantes de nitrilo. “Estas trabas no obedecen a la culpa de un ente en específico o persona”, cuenta el presidente de la Cámara de Importadores de la República Argentina, Rubén García. “Es un sistema que no contempla una situación como la que se planteó en un contexto como el actual”. El inciso 15 del artículo 6 del decreto 297 que estableció la cuarentena obligatoria señaló que quedan exceptuadas “las actividades impostergables vinculadas con el comercio exterior”. El Gobierno informó que el laboratorio Malbrán analiza 300 muestras diarias de potenciales casos de coronavirus, sin tener colmada su capacidad operativa -sería de 900-. El costo de los reactivos para los laboratorios oscila entre US$ 17 y US$ 25. Esta es el componente que se llama biología molecular. Luego están los costos de la extracción del ADN que rondan los US$ 5 más (jeringas, trajes, máscaras, etc). Y luego el costo operativo de los laboratorios. “El precio al público estaría entre US$ 70 o US$ 100”, dice Scarton. La Anmat publicó este viernes los nombres de los importadores habilitados de los reactivos: Altona, Becton, Bioars, Biodiagnóstico, Biomerieux, Biosystems, Invitrogen, Montebio, Roche y el gobierno chino. Según sostienen economistas especializados en políticas públicas, en la Argentina y el mundo, el aumento de tests permitiría detectar qué personas están sanas y así morigerar la recesión. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/coronavirus-argentina-fuertes-subas-carnes-frutas-verduras-empezo-cuarentena_0_ByTZvIoy-.html","date":"27/03/2020 - 20:08","title":"Coronavirus en Argentina: fuertes subas en carnes, frutas y verduras desde que empezó la cuarentena","abstract":"A pesar de los controles oficiales de precios, hubo aumentos importantes en productos esenciales. El Gobierno aplicó multas y clausuras.","author":"Natalia Muscatelli","key_words":"Inflación Y PreciosCoronavirus","body":"En la última semana, a partir de la implementación de la cuarentena por la crisis del coronavirus<U+200B>, los precios de la canasta básica tuvieron aumentos importantes, en especial, los de productos básicos como carne, fruta y  verdura. Las subas se dieron precisamente en los artículos donde más se concentró la demanda y donde la medición de los precios resulta más difícil, dado que las compras se realizan en comercios de proximidad, donde los controles suelen ser más laxos. De acuerdo con las mediciones de la consultora Seido, la carne, por ejemplo, aumentó en el mercado de Hacienda de Liniers entre 10 y 15% durante la última semana. Y esa suba se reflejó en las carnicerías. Las mediciones preliminares hechas en la última semana, muestran aumentos promedio de 1,7% en el rubro Carnes. Ese número es alto, dado que en otras semanas estaba dando 0,5%. Según Florencia Suárez, economista de esa consultora, “lo que más se consume, que es carne vacuna, aumentó 1,2%, el pollo 3,6% y otros derivados alrededor del 1%”. En el caso de las verduras se registraron subas del 3,5% y en frutas, del 2,3%. Juan Ignacio Paolicchi, economista de la consultora Eco Go, explica que “este es un mes atípico en el cual hubo un cambio en los precios relativos\". \"Cambió la canasta de consumo al caer la demanda en algunos segmentos que no son esenciales”, dice. En el caso de los alimentos, se dio además un efecto arrastre de febrero. Y se vio que, dentro del rubro, los aumentos más importantes aparecieron en la carne y las verduras. “Evidentemente la accesibilidad de estos productos a los comercios pudo haber impactado en los precios”, según el analista. Para la consultora, la inflación de marzo subiría un 2,5%. Según Paolicchi, de todas maneras, el nivel inflacionario sería inferior al de febrero teniendo en cuenta que existe un “férreo control de parte de la secretaria de Comercio”, señala. \"Además, con un tipo de cambio relativamente estable más la nafta y las tarifas congeladas, todo se combina para que la inflación esté tranquila\". \"Inclusive si el Banco Central emite para financiar el déficit fiscal, la economía, en este contexto, no va a ser tan inflacionaria como hace un mes atrás”, opinó. Para la mayoría de las consultoras que monitorean los precios, se dificultó mucho la recolección de datos en estos últimos días. Sin embargo hubo contundentes coincidencias en cuanto a las subas de la carne. Pablo Goldin, de la consultora Macroview, señaló que “la carne aumento más que el resto de los productos y las verduras ya lo habían hecho durante las semanas anteriores a la cuarentena por una cuestión estacional”. Los cálculos de esta consultora marcan una suba superior al 2% para marzo, similar al nivel de febrero “sin tener en cuenta el descalabro de los últimos días”, señaló Goldin. Desde Consumidores Libres, Héctor Polino aseguró que diariamente la asociación recibe llamados con denuncias acerca de las exorbitantes subas de precios. “Especialmente en la carne, papas, cebolla, banana, zanahoria, tomates, azúcar y otros productos más vinculados a la pandemia, como el alcohol en gel en las farmacias. “Es llamativo que la carne vacuna, por ejemplo, a pesar de que viene disminuyendo su consumo y también su nivel de exportación, en lugar de bajar o mantenerse, siga en aumento”, señaló. La Administración Federal de Ingresos Públicos (AFIP) y la Secretaría de Comercio Interior informaron los resultados de los controles en distintos comercios. “Se realizaron 1.605 operativos de control de precios y de abastecimiento en comercios durante los primeros nueve días de aislamiento social obligatorio, en los cuales se registraron infracciones de hasta el 100% de las fiscalizaciones realizadas en un día”. El reporte oficial destacó que desde que los inspectores salieron a la calle se realizaron 8 clausuras preventivas en 1 supermercado mayorista, 3 comercios de cercanía y 4 farmacias, y se corrigieron más de 1.000 precios en góndola. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-argentina-afip-suspende-exclusiones-monotributo-marzo_0_-yWLyGpYG.html","date":"27/03/2020 - 19:41","title":"Coronavirus en Argentina: la AFIP suspende las exclusiones de monotributo de marzo","abstract":"Es para contribuyentes cuya facturación excede los límites de su categoría. Tampoco se los dará de baja por incumplimiento de pago en marzo.","author":[],"key_words":"CoronavirusAFIP","body":"Cuando la AFIP detecta que un monotributista tuvo ingresos que exceden los de su categoría, procede a darlo de baja y recategorizarlo como autónomo, donde sube la carga impositiva y la cantidad de obligaciones que debe cumplir. El ente recaudador informó el viernes que se suspenderá -por marzo- es operación, \"Con el objetivo de amortiguar los efectos del aislamiento social preventivo y obligatorio sobre los pequeños contribuyentes, la Administración Federal de Ingresos Públicos (AFIP) dispuso suspender las exclusiones de monotributistas correspondientes a marzo\", informó el recaudador. \"A través de una resolución que será publicada en el Boletín Oficial, el organismo también establece que ningún monotributista será dado de baja de oficio del régimen por falta de pago de sus obligaciones durante marzo\", informó la AFIP. \"La legislación prevé un conjunto de situaciones que generan la baja de monotributo. La más extendida es cuando la suma de los ingresos brutos del contribuyente excede el máximo establecido por la categoría máxima disponible\", según AFIP. Aunque hay 3,6 millones de contribuyentes anotados como monotributistas, la exclusión de categoría es solo para los que -según AFIP- registraron más ingresos que los que comprende su régimen. En 2019, el límite era cercano a $ 1,15 millón anual (menos de $ 100.000 mensuales). Para este año, ese techo se corrió y es más alto. Varios contribuyentes que recibieron la intimación de AFIP de \"exclusión de categoría\", por la cual los sacan de monotributo y los llevan a responsables inscriptos (donde tienen que pagar IVA), es prácticamente imposible revertirla. Aunque hay una apelación y un descargo que se puede hacer \"on line\", casi no hay casos que el ente recaudador retroceda. La AFIP contempla otros motivos como la venta de algún producto a un valor superior al precio máximo unitario de venta o la existencia de alquileres que superen los topes habilitados por el régimen. El organismo que encabeza Mercedes Marcó del Pont definió \"que esos cruces sistémicos no serán realizados en marzo\". El mecanismo vigente también establece que un contribuyente es dado de baja cuando no paga diez cuotas consecutivas. \"La AFIP resolvió que marzo no será computado a los efectos de contabilizar el período necesario para la aplicación de las bajas automáticas\", puntualizaron en ese organismo. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/coronavirus-argentina-triplico-bancos-cantidad-cheques-rechazados_0_huPK6v984.html","date":"27/03/2020 - 19:35","title":"Coronavirus en Argentina: se triplicó en los bancos la cantidad de cheques rechazados","abstract":"Las empresas lo habían anticipado. Los bancos lanzan préstamos al 24% para pagar sueldos o capital de trabajo.","author":"Natacha Esquivel","key_words":"Banco Central De La República Argentina","body":"El “corte de la cadena de pagos” del que las cámaras de empresarios alertan desde que se estableció la cuarentena, empezó a verse en números concretos a partir del jueves, cuando se reabrió el clearing bancario, es decir, el procesamiento de los cheques que se había suspendido el viernes 20 de marzo. El jueves entraron los cheques que se habían depositado a partir del 19 de marzo y este viernes, los que la gente llevó al cajero el mismo jueves. Según el banco consultado, la cantidad de cheques depositados aumentó un 50%, se duplicó o hasta se triplicó frente a un día normal, a raíz del parate de una semana que había habido en las entidades. En cuanto a los cheques rechazados el primer día de clearing, las fuentes fueron más reacias a dar números. En un banco público contaron que aunque recibieron la misma cantidad de cheques que en un día común, el porcentaje de rechazados pasó de 1,6% a 4,7%. En tanto que en las principales entidades financieras privadas explicaron que el porcentaje se había triplicado. La Cámara de Comercio y la CGERA habían advertido que la reapertura del clearing con muchas empresas cerradas iba a generar un problema en cadena. Incluso habían pedido que el Gobierno tomara medidas como créditos a tasa 0 para pagar sueldos. Previendo la posible avalancha de cheques sin fondos, el Banco Central emitió una norma en la que suspende el cierre de cuentas y multas por documentos rechazados hasta el 30 de abril. Algunos bancos les ofrecieron a sus clientes la posibilidad de evitar rechazos por no tener fondos justificando la imposibilidad de cubrir las cuentas. Así, les dieron un día hábil más a los clientes. Otros están ampliando el giro en descubierto de sus clientes en función de la calificación, pero hay que tener en cuenta que las tasas que se pagan pueden llegar a 65%. La decisión de reabrir el clearing, necesaria para que algunas compañías pudieran pagar sueldos a principios de abril, generó un problema en algunos comercios y pymes cerrados porque no tienen suficientes fondos para cubrir los cheques emitidos. Para los que recibieron esos pagos, además de no poder cobrarlos, se les genera el inconveniente de que tampoco pueden ir a buscar los cheques a la sucursal, como suele hacerse. En esos casos, ya hay bancos -como el Santander- que envían el documento y el comprobante del rechazo de manera electrónica. También otras entidades están facilitando el depósito de cheques de manera remota. El Itaú, por ejemplo, extendió la adhesión al servicio de depósito remoto via App para personas y Pymes. Los bancos están poniendo a punto sus sistemas para acreditar cheques desde el celular. Foto: Martin Bonetto Para evitar cortar la cadena de pagos, los bancos les están ofreciéndoles a sus clientes la posibilidad de sacar líneas de crédito con tasas más convenientes que el descubierto para poder abonar sus compromisos. Por ejemplo, el Nación sacó una en que les dan a las micro, pequeñas y medianas empresas que pagan los sueldos a través de la entidad la ampliación del descubierto por 90 días, a una tasa de 24%, en un monto similar al de la nómina. Para los que no son clientes, está ofreciendo préstamos para capital de trabajo por hasta un mes de ventas a 18 meses, también a 24%. El resto de los bancos también están trabajando para lanzar o ya lanzaron líneas al 24%, como pidió el Central a cambio de la reducción de encajes. El Santander y el Galicia ya tienen préstamos a 12 meses, que se pueden obtener vía homebanking. NE  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-argentina-plena-cuarentena-gente-agolpo-cajeros-automaticos-hacerse-pesos_0_AqjXpbXpx.html","date":"27/03/2020 - 19:08","title":"Coronavirus en Argentina: en plena cuarentena, la gente se agolpó en los cajeros automáticos para hacerse de pesos","abstract":"Durante todo el día se observaron largas filas. Es porque comenzó el pago de jubilaciones y planes sociales y mucha gente realiza consumos solo pagando en efectivo. Serios riesgos de contagio.","author":"Gustavo Bazzan","key_words":"Coronavirus","body":"La necesidad de muchas familias, sobre todo de sectores de bajos ingresos, de hacerse dinero en efectivo pudo más que el llamado a quedarse en casa para contrarrestar la epidemia de coronavirus. Lo que se vio este viernes desde la mañana temprano y hasta bien entrada la tarde, refleja lo difícil que está resultando para una parte importante de la sociedad respetar la cuarentena obligatoria que impuso el Gobierno desde el viernes de la semana pasada. Las largas filas que se observaron en sucursales bancarias y en cajeros automáticos pusieron al descubierto, por si hiciera falta, que mucha gente necesita del dinero en efectivo, sí o sí. Porque buena parte de sus consumos se realizan en efectivo. Bien por una cuestión cultural, o bien porque se mueven en un circuito de comercios donde aún no han penetrado los innumerables medios de pago que reemplazan perfectamente a los billetes. Después de todo, la economía informal explica una parte importante del consumo en la Argentina. Y en este segmento de la sociedad la penetración de billeteras digitales por ahora es minoritario. Aún incluso aquellas que funcionan en el teléfono celular. De hecho, la bancarización es una característica minoritaria de la sociedad argentina. Un informe reciente del INDEC dice que la forma de pago predominante utilizada por los hogares para adquirir bienes y servicios es el dinero en efectivo: casi el 70% del gasto se realiza de esta forma. Sólo el 8,4%, se realiza con tarjetas de débito; el 11% se financia con tarjeta de crédito y el 4,8% se realiza a través de la plataforma de homebanking, transferencia bancaria o por débito automático. El viernes, la oleada de gente que se vio, sobre todo en barrios y distritos rezagados de la ciudad de Buenos Aires y el conurbano, fue la habitual que se observa a principios de cada mes, cuando se depositan en cuentas bancarias jubilaciones, pensiones y diversas ayudas oficiales, entre ellas y sobre todo la Asignación Universal por Hijo (AUH). Si bien hay millones de beneficiarios que tienen su cuenta bancaria y, si quisieran, no deberían ni pasar por un cajero automático y menos por una sucursal, hay al menos un millón de beneficiarios no bancarizados. Es más: en estos días , los bancos que concentran los pagos de jubilaciones se vieron obligados a habilitar líneas telefónicas para que clientes que hayan extraviado su tarjeta de débito puedan gestionar un nuevo plástico y recibirlo a domicilio, ante la imposibilidad de cobrar en efectivo sus haberes por ventanilla mientras dura la cuarentena impuesta por el Gobierno por la pandemia de coronavirus. Pero lo que ocurrió este viernes fue más que una posible falta de tarjeta de débito. Este viernes coincidió el inicio del pago de jubilaciones y planes con una necesidad imperiosa de efectivo de mucha gente que por culpa de la cuarentena vio abruptamente interrumpida su rutina laboral. Dada la composición de la estructura laboral argentina, se calcula que hay al menos 7 millones de personas que trabajan en el mundo de la informalidad, -desde monotributistas de las categorías más bajas hasta asalariados en negro o desocupados que viven de changas. Todas personas que no tienen, desde ya, un salario asegurado y viven de lo que consiguen día a día. En esta primera semana de cuarentena esos millones de personas vieron sus ingresos amenazados. Por eso la acreditación de dinero tal vez fue más esperada que en otra ocasión. Una casi segura prórroga de la cuarentena al menos hasta el final de Semana Santa no hará más que agravar estos problemas. De ahí la necesidad del Gobierno de incrementar, de a miles de millones de pesos en cada anuncio, las ayudas destinadas a los sectores más rezagados. Lo concreto es que desde el viernes temprano se observaron largas colas frente a los cajeros automáticos y parecía un día normal de inicio de mes. Un contraste con los últimos días, donde lo normal fue ver calles y veredas desiertas. La cantidad de gente que se vio en los bancos puso de relieve, también, que por unas horas quedó en suspenso eso de la “distancia social” para evitar contagios. Desde el sector financiero, salieron a aclarar que, por lo menos en temas de billetes, no hubo problemas. El propio Banco Central tuvo que salir a comunicar que los cajeros automáticos de todo el país están sobrestockeados de efectivo. La entidad que preside Miguel Pesce afirmó, en un comunicado emitido a media mañana, que “no hay ninguna falta de efectivo en los cajeros” Recordó que el sistema financiero cuenta con 35 mil bocas de expendio (unios 20 mil cajeros más unos 15 mil comercios) que tienen disponibilidad total de cash. El Central recordó que entre jueves y viernes se pagaron jubilaciones y AUH a unas 11 millones de personas “y eso hace que algunos cajeros se vacíen más rápido y tengan que volver a ser llenados con efectivo, lo que demanda una logística mínima, pero con plata que los bancos ya tienen”. La otra opción es pasar por una cadena de farmacias o un supermercados y retirar en efectivo. Las opciones de reemplazar el dinero en efectivo están al alcance de todos, pero las arraigadas costumbres a veces son más fuertes, aun cuando se pone en riesgo la propia salud. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
