{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/ronaldinho-detenido-paraguay_0_0H3wENpq.html","date":"06/03/2020 - 23:17","title":"Ronaldinho, otra vez detenido por la causa del pasaporte adulterado","abstract":"Si bien el fiscal consideró que el brasileño y su hermano no sean procesados, el juez cambió de opinión y emitió una orden de arresto. Ambos fueron trasladados a la Agrupación Especializada de la Policía Nacional de Paraguay.","author":[],"key_words":"RonaldinhoParaguay","body":"La novela de Ronaldinho en Paraguay sumó un nuevo e inesperado capítulo. Lo que sólo iba a ser una presentación en un acto benéfico y la presentación de su libro terminó en un escándalo. Este viernes por la noche, el brasileño y su hermano, Roberto de Assis Moreira, sufrieron un duro revés: si bien el fiscal consideró que no debían ser procesados, el juez de la causa emitió una nueva orden de arresto por haber entrado con pasaportes adulterados y ambos están detenidos. La Policia Nacional los fue a buscar al hotel Sheraton de Asunción y fueron trasladados a la Agrupación Especializada, uno de los mejores cuarteles de ese país. Este jueves, Ronaldinho y su hermano abandonaron la fiscalía contra el Crimen Organizado de Paraguay luego de haber declarado durante ocho horas por la portación y la utilización de documentación falsa para ingresar al país. Horas después, la Fiscalía anunció que ellos \"fueron engañados\" y que dos mujeres serían las responsables de haberle entregado los documentos adulterados. \"Tanto Ronaldinho como su hermano nunca iniciaron ninguna gestión como para tener la nacionalidad paraguaya\", aclaró el fiscal Federico Delfino. Además, como aportaron \"datos relevantes a la investigación\", solicitó que les den la \"salida procesal abreviada\" y un \"criterio de oportunidad\" para que la causa pueda cerrarse sin necesidad de ir a juicio. Ronaldinho, otra vez detenido en Paraguay. REUTERS/Jorge Adorno De esta manera, el juez Mirko Valinotti explicó que Ronaldinho y su hermano \"no se encuentran con ningún requerimiento de medida cautelar que les prohíba su salida del país. Ellos están en pleno goce de su derecho de libertad\". Sin embargo, este viernes a última hora cambió de opinión. Según informó el medio ABC Color, la Fiscal General del Estado, Sandra Quiñónez, rechazó el pedido del fiscal Delfino, les impidió la salida procesal y el juez Valinotti lanzó una orden de detención para el ex futbolista y Roberto para evitar que puedan salir del país. La Fiscalía General libró orden de detención, imputó al jugador Ronaldiño por Uso de Documento Público de contenido falso y solicita medida cautelar de Prisión Preventiva. Así, la Policía Nacional los fue a buscar al hotel Sheraton de Asunción donde estaban alojados y fueron llevados al cuartel de la Agrupación Especializada de la Policía, ubicado en la capital paraguaya. \"La detención se produjo por orden de un fiscal que no tiene participación en el expediente. Esto es raro, no sabemos nada\", dijo el abogado de Dinho, Adolfo Marín. \"La Fiscalía General libró orden de detención, imputó al jugador Ronaldinho por Uso de Documento Público de contenido falso y solicita medida cautelar de Prisión Preventiva. Los detenidos serán enviados al Grupo Especializado de la Policía Nacional y quedaron a disposición\", explicó el Ministerio Público de Paraguay en su cuenta de Twitter. Fiscalía Gral. rectifica postura: Se ordenó detención de Ronaldinho, quien ya fue imputado y se conforma equipo de trabajo https://t.co/vy6bQP3kGt pic.twitter.com/nGyTvtHPXc Por otro lado, según el medio Globoesporte, la policía habría descubierto que Ronaldinho estaba planeando un escape, que se mudaron al Sheraton para estar más cerca del aeropuerto de Asunción y que habían comprado boletos para regresar a Brasil: uno en la noche del viernes y otro para el domingo. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/river-boca-van-dia-quedara-marcado-fuego-historia_0_zcr1MKjT.html","date":"06/03/2020 - 22:20","title":"River y Boca van por todo en otro día que quedará marcado a fuego en la historia","abstract":"El equipo de Marcelo Gallardo tiene un punto más: si gana, será el campeón. El de Miguel Russo necesita una ayuda de Atlético Tucumán y no tropezar ante el Gimnasia de Maradona. Los partidos comenzarán a las 21.","author":["Maximiliano Benozzi","Matías Bustos Milla"],"key_words":"River PlateBoca JuniorsSuperliga ArgentinaMarcelo GallardoMiguel Angel Russo","body":"La Superliga llega a su fin. Y se despide con un último capítulo de alto voltaje. A pura acción. Será un sábado de película. Apasionante, intrigante, dramático, con suspenso y emociones fuertes. Los dos más grandes del fútbol argentino se disputan el cetro de campeón local de la temporada 2019/2020. Uno en Tucumán. El otro, en Buenos Aires. Son 1.260 kilómetros los que separan a ambos escenarios. Pero mentalmente y a través de algún oído, con una radio a mano a la vieja usanza o con los ojos puestos en algún televisor, estarán expectantes unos de otros. Los eternos rivales dirimen, como ya pasó en varias oportunidades, el título. River, líder con 46 puntos, enfrentará a Atlético Tucumán en el Monumental José Fierro. Boca, escolta con 45 puntos, recibirá en la Bombonera al Lobo platense. Preparen las gargantas. Y los corazones. Sin terceros en discordia. Como muy pocas veces sucedió en la historia del fútbol argentino. Será la décima definición en la última fecha desde 1913, cuando ambos compartieron por primera vez la Primera División. De las 9 anteriores, ocho fueron por puntos y una en una final: el famoso 1-0 de Boca en el Nacional 1976, con gol de tiro libre de Rubén Suñé. Pero esta vez no será un enfrentamiento cara a cara en la cancha, como fue esa vez en el Cilindro de Avellaneda o en las finales de la Supercopa Argentina en Mendoza y la de la Copa Libertadores en Madrid, en 2018, ambas ganadas por River. Esta vez tienen rivales de turno a los que enfrentar, que intentarán hacérsela difícil a los dos. Y antes de pensar el uno en el otro y viceversa, primero deben enfocarse en ganar cada uno su partido. Ignacio Fernández y Carlos Tevez, piezas clave de River y de Boca.\nFotomontaje: AFP Un dato a tener en cuenta: siempre el que llegó con ventaja a la última fecha fue campeón. Las primeras seis veces, el xeneize; las últimas dos, el millonario, que esta vez tiene apenas un punto de ventaja y una definición de visitante. ¿Se repetirá la historia o Boca la modificará? La matemática indica que si River gana será el campeón y no tendrá que esperar lo que ocurra en La Boca. En cambio, si no lo hace, pasará a depender de que el equipo de Miguel Ángel Russo<U+200B> no gane para ver si puede dar la vuelta olímpica o no. Para arrebatarle el título a su rival, Boca tiene que ganarle a Gimnasia y aguardar que los dirigidos por Marcelo Gallardo<U+200B> tengan otro traspié -una derrota o un empate- en el Jardín de la República. La única combinación que llevaría la definición a un desempate, es decir a una -otra- final es que River pierda y Boca empate. Los técnicos rivales le ponen más condimento al thriller futbolero. Atlético Tucumán es dirigido por Ricardo Zielinski, el hombre que hizo historia con Belgrano en 2011, ganándole la Promoción a River y provocándole el descenso a la B Nacional. Ahora intentará ser verdugo nuevamente, más allá de que el Ruso también buscará “vengarse”, ya que dirigiendo a los tucumanos perdió una final contra el equipo de Gallardo: la de la Copa Argentina, en 2017. En Atlético los ánimos están caldeados. La barra amenazó a la dirigencia por haber puesto entradas a la venta para los no socios y haber subido los tickets de los asociados sin abono. Los hinchas recibieron a River en Tucumán.\nFoto: Marcelo Carroll / Enviado especial Esta decisión abre la puerta a que puedan asistir hinchas de River. El presidente Mario Leito pidió públicamente a los simpatizantes millonarios que si van a la cancha lo hagan sin camisetas ni ningún distintivo del club de Núñez. En Gimnasia, el que está en el banco de suplentes es Diego Armando Maradona, ídolo supremo de la hinchada de Boca. El astro argentino será homenajeado antes del inicio del partido por el club xeneize. Habrá emociones fuertes en Brandsen 805. Pero Diego ya avisó: “Amo a Boca, pero mi corazón ama al Tripero”. Cuando todo parecía indicar que River tenía el camino allanado, el 1-1 del equipo del Muñeco contra Defensa y Justicia, en el Monumental, regaló esta definición apasionante. Es que Boca no aflojó en ningún momento, mutó en un equipo más ambicioso y a pura goleada se puso a tiro del puntero, bien pegadito, soportando la presión de no poder siquiera tener un mínimo tropiezo. Como para que el fútbol argentino tenga un cierre de campeonato a pura emoción y cargado de tensión. También, para que el resto de los equipos entiendan que si Boca y River se enfocan en el título, deberán doblegar esfuerzos para seguirles el ritmo arrollador que pueden desarrollar con su potencial. En el medio ambos tuvieron acción en la semana. Y viajes largos. Boca fue a Venezuela sin sus tres principales figuras (Carlos Tevez, Eduardo Salvio y Mauro Zárate) y se trajo un empate de su visita a Caracas en el debut de la Copa Libertadores. River, en cambio, fue goleado 3-0 por Liga de Quito, con un equipo alternativo, integrado por suplentes y juveniles, y dirigido por Matías Biscay. Quedó claro que la última fecha pudo más que el inicio del camino de ese torneo internacional que tanto los obsesiona y que en los últimos años los cruzó más de la cuenta. Los hinchas de Boca esperan por Carlos Tevez.\nFoto: Prensa Boca Es que entre las complicaciones que tuvo River en los últimos días, Gallardo no pudo viajar a Ecuador y tampoco dirigió dos entrenamientos. El Muñeco padeció fiebre y un fuerte cuadro de anginas. Por recomendación médica se quedó en Buenos Aires. Ya en Tucumán, dijo: “Si me decía, que íbamos a llegar a la última fecha con un punto de ventaja, hubiera firmado. Esperemos tener un gran partido para poder festejar” . La incógnita en cuanto al equipo de River pasa por saber si mantiene los cinco defensores o si saca a un marcador central e incluye a Juan Fernando Quintero para tener más juego en la mitad de la cancha. Lo que es seguro es que volverá Rafael Santos Borré tras cumplir la fecha de suspensión por las cinco amarillas, en lugar de Ignacio Scocco. En Atlético Tucumán, Zielinski mete cuatro cambios y apuesta por los históricos del plantel. Cristian Erbes, recuperado de una molestia física, y Leandro Díaz, quien viene de purgar una fecha de suspensión, son dos de los que regresan en Atlético. Y también irán de entrada Nicolás Aguirre y José Luis Fernández. Saldrán del equipo Monzón, Rojas, Heredia y Federico Bravo. En Brandsen 805, con Tevez a la cabeza, el equipo de Russo sabe que no depende de sí mismo, pero que igual debe lograr un triunfo que al menos lo deje en paz con lo hecho en este tramo final. Está claro: si Boca no consigue el título se tratará de errores del pasado y no de lo hecho en este 2020 con el comando de Juan Román Riquelme al frente y con todos los cambios, positivos, de Russo como DT, quien ya avisó que nada de lo que ocurra en el estadio deberá alterar la planificación que se hizo para lo que respecta a todo el año. Y en este ciclo que se inicia, el técnico logró encontrar un once que saldrá a la cancha son un solo cambio respecto del que logró la victoria hace una semana: el peruano Zambrano reemplazará a Izquierdoz en la zaga central, para tener su estreno oficial en la Bombonera. Arriba, pese al gran presente de Wanchope Ábila con goles consecutivos, el entrenador sostiene a Soldano para que el Apache tenga más libertad para moverse en los últimos metros. Las cartas ganadoras, como hasta ahora, siguen siendo Salvio y Villa, rápidos y furiosos cuando el equipo de Miguel abre las alas. Miguel Angel Russo y Marcelo Gallardo, los técnicos de los equipos más grandes.\nFotomontaje: AFP Para los de Maradona, en tanto, será un juego en el que tendrán que elevar el nivel de sus últimos partidos (acumula tres victorias), porque enfrentarán a un rival que puede sacarle rédito a las ventajas que suele otorgar la última línea del equipo platense. También saben en Gimnasia que de ahora en más serán 12 finales para evitar el descenso y por eso sumar en Brandsen 805 lo considerarían un punto valioso. River intentará hacer valer su racha de visitante en la Superliga. En esa condición no pierde desde noviembre de 2018. Lleva 17 partidos invicto, con 13 victorias y 4 empates, aunque para asegurar el título y no depender de una mano del equipo de Maradona, estará obligado a ganar. Su liderazgo en este torneo se sustenta en la producción fuera del Monumental. En rodeo ajeno sacó 29 de 33 puntos posibles; es decir, el 88% de los tantos en disputa como visitante. Y el 63% de los puntos (46) del total. Antes de partir a la calurosa Tucumán, a River lo despidieron sus hinchas con un banderazo en las puertas del Monumental. Esos hinchas que no podrán estar en Tucumán -algunos tal vez sí, pero tendrán que pasar inadvertidos- y que harán el aguante desde Núñez o algún rincón del país o del resto del mundo donde haya un fanático de la banda roja. Y en el Jardín de la República, a la delegación millonaria la recibieron más de 15 mil hinchas. Ahí es donde River buscará la 36° Liga local de su historia, después de seis años sin poder ganarla, justo antes de la llegada de Gallardo. También irá por el título 12 de la era Gallardo. Ahí es donde el Muñeco buscará conquistar por primera vez el torneo local. Con toda la presión del lado del millonario, en Brandsen 805 saben que no depende de ellos. Por eso el Mundo Boca fue cauto y no desafiante en la previa. El nuevo ciclo de Russo renovó ilusiones y el trabajo en estos 65 días está dando frutos. Nada de lo que pase deberá trastocar lo que se busca para el club en 2020. Y si encima se trata de una vuelta olímpica inimaginada al comienzo del año, entonces se celebrará como corresponde, con una Bombonera repleta, con Maradona en el campo de juego, con Riquelme en su palco y con Tevez como capitán de Boca. Sería un cierre histórico para una Superliga que puede quedar para toda la vida. Es que cuando Boca y River van por todo, ya nada es igual. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/deseo-marcelo-gallardo-esperemos-tener-gran-partido-poder-festejar-_0_RXInz3Y8.html","date":"06/03/2020 - 21:15","title":"El deseo de Marcelo Gallardo: “Esperemos tener un gran partido para poder festejar”","abstract":"Recuperado de sus anginas, el entrenador se maravilló con el reconocimiento de los tucumanos.","author":"Maximiliano Benozzi","key_words":"River PlateSuperliga ArgentinaMarcelo Gallardo","body":"Con mucho mejor semblante del que habrá tenido estos últimos días, durante los cuales padeció el cuadro de anginas que le impidió viajar a Quito, por lo que vio el 0-3 ante Liga por la Copa Libertadores, Marcelo Gallardo se maravilló con la recepción de los tucumanos apenas pisó River <U+200B>la capital de esa provincia. \"La gente ya no nos sorprende, porque a cada lugar que vamos nos muestran su afecto. Y quiero agradecerles por tanto cariño. Esperemos tener un gran partido para poder festejar\", comentó Gallardo. “Si me decían que íbamos a llegar a la última fecha del torneo primeros y con un punto de ventaja, habríamos firmado. El equipo llega bien, porque todo depende de nosotros\", sentenció el entrenador, quien dijo que recién este sábado confirmará el equipo. De todas maneras, se espera el regreso de Rafael Borré <U+200B>por Ignacio Scocco. Sobre el reconocimiento que Boca le hará a Diego Maradona <U+200B>en la previa con Gimnasia La Plata, que podría demorar el comienzo del partido en Buenos Aires, Gallardo fue claro: “Hay un reglamento y tiene que respetarse. Los dos partidos tienen que arrancar a la misma hora por más que haya homenajes. Y hay que tener en cuenta la entrada en calor de los jugadores“. ¿Le preocupa definir el título de visitante? Para nada. \"Ya tenemos varias definiciones fuera de casa, sin nuestra gente. Y ésta no será la excepción. Tenemos en la cabeza lo que tenemos que hacer. Hay que prepararse mentalmente, sin hacerse muchas preguntas”. \"Será importante poder estar bien y disfrutar de un partido decisivo. Vamos a enfrentar a un rival duro en una cancha difícil y con su gente\", adelantó. \"Jugamos varias veces contra Atlético y siempre se hace difícil. Sobre todo por su juego. Sabemos a lo que nos vamos a enfrentar e intentaremos plasmar nuestro juego\", comentó. ¿Cómo se imagina el partido? \"Atlético puede llevarnos a un partido con mucho juego aéreo, con pelotas largas y segundas pelotas. Con jugadores físicos y delanteros duros -dijo-. A partir de desactivar ese estilo, trataremos de hacer nuestro juego. Esa es la ambición. Esperemos estar lúcidos y dañar\". Tucumán. Enviado especial COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/argentinos-rosario-central-despiden-superliga_0_roVyxFVL.html","date":"","title":"Argentinos lo dio vuelta y le ganó a Rosario Central en La Paternal","abstract":"El equipo de Dabove le gana 2 a 1 al de Cocca. Ruben abrió el marcador, mientras que Quintana y Vera marcaron para los locales. El Bicho terminó invicto en su estadio.","author":[],"key_words":"Argentinos JuniorsRosario CentralSuperliga Argentina","body":"No se trataba de un partido más Un detalle clave habitaba el horizonte de ambos, lejanos perseguidores de Boca y de River. Era clave, c claro. Tanto para Argentinos como para Central. El partido lo jugaron en tal sentido. El objetivo de acceder a la Copa Libertadores del próximo año los puso en escena. Se trató de un duelo de revelaciones de la Superliga. Y fue para Argentinos por 2 a 1, después de ir perdiendo 1 a 0. El primer tiempo fue funcional a la voluntad de ambos:la lucha. Yen ese contexto se puso en ventaja el equipo de Rosario, con un gol de su emblema, de su cara más visible, Marco Ruben. Sucedió a los 14, al empujar la pelota que le quedó tras un cabezazo de Federico Martínez en un córner. Argentinos, equipo bravo, empató a los 32 con un cabezazo de Carlos Quintana tras un centro de Miguel Torrén. Era el retrato de lo que venía sucediendo:un partido parejo por todos lados. El segundo tiempo ofreció lo mismo:dos equipos competitivos en el desarrollo de un partido cambiante. Se tantearon, se miraron. Yel equipo de Diego Dabove, siempre astuto, siempre fuerte en el Diego Maradona, golpeó a su modo y manera. Pelota parada, rebote, volea de Fausto Vera y 2-1 para seguir ahí arriba, intenso, para el aplauso. Tiene otra virtud este Argentinos de Dabove: su solidez. Cuando está en ventaja es muy difícil hacerle goles y cuando juega en el Maradona los números dicen que nadie le puede ganar. Nada menos. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/socios-club-daom-denuncian-presidente-destruir-cancha-beisbol_0_Uv1KHweA.html","date":"06/03/2020 - 20:54","title":"Socios del club Daom denuncian al presidente por destruir la cancha de béisbol","abstract":"Se espera el comunicado de prensa del dirigente para realizar su descargo.","author":[],"key_words":"Béisbol","body":"Los socios del club Daom denunciaron mediante una carta documento al presidente Fabio Espinal, acusándolo de haber destruido el campo de béisbol que se construyó con el aporte de los afiliados. En dicho campo de juego, que forma parte del polideportivo ubicado en el Bajo Flores, se entrenan semanalmente tanto el equipo de adultos como las divisiones formativas. Según la denuncia, la máxima autoridad de la institución es el responsable del mal estado del campo y agregan que también hace negocios con el club Estudiantes de Buenos Aires, sin importarles los proyectos de diversidad e inclusión que los socios gastaron para llevarlos a cabo, según averiguó Radio Mitre. Espinal se negó a dar declaraciones al respecto, pero avisó que pronto emitirá una comunicado para aclarar la situación. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/rugby-argentino-afectado-lucha-poder-trasfondo-economico_0_lRNoW8sk.html","date":"06/03/2020 - 20:14","title":"El rugby argentino, afectado por una lucha de poder con trasfondo económico","abstract":"Los tucumanos abandonaron el Regional del Noroeste, fundamental para el desarrollo de la zona.","author":"Mariano Ryan","key_words":"Rugby","body":"Como si se tratara de un partido de tenis en el que la pelota va de un lado al otro, el conflicto entre la Unión Argentina de Rugby (UAR) y la Unión de Rugby de Tucumán (URT) sumó este viernes un nuevo capítulo con la carta que Martín Lazarte, secretario de la URT, le envió al sanjuanino Marcelo Rodríguez, titular de la UAR. Fue la tercera misiva entre ambas instituciones en los últimos cinco días y llegó a Buenos Aires momentos después de que Héctor Corbalán Costilla, presidente de la URT, acusara de mentirosa a la UAR. “Es mentira lo que dice la UAR en su comunicado de que todos estuvimos de acuerdo con que el Regional se inicie el 14 de marzo”, dijo en la radio LV12. El punto de disidencia es básicamente económico, por la decisión de la entidad madre del rugby argentino de quitarle el apoyo al NOA con el argumento del incumplimiento de la región de conformar el Comité regional solicitado por la propia UAR. Tras una reunión realizada en las oficinas de la UAR en San Isidro hace apenas ocho días, todas las partes pensaron que se había llegado a un acuerdo. Sin embargo la decisión tucumana de no participar más del Torneo Regional que ellos mismos impulsaron en 1999 para competir con clubes de Salta, Santiago del Estero y Jujuy, en disidencia con una disposición de la UAR de formar un comité que rija el campeonato, provocó una intimación a los cuatro actores participantes. De desafiliación nunca se habló. ¿Qué es el Regional? Se trata de un torneo que resultó una idea muy original para el rugby <U+200B>argentino, que luego fue imitado por otras uniones y que sirvió, básicamente, para mejorar de un modo sustancial el nivel de juego de una zona geográfica mayormente virgen (a excepción de Tucumán, claro), que con el tiempo se convirtió en una usina de abastecimiento de los seleccionados nacionales. El fondo de la cuestión, además del importante apoyo económico que Tucumán perdería para favorecer el rugby (Plan de Alto Rendimiento, juveniles) de una de las plazas más importantes del Interior -por historia y resultados-, es que recrudecen además viejas luchas de poder y hay aroma a pases de factura sobre la mesa con la pretendida igualdad de condiciones entre uniones grandes y chicas. En este caso, sería Tucumán por un lado y Salta, Santiago del Estero y Jujuy, por el otro. Aunque, en el caso del NOA, hay que aclarar que el Comité regional tiene actualmente una mayoría tucumana. Salteños, santiagueños y jujeños saben que su rugby -a nivel de uniones y de clubes- creció con la competencia frente a sus adversarios tucumanos. Pero por lo bajo están satisfechos con la decisión de la UAR, porque, dicen, “con sus reglamentos, sus cambios de programación según las posiciones en las que quedaban sus equipos al final de los torneos, su Tribunal de Penas, su Colegio de árbitros y el manejo discrecional del dinero asignado por la UAR para desarrollar la región, Tucumán se creyó el dueño del NOA”. Ellos sostienen que la UAR reglamentó esas “arbitrariedades y Tucumán pretende seguir manejando todo como desde hace 25 años; se quedaron en el tiempo y el rugby no es el mismo. Todos tenemos derechos y debemos ser respetados. Si se van, será por voluntad propia”. Se dice que los tucumanos ahogan económica y deportivamente a sus vecinos con la excusa del crecimiento por la competencia contra equipos y jugadores de un nivel superior. Así, por ejemplo, para poder jugar sus torneos locales, los rugbiers les pagan a sus respectivas uniones, pero también les cobra la URT para poder disputar el Regional. Los propios tucumanos hacen su autocrítica y el mismo Corbalán Costilla sostuvo en febrero que “este Regional que cumple 21 años siempre vino con roces y situaciones irresueltas, que no dejaron de alimentar una antipatía a la hora de formar una comisión para trabajar juntos; y es algo que no podemos solucionar: ser empáticos. Me incluyo en el problema: yo tengo que aunar a esos clubes tucumanos y llegar a mejor puerto con los clubes salteños y santiagueños”. El rugby argentino necesita unidad. Y claridad en sus protagonistas. Si no se cumplen ambos requisitos, la derrota puede ser por goleada. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/alcanzapelotas-tocaran-toallas-indian-wells_0_CmHAm_K-.html","date":"06/03/2020 - 19:45","title":"Los alcanzapelotas no tocarán toallas en Indian Wells","abstract":"Los tenistas deberán encargarse de sus toallas y la organización ofrece a los que compraron entradas, reembolsarles el valor que abonaron.","author":[],"key_words":"TenisCoronavirus","body":"Los tenistas que participen en el Abierto de Indian Wells que comienza la próxima semana deberán encargarse de sus toallas en la cancha y los alcanzapelotas usarán guantes mientras trabajen en los partidos del torneo en el desierto del sur de California. Las medidas, informa AP, fueron anunciadas el viernes por los organizadores del torneo. También ofrecieron a los aficionados preocupados por el brote del coronavirus un reembolso por la edición de este año o un crédito para el próximo. El certamen se disputa del 11 al 22 de marzo. Se colocará una silla al fondo de la cancha para que los jugadores coloquen sus toallas durante los partidos. Los alcanzapelotas no tienen permitido tocar o mover las toallas de los tenistas. Serena Williams Foto AP Las interacciones entre jugadores y aficionados también estarán limitadas en el torneo, conocido de manera informal como el quinto Grand Slam debido a su popularidad entre los tenistas y fanáticos, muchos de los cuales provienen del extranjero. Generalmente atrae a unas 450.000 personas durante las dos semanas que transcurre. Rafael Nadal, Novak Djokovic, Serena Williams, Naomi Osaka y Coco Gauff sobresalen entre las figuras que estarán presentes este año. Los organizadores \"siguen muy positivos'' sobre el torneo de este año, comentó un vocero del torneo. Otras medidas de precaución incluyen 250 estaciones de gel desinfectante que estarán colocadas por todas partes del complejo. Además de los recogepelotas, los trabajadores de restaurantes y de tiendas de alimentos portarán guantes, así como los voluntarios que manejen los boletos en las entradas. Los socorristas y trabajadores de salud tendrán acceso a mascarillas en caso de ser necesario y todas las áreas comunes del complejo serán limpiadas a diario con una aplicación antiviral. Los organizadores del torneo se coordinarán con hospitales locales y habrá pruebas aprobadas por los Centros para el Control y la Prevención de Enfermedades (CDC por sus siglas en inglés) para cualquier persona que presente los síntomas de coronavirus. Están siguiendo las directrices emitidas por el Centro Médico Eisenhower, el Departamento de Salud del condado de Riverside y los CDC. El vocero del torneo dijo que se están considerando más medidas y que diario se evaluará la situación para garantizar la seguridad de los jugadores y aficionados. (Fuente AP) COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/river-gustavo-goni-representante-salida-jugador_0_onGU2nV3.html","date":"06/03/2020 - 19:01","title":"Martínez Quarta, con destino europeo en junio","abstract":"Gustavo Goñi, representante del defensor, dijo que es el “momento ideal por edad y por nivel”.","author":[],"key_words":"Lucas Martínez QuartaRiver PlateSuperliga Argentina","body":"<U+200B>Gustavo Goñi, agente de futbolistas y, en diálogo radial con el programa Como Te Va, encendió las alarmas en el club de Núñez respecto a la situación de uno de sus representados; Lucas Martínez Quarta. \"La idea es que en este mercado de pases salga de River y juegue en Europa\", afirmó el empresario. \"Creemos que es el momento ideal por edad, por nivel y porque en Europa están buscando muchos centrales\", agregó Goñi, quien también representa a Lucas Pratto. Lucas Martinez Quarta y Marcelo Gallardo. Lo cierto es que el defensor de 23 años tiene contrato vigente hasta junio del 2021 y su cláusula de rescisión es de 22 millones de euros. Aunque el futbolista tuvo varios sondeos de clubes europeos, según el propio agente aún no hubo nada concreto. \"La situación de Lucas Pratto se da pocas veces, hay que respetarla. Quizá el otro día era su chance, pero no es medida. Fue un partido en la altura con un equipo improvisado. No era el mismo River de siempre”, agregó Goñi respecto al presente del Oso y el encuentro por Libertadores en el que el Millo cayó por goleada en Quito ante la Liga por 3 a 0. Además, el agente del delantero de 31 años aseguró los motivos de su recaída futbolística: \"Este momento de Pratto empezó por el profesionalismo de jugar lesionado. Acepto mi error, le tendría que haber dicho que pare porque después el que se iba a perjudicar era él”. Lucas Pratto en la final de Lima. \"Inter de Brasil le ofreció un contrato más alto y con más años del que tiene. Era asegurarse el futuro y sin embargo en ningún momento forzó alguna situación para irse\", reveló Goñi que igualmente afirmó que Pratto se iría en caso de que el club lo decidiera y escucharía ofertas si era negocio para River. Además, el agente advirtió que simplemente son momentos y que el futbolista volverá a su mejor nivel: \"No es menos que nadie. Va a volver a ser el Lucas Pratto de siempre”. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/jaguares-busca-cerrar-gira-triunfo-durban_0_QsyS6Gu2.html","date":"","title":"Jaguares busca cerrar la gira con un triunfo en Durban","abstract":"Se mide a Sharks desde las 10.05. Lo televisa ESPN 2.","author":[],"key_words":"JaguaresSúper Rugby","body":"Los Jaguares enfrentarán a Sharks este sábado a partir de las 10.05 en Sudáfrica. Será por la sexta fecha del Super Rugby y representará el tercer y último partido de la gira, donde la franquicia argentina le ganó a Bulls 39-24 y cayó 17-7 frente a Stormers. El partido se disputará en el Kings Park Stadium de la ciudad de Durban y será arbitrado por el sudafricano Marius van der Westhuizen. ESPN 2 comenzará la transmisión a las 9.25 y también se podrá seguir por ESPN Play. Se trata de un partido frente a un rival directo en la conferencia sudafricana. Los de Gonzalo Quesada llegan de vencer a Bulls y están terceros con 15 puntos mientras que Sharks viene de ganarle a Reds y marcha segundo con 16. Para este encuentro, el entrenador dispuso tres cambios en la formación titular respecto de la que derrotó el sábado pasado a Bulls, también de Sudáfrica, por 39 a 24. Además de la presencia de Joaquín Tuculet, quien jugará su primer partido en esta temporada de Super Rugby, en el lugar de Sebastián Cancelliere, el entrenador le devolvió la titularidad a Mayco Vivas luego de dos partidos por Nahuel Tetaz Chaparro e incluyó a Matías Alemanno luego de una conmoción cerebral en reemplazo de Santiago Gorrissen. De esa manera, Marcos Kremer volverá a la tercera línea y Santiago Carreras pasará como wing. El banco de suplentes lo integrarán Santiago Socino, Tetaz Chaparro, Santiago Medrano, Lucas Paulos, Santiago Grondona, Cancelliere, Domingo Miotti y Santiago Chocobares. Luego de este duelo, la franquicia argentina volverá al país para medirse el sábado 14 de marzo a los Highlanders y una semana más tarde ante los Stormers. Ambos partidos serán en el estado José Amalfitani.  Sharks: 1- Ox Nche, 2- Kerron van Vuuren, 3- Thomas du Toit, 4- Ruben van Heerden, 5- Hyron Andrews, 6- James Venter, 7- Tyler Paul, 8- Sikumbuzo Notshe, 9- Louis Schreuder, 10- Curwin Bosch, 11- Makazole Mapimpi, 12- Andre Esterhuizen, 13- Lukhanyo Am (c), 14- Sbu Nkosi, 15- Aphelele Fassi. DT: Sean Everitt. Jaguares: 1-Mayco Vivas, 2-Julian Montoya, 3-Joel Sclavi, 4-Guido Petti, 5-Matías Alemanno, 6-Tomás Lezana, 7-Marcos Kremer, 8-Rodrigo Bruni, 9-Gonzalo Bertranou, 10-Joaquín Díaz Bonilla, 11-Emiliano Boffelli, 12-Jerónimo De La Fuente (C), 13-Matías Moroni, 14-Santiago Carreras, 15-Joaquín Tuculet. DT: Gonzalo Quesada.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/copa-davis-leonardo-mayer-perdio-primer-set-contundencia-colombia_0_GfqHsF9w.html","date":"06/03/2020 - 18:41","title":"Copa Davis: Londero igualó la serie con Colombia, después de un mal arranque de Mayer","abstract":"El cordobés se impuso a Santiago Giraldo en tres sets por 6-7 (6-8), 6-3 y 6-2 en el segundo turno. La serie se abrió con la derrota del correntino 6-1 y 6-4 a manos de Daniel Galán Riveros.","author":[],"key_words":"Copa DavisTenisJuan Ignacio LonderoLeonardo Mayer","body":"Argentina y Colombia cerraron la primera jornada de la serie iguales en Bogotá luego de que Leonardo Mayer perdiera el primer punto con Daniel Galán Riveros por 1-6 y 4-6 y el posterior triunfo de Juan Ignacio Londero ante Santiago Giraldo 6-7 (6-8), 6-3 y 6-2. La llave es clasificatoria para el formato de finales que se estrenó en 2019 en Madrid, España. Leonardo Mayer (118° del ranking) no comenzó para nada bien la serie para los capitaneados por Gastón Gaudio y sucumbió con poca lucha ante Daniel Elahi Galán (148°). Sobre polvo de ladrillo, El correntino no hizo pie en el primer set y cayó por 6-1 ante un contundente rival. Y en el segundo parcial, si bien estuvo más cerca del nivel del local, Mayer perdió 6-4. Luego, Juan Ignacio Londero<U+200B> (62°) saltó al campo de juego para enfrentar a Santiago Giraldo (292°), a quien derrotó en tres sets, tras caer en el primero con un tiempo de juego de dos horas y 18 minutos. El cordobés, a puro coraje, dio vuelta una historia que había comenzado torcida para los dirigidos por Gastón Gaudio, dejando abierta e intacta las chances argentinas de avanzar en el torneo. El sábado, a las 14, Horacio Zeballos y Máximo González tendrán la dura tarea de jugar ante el poderoso dobles conformado por Juan Sebastián Cabal y Robert Farah, ganadores el año pasado de Wimbledon y el Abierto de Estados Unidos. Y a continuación se intercambiarán los cruces del viernes: Londero chocará con Galán y Mayer con Giraldo. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/arsenal-aldosivi-miden-fuerzas-mision-engrosar-promedios_0_iJ1My3Vj.html","date":"","title":"Arsenal goleó a Aldosivi en el Viaducto y sumó tres puntos vitales para la permanencia","abstract":"Con goles de Méndez, Álvarez Suárez, Giménez y Soñora, el local se impuso 4 a 0 a los marplatenses por la fecha 23 de la Superliga","author":[],"key_words":"Arsenal De SarandíAldosiviSuperliga Argentina","body":"Arsenal fue un vendaval ante Aldosivi y lo goleó 4 a 0 en la Superliga<U+200B>. Emiliano Méndez, Gastón Álvarez Suárez, Nicolás Giménez y Joel Soñora fueron los autores de los goles para los dirigidos por Sergio Rondina. Los tres puntos le permitieron llegar al noveno puesto y alcanzar momentáneamente una plaza para la Copa Sudamericana. Aldosivi quedó con 22 puntos, en la 22° posición, a siete unidades de Godoy Cruz, último de la tabla, y su objetivo para evitar el descenso será sumar en la Copa de la Superliga que comienza el 13 de marzo. En el primer tiempo, Arsenal aprovechó su excelente rendimiento en la mitad de la cancha y puso contra las cuerdas al Tiburón. A los 15 llegó el primer gol en Sarandí, tras un córner de Nicolás Giménez, que conectó con la nuca Emiliano Méndez. En los minutos siguiente,s la tendencia del cotejo fue la misma: Arsenal elaborando jugadas con el binomio Torrent-Parisi por la banda derecha, las cuales no pudo capitalizar Juan Manuel García dentro del área que defendió Luciano Pocrnjic. Aldosivi tuvo la posibilidad de empatar el partido, luego de un rebote que dio Daniel Sappa, pero Federico Gino envió la pelota por arriba del travesaño a metros de la línea de gol. A los 26 minutos, Gastón Álvarez Suárez (figura de la tarde) puso su rúbrica en la última fecha de la Superliga. Pelota dominada, cabeza en alto y un remate violento desde afuera del área grande, dejaron sin reacción al arquero de Aldosivi. La ventaja de dos goles y la eficacia en cada pase, gambeta y jugada colectiva manifestaron a las claras el buen rendimiento del equipo del Huevo Rondina. Otro de los puntos altos para los locales fue el trinomio que conformaron en la mitad de la cancha Emiliano Méndez, Álvarez Suárez y Jesús Soraire. Este último fue el nexo que abasteció a Nicolás Giménez en las jugadas internas del Arse. Para Guillermo Hoyos, el cierre del campeonato deja más dudas que certezas, ya que recibió 7 goles en los últimos dos encuentros. El retroceso tardío y una escasa solidez a la hora de marcar fueron dos constantes para Aldosivi. El segundo tiempo siguió en la misma línea y Arsenal logró aumentar la ventaja con dos goles de Nicolás Giménez y Joel Soñora. Ambos fueron remates que dejaron sin reacción al ex arquero de Newell’s. El dato curioso es que la última pelota que tocó Giménez fue la del gol y la primera de Soñora también tuvo ese destino. Además, el ingresado festejó el tanto con su padre (Diego Soñora, ex Boca) en la tribuna. Arsenal debutará ante Unión en Santa Fe por la Copa de la Superliga, mientras que Aldosivi intentará dejar atrás el mal trago y levantarse contra Racing en el mismo certamen. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/recibimiento-diego-maradona-bombonera-plantel-futbol-femenino-varias-sorpresas_0_3bQjGdKO.html","date":"06/03/2020 - 18:24","title":"El recibimiento para Diego Maradona en la Bombonera: sin el plantel de fútbol femenino pero con varias sorpresas","abstract":"Miguel Brindisi y Hugo Perotti, compañeros en el título de 1981, lo recibirán en la previa del choque entre Boca y Gimnasia.","author":[],"key_words":"Diego Maradona","body":"El recibimiento para Diego Maradona en la Bombonera está listo. Y lo único que necesita el club es que sea sincronizado porque el requerimiento de la Superliga fue que todo se desarrolle dentro de los tiempos estipulados para que los duelos entre Boca y Gimnasia, en Buenos Aires, y Atlético y River, en Tucumán, empiecen en simultáneo. Así las cosas, se espera que Maradona salte al campo de juego diez minutos antes del comienzo del partido, pautado para las 21. Allí será recibido por Miguel Brindisi y Hugo Perotti, compañeros suyos en el título de 1981. Además de la presencia de familiares del Diez, aparecerá en escena Carlos Tevez, quien le dará una camiseta homenaje. No serán las únicas sorpresas de la jornada: habrá una lona gigante de bienvenida y un telón simbólico para Diego en Brandsen 805. Si bien se especulaba con que el plantel femenino del fútbol xeneize le entregara una plaqueta a Maradona, el equipo decidió no participar del evento. Según explicaron en las redes sociales, no irán a la Bombonera porque quieren estar descansadas de cara al partido del domingo a las 17 en el Complejo Pedro Pompilio, donde se medirán a Excursionistas por el torneo de Primera División. Recordemos que las chicas juegan este domingo ante Excursionistas por lo que no se harán presentes este sábado en el homenaje a Maradona. Los esperamos a todos en el Pompilio para vivir la fiesta de cada fin de semana <U+0001F499><U+0001F49B><U+0001F499> pic.twitter.com/qQpB6gDsIk En la Bombonera tampoco estará el trofeo para el campeón del torneo. La Superliga decidió que no lo entregará este sábado debido a que River juega en Tucumán y Boca en Buenos Aires. Por eso, ante rumores diversos, la organización del certamen decidió postergar la premiación al campeón. Como no podían disponer del trofeo en iguales condiciones para River y para Boca debido a que los de Marcelo Gallardo juegan en Tucumán y los de Miguel Russo en la Bombonera, la Superliga decidió no darle prioridad a ninguno y realizar la ceremonia de premiación más adelante. \"Ante distintas versiones, la Superliga aclara que coronará al campeón en el primer encuentro que juegue como local en la Copa Superliga 2020. Si hubiese un desempate, la misma se realizará al finalizar el encuentro definitorio\", aclaran en sus redes sociales. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/andy-murray-exclusivo-clarin-genero-entrenador-deberia-tener-importancia-_0_5-gHb4dX.html","date":"07/03/2020 - 7:01","title":"Andy Murray, exclusivo para Clarín: “El género de un entrenador no debería tener ninguna importancia”","abstract":"El bicampeón olímpico de tenis, quien fue entrenado por su madre y por Amelie Mauresmo, escribe sobre la importancia de la igualdad de género.","author":[],"key_words":"TenisAndy MurrayIgualdad De GéneroDía De La Mujer","body":"Cuando éramos pequeños, mi hermano Jamie y yo vivíamos muy cerca de las canchas de tenis de Dunblane, Escocia. Como mi madre jugaba bastante bien y también era entrenadora, nuestro destino era terminar jugando nosotros. Mi madre tiene mucha energía y ha sido adicta al trabajo desde que éramos pequeños. A menudo se levantaba a las 4 para comenzar su día. Su determinación, su ética del trabajo y su impulso para hacer lo que realmente desea la han convertido en mi modelo a seguir. Incluso ahora sigue viajando a todas partes y enseñando en la cancha, tratando de hacer que el tenis sea accesible para todos y dándoles una oportunidad a las niñas, las jóvenes y las entrenadoras. Mi madre me entrenó desde pequeño y he tenido grandes experiencias con entrenadoras a lo largo de mi carrera como tenista profesional. Sin embargo, cuando me convertí en profesional, me di cuenta de que, básicamente, cada jugador masculino tenía un entrenador masculino y, en la mayoría de los casos, un equipo masculino de apoyo. En 2014, cuando tuve que elegir un nuevo entrenador, quise trabajar con un ex jugador, porque creo que pueden ayudar mucho en la vertiente psicológica y entender las presiones de jugar y de ganar grandes competiciones. Al igual que yo, Amelie Mauresmo había luchado por controlar los nervios y había superado el vértigo de ganar grandes eventos. Y pensé que ella me entendería en ese sentido. Andy Murray y Amelie Mauresmo, en Wimbledon 2014.\nFoto: EFE La reacción a la designación de Amelie como mi entrenadora, incluso de las personas cercanas a mí, hizo que me diera cuenta de que había un problema. La razón por la que la cuestionaban se basaba puramente en su sexo, no por su habilidad o por lo que había hecho en su carrera. Me fue bien con Amelie y llegué a finales de Grand Slam, pero mucha gente vio el período en el que trabajamos juntos como un fracaso, porque no gané ninguno de los títulos del circuito. La gente la culpaba de mi rendimiento, pero no lo habían hecho con mis otros entrenadores. Con ellos, con los hombres, siempre era yo el que tenía el problema y a mí a quien se criticaba cuando perdía. Con Amelie, las preguntas que me hacían muchas veces después de perder los partidos eran sobre nuestra relación. No me ha vuelto a pasar nada parecido ni antes ni después en mi carrera. Los mejores entrenadores deben ser las personas más aptas y, en los Juegos Olímpicos, es realmente increíble que las mujeres representen solo el 11 por ciento de los mejores entrenadores (NdR: el porcentaje corresponde a Río de Janeiro 2016). Es evidente que hay que trabajar más sobre este tema. Cuando se trata de mentalidad, habilidades e inteligencia, no hay razón por la que una mujer no pueda ser tan buena como un hombre y esperemos que las cosas cambien cuando las mujeres tengan más oportunidades. Curiosamente, he leído que en Tokio 2020<U+200B> se alcanzará el mayor número de mujeres compitiendo en una edición de los Juegos Olímpicos (48,8%), por lo que es evidente que estamos avanzando. De todos los deportes, el tenis <U+200B>es el mejor en términos de igualdad de premios y de jugadores y jugadoras compitiendo en los mismos eventos. Sin embargo, lo que me interesa es que en lugar de celebrarlo, a menudo es uno de los aspectos que se cuestiona dentro del mundillo de este deporte. Es atractivo para las personas que lo ven, para los espectadores, para las cadenas de televisión, para todo el mundo, así que no deberíamos perder tiempo discutiendo sobre ello. Celebrémoslo y usémoslo a nuestro favor para hacer crecer el deporte en el mundo. Andy Murray y Amelie Mauresmo, juntos en un entrenamiento.\nFoto: AFP Los Juegos Olímpicos<U+200B> también desempeñan un papel importante en el fomento de la igualdad de género. A la gente le encantan los Juegos Olímpicos porque pueden ver compitiendo a los mejores atletas hombres y mujeres. Les divierte la mezcla de atletas de ambos sexos y esa es una de las razones por las que los Juegos son el evento deportivo con más éxito del mundo. Cuando competí por primera vez en los Juegos Olímpicos de Beijing 2008, fui a ver los partidos de dobles mixto de bádminton y me encantaron. Del mismo modo, a la gente le encanta ver partidos de dobles mixto de tenis. Más deportes deberían observar con detenimiento estos formatos y pensar en lo que pueden hacer para incluirlos y en lo que los aficionados podrían querer ver. El partido de dobles mixto que jugué con Serena Williams en Wimbledon el año pasado fue un buen ejemplo de cómo el formato atrae a un tipo ligeramente distinto de espectadores. Normalmente, cuando gano o pierdo en Wimbledon, la gente se me acerca y me dice: “Bien jugado” o “Mala suerte”. Sin embargo, con Serena, mucha gente decía: “Nos ha encantado verte jugar con Serena. Ha sido fantástico”. A la gente le gusta ver el deporte mixto y debemos fomentarlo. ¿Cómo alguien puede dudar de que esto es bueno para todos? COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/polideportivo/liverpool-vs-bournemouth-vivo-premier-league-horario-formaciones-tv_0_pSyPYMZu.html","date":"","title":"Liverpool vs Bournemouth, en vivo por la Premier League: horario, formaciones y TV","abstract":"Invencibles hasta hace poco, los Reds de Klopp buscan recuperarse de las tres derrotas sufridas en los últimos cuatro partidos.","author":[],"key_words":"Premier LeagueLiverpoolJürgen Klopp","body":"Liverpool, líder arrollador de la Premier League<U+200B> del futbol inglés, recibirá a Bournemouth, que está en zona de descenso, en el partido que dará inicio a la fecha 29. El encuentro en Anfield Road comenzará a las 09:30 (hora argentina), tendrá el arbitraje de Paul Tierney y la televisación en vivo de ESPN (canal 102 de Cablevisión). Para el domingo queda el otro plato principal de la jornada: el Manchester City de Sergio Agüero y Nicolás Otamendi, escolta, visitará en el clásico al Manchester United de Sergio Romero. Jurgen Klopp looks on during a training session at Melwood in Liverpool. (Lindsey Parnaby/AFP) Liverpool, campeón vigente de la Liga de Campeones, se encamina a paso firme a la corona de la Premier, aunque viene de perder el invicto a manos de Watford. Intocables hasta hace bien poco, los Reds perdieron de visitante ante el Atlético Madrid en la ida de octavos de la Champions (1-0), luego lo hicieron ante el Watford el domingo (3-0), perdiendo su invicto en la Premier League, y volvieron a caer el martes, en octavos de la FA Cup ante el Chelsea (2-0). Y aunque su única victoria en este tramo fue la sufrida remontada 3-2 ante el West Ham, el equipo del alemán Jurgen Klopp<U+200B> suma 79 puntos en la Premier League y le lleva 22 al City (con un partido menos). Alisson Becker of Liverpool during the Premier League match between Bournemouth and Liverpool on December 7, 2019. (Graham Hunt/ProSportsImages) Más allá de la recepción al Bournemouth, el reto del Liverpool es el miércoles, cuando necesita remontar ante el Atlético para seguir defendiendo su título en la Champions. Además, contra Bournemouth, Jurgen Klopp no podrá contar con su arquero titular, el brasileño Alisson Becker, lesionado en una cadera y que también es duda para el duelo ante el Atlético. \"Pasó una prueba el día siguiente que no mostró nada. Le esperamos la próxima semana y veremos\", explicó este viernes Klopp, sin precisar plazos. En su lugar jugará el español Adrián San Miguel. Bournemouth's Callum Wilson looks dejected after the match (Reuters/Tony O'Brien). Bournemouth, en cambio, está antepenúltimo con solo 27 puntos, los mismos que Watford y West Ham. La diferencia de gol lo está condenando. Liverpool: Adrián; Alexander-Arnold, Gomez, Van Dijk, Robertson; Fabinho, Milner, Wijnaldum; Salah, Firmino y Mané. DT: Jürgen Klopp. Bournemouth: Ramsdale; Stacey, Cook, Aké, Smith; Lerma; Fraser, Billing, Cook, King, Wilson. DT: Eddie Howe. Mohamed Salah celebrates with teammates. (Paul ELLIS/AFP) Horario: 09:30 hora argentina Estadio: Anfield Road. TV: ESPN. Árbitro: Paul Tierney COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/ronaldinho-detenido-paraguay_0_0H3wENpq.html","date":"06/03/2020 - 23:17","title":"Ronaldinho, otra vez detenido por la causa del pasaporte adulterado","abstract":"Si bien el fiscal consideró que el brasileño y su hermano no sean procesados, el juez cambió de opinión y emitió una orden de arresto. Ambos fueron trasladados a la Agrupación Especializada de la Policía Nacional de Paraguay.","author":[],"key_words":"RonaldinhoParaguay","body":"La novela de Ronaldinho en Paraguay sumó un nuevo e inesperado capítulo. Lo que sólo iba a ser una presentación en un acto benéfico y la presentación de su libro terminó en un escándalo. Este viernes por la noche, el brasileño y su hermano, Roberto de Assis Moreira, sufrieron un duro revés: si bien el fiscal consideró que no debían ser procesados, el juez de la causa emitió una nueva orden de arresto por haber entrado con pasaportes adulterados y ambos están detenidos. La Policia Nacional los fue a buscar al hotel Sheraton de Asunción y fueron trasladados a la Agrupación Especializada, uno de los mejores cuarteles de ese país. Este jueves, Ronaldinho y su hermano abandonaron la fiscalía contra el Crimen Organizado de Paraguay luego de haber declarado durante ocho horas por la portación y la utilización de documentación falsa para ingresar al país. Horas después, la Fiscalía anunció que ellos \"fueron engañados\" y que dos mujeres serían las responsables de haberle entregado los documentos adulterados. \"Tanto Ronaldinho como su hermano nunca iniciaron ninguna gestión como para tener la nacionalidad paraguaya\", aclaró el fiscal Federico Delfino. Además, como aportaron \"datos relevantes a la investigación\", solicitó que les den la \"salida procesal abreviada\" y un \"criterio de oportunidad\" para que la causa pueda cerrarse sin necesidad de ir a juicio. Ronaldinho, otra vez detenido en Paraguay. REUTERS/Jorge Adorno De esta manera, el juez Mirko Valinotti explicó que Ronaldinho y su hermano \"no se encuentran con ningún requerimiento de medida cautelar que les prohíba su salida del país. Ellos están en pleno goce de su derecho de libertad\". Sin embargo, este viernes a última hora cambió de opinión. Según informó el medio ABC Color, la Fiscal General del Estado, Sandra Quiñónez, rechazó el pedido del fiscal Delfino, les impidió la salida procesal y el juez Valinotti lanzó una orden de detención para el ex futbolista y Roberto para evitar que puedan salir del país. La Fiscalía General libró orden de detención, imputó al jugador Ronaldiño por Uso de Documento Público de contenido falso y solicita medida cautelar de Prisión Preventiva. Así, la Policía Nacional los fue a buscar al hotel Sheraton de Asunción donde estaban alojados y fueron llevados al cuartel de la Agrupación Especializada de la Policía, ubicado en la capital paraguaya. \"La detención se produjo por orden de un fiscal que no tiene participación en el expediente. Esto es raro, no sabemos nada\", dijo el abogado de Dinho, Adolfo Marín. \"La Fiscalía General libró orden de detención, imputó al jugador Ronaldinho por Uso de Documento Público de contenido falso y solicita medida cautelar de Prisión Preventiva. Los detenidos serán enviados al Grupo Especializado de la Policía Nacional y quedaron a disposición\", explicó el Ministerio Público de Paraguay en su cuenta de Twitter. Fiscalía Gral. rectifica postura: Se ordenó detención de Ronaldinho, quien ya fue imputado y se conforma equipo de trabajo https://t.co/vy6bQP3kGt pic.twitter.com/nGyTvtHPXc Por otro lado, según el medio Globoesporte, la policía habría descubierto que Ronaldinho estaba planeando un escape, que se mudaron al Sheraton para estar más cerca del aeropuerto de Asunción y que habían comprado boletos para regresar a Brasil: uno en la noche del viernes y otro para el domingo. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/river-boca-van-dia-quedara-marcado-fuego-historia_0_zcr1MKjT.html","date":"06/03/2020 - 22:20","title":"River y Boca van por todo en otro día que quedará marcado a fuego en la historia","abstract":"El equipo de Marcelo Gallardo tiene un punto más: si gana, será el campeón. El de Miguel Russo necesita una ayuda de Atlético Tucumán y no tropezar ante el Gimnasia de Maradona. Los partidos comenzarán a las 21.","author":["Maximiliano Benozzi","Matías Bustos Milla"],"key_words":"River PlateBoca JuniorsSuperliga ArgentinaMarcelo GallardoMiguel Angel Russo","body":"La Superliga llega a su fin. Y se despide con un último capítulo de alto voltaje. A pura acción. Será un sábado de película. Apasionante, intrigante, dramático, con suspenso y emociones fuertes. Los dos más grandes del fútbol argentino se disputan el cetro de campeón local de la temporada 2019/2020. Uno en Tucumán. El otro, en Buenos Aires. Son 1.260 kilómetros los que separan a ambos escenarios. Pero mentalmente y a través de algún oído, con una radio a mano a la vieja usanza o con los ojos puestos en algún televisor, estarán expectantes unos de otros. Los eternos rivales dirimen, como ya pasó en varias oportunidades, el título. River, líder con 46 puntos, enfrentará a Atlético Tucumán en el Monumental José Fierro. Boca, escolta con 45 puntos, recibirá en la Bombonera al Lobo platense. Preparen las gargantas. Y los corazones. Sin terceros en discordia. Como muy pocas veces sucedió en la historia del fútbol argentino. Será la décima definición en la última fecha desde 1913, cuando ambos compartieron por primera vez la Primera División. De las 9 anteriores, ocho fueron por puntos y una en una final: el famoso 1-0 de Boca en el Nacional 1976, con gol de tiro libre de Rubén Suñé. Pero esta vez no será un enfrentamiento cara a cara en la cancha, como fue esa vez en el Cilindro de Avellaneda o en las finales de la Supercopa Argentina en Mendoza y la de la Copa Libertadores en Madrid, en 2018, ambas ganadas por River. Esta vez tienen rivales de turno a los que enfrentar, que intentarán hacérsela difícil a los dos. Y antes de pensar el uno en el otro y viceversa, primero deben enfocarse en ganar cada uno su partido. Ignacio Fernández y Carlos Tevez, piezas clave de River y de Boca.\nFotomontaje: AFP Un dato a tener en cuenta: siempre el que llegó con ventaja a la última fecha fue campeón. Las primeras seis veces, el xeneize; las últimas dos, el millonario, que esta vez tiene apenas un punto de ventaja y una definición de visitante. ¿Se repetirá la historia o Boca la modificará? La matemática indica que si River gana será el campeón y no tendrá que esperar lo que ocurra en La Boca. En cambio, si no lo hace, pasará a depender de que el equipo de Miguel Ángel Russo<U+200B> no gane para ver si puede dar la vuelta olímpica o no. Para arrebatarle el título a su rival, Boca tiene que ganarle a Gimnasia y aguardar que los dirigidos por Marcelo Gallardo<U+200B> tengan otro traspié -una derrota o un empate- en el Jardín de la República. La única combinación que llevaría la definición a un desempate, es decir a una -otra- final es que River pierda y Boca empate. Los técnicos rivales le ponen más condimento al thriller futbolero. Atlético Tucumán es dirigido por Ricardo Zielinski, el hombre que hizo historia con Belgrano en 2011, ganándole la Promoción a River y provocándole el descenso a la B Nacional. Ahora intentará ser verdugo nuevamente, más allá de que el Ruso también buscará “vengarse”, ya que dirigiendo a los tucumanos perdió una final contra el equipo de Gallardo: la de la Copa Argentina, en 2017. En Atlético los ánimos están caldeados. La barra amenazó a la dirigencia por haber puesto entradas a la venta para los no socios y haber subido los tickets de los asociados sin abono. Los hinchas recibieron a River en Tucumán.\nFoto: Marcelo Carroll / Enviado especial Esta decisión abre la puerta a que puedan asistir hinchas de River. El presidente Mario Leito pidió públicamente a los simpatizantes millonarios que si van a la cancha lo hagan sin camisetas ni ningún distintivo del club de Núñez. En Gimnasia, el que está en el banco de suplentes es Diego Armando Maradona, ídolo supremo de la hinchada de Boca. El astro argentino será homenajeado antes del inicio del partido por el club xeneize. Habrá emociones fuertes en Brandsen 805. Pero Diego ya avisó: “Amo a Boca, pero mi corazón ama al Tripero”. Cuando todo parecía indicar que River tenía el camino allanado, el 1-1 del equipo del Muñeco contra Defensa y Justicia, en el Monumental, regaló esta definición apasionante. Es que Boca no aflojó en ningún momento, mutó en un equipo más ambicioso y a pura goleada se puso a tiro del puntero, bien pegadito, soportando la presión de no poder siquiera tener un mínimo tropiezo. Como para que el fútbol argentino tenga un cierre de campeonato a pura emoción y cargado de tensión. También, para que el resto de los equipos entiendan que si Boca y River se enfocan en el título, deberán doblegar esfuerzos para seguirles el ritmo arrollador que pueden desarrollar con su potencial. En el medio ambos tuvieron acción en la semana. Y viajes largos. Boca fue a Venezuela sin sus tres principales figuras (Carlos Tevez, Eduardo Salvio y Mauro Zárate) y se trajo un empate de su visita a Caracas en el debut de la Copa Libertadores. River, en cambio, fue goleado 3-0 por Liga de Quito, con un equipo alternativo, integrado por suplentes y juveniles, y dirigido por Matías Biscay. Quedó claro que la última fecha pudo más que el inicio del camino de ese torneo internacional que tanto los obsesiona y que en los últimos años los cruzó más de la cuenta. Los hinchas de Boca esperan por Carlos Tevez.\nFoto: Prensa Boca Es que entre las complicaciones que tuvo River en los últimos días, Gallardo no pudo viajar a Ecuador y tampoco dirigió dos entrenamientos. El Muñeco padeció fiebre y un fuerte cuadro de anginas. Por recomendación médica se quedó en Buenos Aires. Ya en Tucumán, dijo: “Si me decía, que íbamos a llegar a la última fecha con un punto de ventaja, hubiera firmado. Esperemos tener un gran partido para poder festejar” . La incógnita en cuanto al equipo de River pasa por saber si mantiene los cinco defensores o si saca a un marcador central e incluye a Juan Fernando Quintero para tener más juego en la mitad de la cancha. Lo que es seguro es que volverá Rafael Santos Borré tras cumplir la fecha de suspensión por las cinco amarillas, en lugar de Ignacio Scocco. En Atlético Tucumán, Zielinski mete cuatro cambios y apuesta por los históricos del plantel. Cristian Erbes, recuperado de una molestia física, y Leandro Díaz, quien viene de purgar una fecha de suspensión, son dos de los que regresan en Atlético. Y también irán de entrada Nicolás Aguirre y José Luis Fernández. Saldrán del equipo Monzón, Rojas, Heredia y Federico Bravo. En Brandsen 805, con Tevez a la cabeza, el equipo de Russo sabe que no depende de sí mismo, pero que igual debe lograr un triunfo que al menos lo deje en paz con lo hecho en este tramo final. Está claro: si Boca no consigue el título se tratará de errores del pasado y no de lo hecho en este 2020 con el comando de Juan Román Riquelme al frente y con todos los cambios, positivos, de Russo como DT, quien ya avisó que nada de lo que ocurra en el estadio deberá alterar la planificación que se hizo para lo que respecta a todo el año. Y en este ciclo que se inicia, el técnico logró encontrar un once que saldrá a la cancha son un solo cambio respecto del que logró la victoria hace una semana: el peruano Zambrano reemplazará a Izquierdoz en la zaga central, para tener su estreno oficial en la Bombonera. Arriba, pese al gran presente de Wanchope Ábila con goles consecutivos, el entrenador sostiene a Soldano para que el Apache tenga más libertad para moverse en los últimos metros. Las cartas ganadoras, como hasta ahora, siguen siendo Salvio y Villa, rápidos y furiosos cuando el equipo de Miguel abre las alas. Miguel Angel Russo y Marcelo Gallardo, los técnicos de los equipos más grandes.\nFotomontaje: AFP Para los de Maradona, en tanto, será un juego en el que tendrán que elevar el nivel de sus últimos partidos (acumula tres victorias), porque enfrentarán a un rival que puede sacarle rédito a las ventajas que suele otorgar la última línea del equipo platense. También saben en Gimnasia que de ahora en más serán 12 finales para evitar el descenso y por eso sumar en Brandsen 805 lo considerarían un punto valioso. River intentará hacer valer su racha de visitante en la Superliga. En esa condición no pierde desde noviembre de 2018. Lleva 17 partidos invicto, con 13 victorias y 4 empates, aunque para asegurar el título y no depender de una mano del equipo de Maradona, estará obligado a ganar. Su liderazgo en este torneo se sustenta en la producción fuera del Monumental. En rodeo ajeno sacó 29 de 33 puntos posibles; es decir, el 88% de los tantos en disputa como visitante. Y el 63% de los puntos (46) del total. Antes de partir a la calurosa Tucumán, a River lo despidieron sus hinchas con un banderazo en las puertas del Monumental. Esos hinchas que no podrán estar en Tucumán -algunos tal vez sí, pero tendrán que pasar inadvertidos- y que harán el aguante desde Núñez o algún rincón del país o del resto del mundo donde haya un fanático de la banda roja. Y en el Jardín de la República, a la delegación millonaria la recibieron más de 15 mil hinchas. Ahí es donde River buscará la 36° Liga local de su historia, después de seis años sin poder ganarla, justo antes de la llegada de Gallardo. También irá por el título 12 de la era Gallardo. Ahí es donde el Muñeco buscará conquistar por primera vez el torneo local. Con toda la presión del lado del millonario, en Brandsen 805 saben que no depende de ellos. Por eso el Mundo Boca fue cauto y no desafiante en la previa. El nuevo ciclo de Russo renovó ilusiones y el trabajo en estos 65 días está dando frutos. Nada de lo que pase deberá trastocar lo que se busca para el club en 2020. Y si encima se trata de una vuelta olímpica inimaginada al comienzo del año, entonces se celebrará como corresponde, con una Bombonera repleta, con Maradona en el campo de juego, con Riquelme en su palco y con Tevez como capitán de Boca. Sería un cierre histórico para una Superliga que puede quedar para toda la vida. Es que cuando Boca y River van por todo, ya nada es igual. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/deseo-marcelo-gallardo-esperemos-tener-gran-partido-poder-festejar-_0_RXInz3Y8.html","date":"06/03/2020 - 21:15","title":"El deseo de Marcelo Gallardo: “Esperemos tener un gran partido para poder festejar”","abstract":"Recuperado de sus anginas, el entrenador se maravilló con el reconocimiento de los tucumanos.","author":"Maximiliano Benozzi","key_words":"River PlateSuperliga ArgentinaMarcelo Gallardo","body":"Con mucho mejor semblante del que habrá tenido estos últimos días, durante los cuales padeció el cuadro de anginas que le impidió viajar a Quito, por lo que vio el 0-3 ante Liga por la Copa Libertadores, Marcelo Gallardo se maravilló con la recepción de los tucumanos apenas pisó River <U+200B>la capital de esa provincia. \"La gente ya no nos sorprende, porque a cada lugar que vamos nos muestran su afecto. Y quiero agradecerles por tanto cariño. Esperemos tener un gran partido para poder festejar\", comentó Gallardo. “Si me decían que íbamos a llegar a la última fecha del torneo primeros y con un punto de ventaja, habríamos firmado. El equipo llega bien, porque todo depende de nosotros\", sentenció el entrenador, quien dijo que recién este sábado confirmará el equipo. De todas maneras, se espera el regreso de Rafael Borré <U+200B>por Ignacio Scocco. Sobre el reconocimiento que Boca le hará a Diego Maradona <U+200B>en la previa con Gimnasia La Plata, que podría demorar el comienzo del partido en Buenos Aires, Gallardo fue claro: “Hay un reglamento y tiene que respetarse. Los dos partidos tienen que arrancar a la misma hora por más que haya homenajes. Y hay que tener en cuenta la entrada en calor de los jugadores“. ¿Le preocupa definir el título de visitante? Para nada. \"Ya tenemos varias definiciones fuera de casa, sin nuestra gente. Y ésta no será la excepción. Tenemos en la cabeza lo que tenemos que hacer. Hay que prepararse mentalmente, sin hacerse muchas preguntas”. \"Será importante poder estar bien y disfrutar de un partido decisivo. Vamos a enfrentar a un rival duro en una cancha difícil y con su gente\", adelantó. \"Jugamos varias veces contra Atlético y siempre se hace difícil. Sobre todo por su juego. Sabemos a lo que nos vamos a enfrentar e intentaremos plasmar nuestro juego\", comentó. ¿Cómo se imagina el partido? \"Atlético puede llevarnos a un partido con mucho juego aéreo, con pelotas largas y segundas pelotas. Con jugadores físicos y delanteros duros -dijo-. A partir de desactivar ese estilo, trataremos de hacer nuestro juego. Esa es la ambición. Esperemos estar lúcidos y dañar\". Tucumán. Enviado especial COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/argentinos-rosario-central-despiden-superliga_0_roVyxFVL.html","date":"","title":"Argentinos lo dio vuelta y le ganó a Rosario Central en La Paternal","abstract":"El equipo de Dabove le gana 2 a 1 al de Cocca. Ruben abrió el marcador, mientras que Quintana y Vera marcaron para los locales. El Bicho terminó invicto en su estadio.","author":[],"key_words":"Argentinos JuniorsRosario CentralSuperliga Argentina","body":"No se trataba de un partido más Un detalle clave habitaba el horizonte de ambos, lejanos perseguidores de Boca y de River. Era clave, c claro. Tanto para Argentinos como para Central. El partido lo jugaron en tal sentido. El objetivo de acceder a la Copa Libertadores del próximo año los puso en escena. Se trató de un duelo de revelaciones de la Superliga. Y fue para Argentinos por 2 a 1, después de ir perdiendo 1 a 0. El primer tiempo fue funcional a la voluntad de ambos:la lucha. Yen ese contexto se puso en ventaja el equipo de Rosario, con un gol de su emblema, de su cara más visible, Marco Ruben. Sucedió a los 14, al empujar la pelota que le quedó tras un cabezazo de Federico Martínez en un córner. Argentinos, equipo bravo, empató a los 32 con un cabezazo de Carlos Quintana tras un centro de Miguel Torrén. Era el retrato de lo que venía sucediendo:un partido parejo por todos lados. El segundo tiempo ofreció lo mismo:dos equipos competitivos en el desarrollo de un partido cambiante. Se tantearon, se miraron. Yel equipo de Diego Dabove, siempre astuto, siempre fuerte en el Diego Maradona, golpeó a su modo y manera. Pelota parada, rebote, volea de Fausto Vera y 2-1 para seguir ahí arriba, intenso, para el aplauso. Tiene otra virtud este Argentinos de Dabove: su solidez. Cuando está en ventaja es muy difícil hacerle goles y cuando juega en el Maradona los números dicen que nadie le puede ganar. Nada menos. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/socios-club-daom-denuncian-presidente-destruir-cancha-beisbol_0_Uv1KHweA.html","date":"06/03/2020 - 20:54","title":"Socios del club Daom denuncian al presidente por destruir la cancha de béisbol","abstract":"Se espera el comunicado de prensa del dirigente para realizar su descargo.","author":[],"key_words":"Béisbol","body":"Los socios del club Daom denunciaron mediante una carta documento al presidente Fabio Espinal, acusándolo de haber destruido el campo de béisbol que se construyó con el aporte de los afiliados. En dicho campo de juego, que forma parte del polideportivo ubicado en el Bajo Flores, se entrenan semanalmente tanto el equipo de adultos como las divisiones formativas. Según la denuncia, la máxima autoridad de la institución es el responsable del mal estado del campo y agregan que también hace negocios con el club Estudiantes de Buenos Aires, sin importarles los proyectos de diversidad e inclusión que los socios gastaron para llevarlos a cabo, según averiguó Radio Mitre. Espinal se negó a dar declaraciones al respecto, pero avisó que pronto emitirá una comunicado para aclarar la situación. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/rugby-argentino-afectado-lucha-poder-trasfondo-economico_0_lRNoW8sk.html","date":"06/03/2020 - 20:14","title":"El rugby argentino, afectado por una lucha de poder con trasfondo económico","abstract":"Los tucumanos abandonaron el Regional del Noroeste, fundamental para el desarrollo de la zona.","author":"Mariano Ryan","key_words":"Rugby","body":"Como si se tratara de un partido de tenis en el que la pelota va de un lado al otro, el conflicto entre la Unión Argentina de Rugby (UAR) y la Unión de Rugby de Tucumán (URT) sumó este viernes un nuevo capítulo con la carta que Martín Lazarte, secretario de la URT, le envió al sanjuanino Marcelo Rodríguez, titular de la UAR. Fue la tercera misiva entre ambas instituciones en los últimos cinco días y llegó a Buenos Aires momentos después de que Héctor Corbalán Costilla, presidente de la URT, acusara de mentirosa a la UAR. “Es mentira lo que dice la UAR en su comunicado de que todos estuvimos de acuerdo con que el Regional se inicie el 14 de marzo”, dijo en la radio LV12. El punto de disidencia es básicamente económico, por la decisión de la entidad madre del rugby argentino de quitarle el apoyo al NOA con el argumento del incumplimiento de la región de conformar el Comité regional solicitado por la propia UAR. Tras una reunión realizada en las oficinas de la UAR en San Isidro hace apenas ocho días, todas las partes pensaron que se había llegado a un acuerdo. Sin embargo la decisión tucumana de no participar más del Torneo Regional que ellos mismos impulsaron en 1999 para competir con clubes de Salta, Santiago del Estero y Jujuy, en disidencia con una disposición de la UAR de formar un comité que rija el campeonato, provocó una intimación a los cuatro actores participantes. De desafiliación nunca se habló. ¿Qué es el Regional? Se trata de un torneo que resultó una idea muy original para el rugby <U+200B>argentino, que luego fue imitado por otras uniones y que sirvió, básicamente, para mejorar de un modo sustancial el nivel de juego de una zona geográfica mayormente virgen (a excepción de Tucumán, claro), que con el tiempo se convirtió en una usina de abastecimiento de los seleccionados nacionales. El fondo de la cuestión, además del importante apoyo económico que Tucumán perdería para favorecer el rugby (Plan de Alto Rendimiento, juveniles) de una de las plazas más importantes del Interior -por historia y resultados-, es que recrudecen además viejas luchas de poder y hay aroma a pases de factura sobre la mesa con la pretendida igualdad de condiciones entre uniones grandes y chicas. En este caso, sería Tucumán por un lado y Salta, Santiago del Estero y Jujuy, por el otro. Aunque, en el caso del NOA, hay que aclarar que el Comité regional tiene actualmente una mayoría tucumana. Salteños, santiagueños y jujeños saben que su rugby -a nivel de uniones y de clubes- creció con la competencia frente a sus adversarios tucumanos. Pero por lo bajo están satisfechos con la decisión de la UAR, porque, dicen, “con sus reglamentos, sus cambios de programación según las posiciones en las que quedaban sus equipos al final de los torneos, su Tribunal de Penas, su Colegio de árbitros y el manejo discrecional del dinero asignado por la UAR para desarrollar la región, Tucumán se creyó el dueño del NOA”. Ellos sostienen que la UAR reglamentó esas “arbitrariedades y Tucumán pretende seguir manejando todo como desde hace 25 años; se quedaron en el tiempo y el rugby no es el mismo. Todos tenemos derechos y debemos ser respetados. Si se van, será por voluntad propia”. Se dice que los tucumanos ahogan económica y deportivamente a sus vecinos con la excusa del crecimiento por la competencia contra equipos y jugadores de un nivel superior. Así, por ejemplo, para poder jugar sus torneos locales, los rugbiers les pagan a sus respectivas uniones, pero también les cobra la URT para poder disputar el Regional. Los propios tucumanos hacen su autocrítica y el mismo Corbalán Costilla sostuvo en febrero que “este Regional que cumple 21 años siempre vino con roces y situaciones irresueltas, que no dejaron de alimentar una antipatía a la hora de formar una comisión para trabajar juntos; y es algo que no podemos solucionar: ser empáticos. Me incluyo en el problema: yo tengo que aunar a esos clubes tucumanos y llegar a mejor puerto con los clubes salteños y santiagueños”. El rugby argentino necesita unidad. Y claridad en sus protagonistas. Si no se cumplen ambos requisitos, la derrota puede ser por goleada. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/alcanzapelotas-tocaran-toallas-indian-wells_0_CmHAm_K-.html","date":"06/03/2020 - 19:45","title":"Los alcanzapelotas no tocarán toallas en Indian Wells","abstract":"Los tenistas deberán encargarse de sus toallas y la organización ofrece a los que compraron entradas, reembolsarles el valor que abonaron.","author":[],"key_words":"TenisCoronavirus","body":"Los tenistas que participen en el Abierto de Indian Wells que comienza la próxima semana deberán encargarse de sus toallas en la cancha y los alcanzapelotas usarán guantes mientras trabajen en los partidos del torneo en el desierto del sur de California. Las medidas, informa AP, fueron anunciadas el viernes por los organizadores del torneo. También ofrecieron a los aficionados preocupados por el brote del coronavirus un reembolso por la edición de este año o un crédito para el próximo. El certamen se disputa del 11 al 22 de marzo. Se colocará una silla al fondo de la cancha para que los jugadores coloquen sus toallas durante los partidos. Los alcanzapelotas no tienen permitido tocar o mover las toallas de los tenistas. Serena Williams Foto AP Las interacciones entre jugadores y aficionados también estarán limitadas en el torneo, conocido de manera informal como el quinto Grand Slam debido a su popularidad entre los tenistas y fanáticos, muchos de los cuales provienen del extranjero. Generalmente atrae a unas 450.000 personas durante las dos semanas que transcurre. Rafael Nadal, Novak Djokovic, Serena Williams, Naomi Osaka y Coco Gauff sobresalen entre las figuras que estarán presentes este año. Los organizadores \"siguen muy positivos'' sobre el torneo de este año, comentó un vocero del torneo. Otras medidas de precaución incluyen 250 estaciones de gel desinfectante que estarán colocadas por todas partes del complejo. Además de los recogepelotas, los trabajadores de restaurantes y de tiendas de alimentos portarán guantes, así como los voluntarios que manejen los boletos en las entradas. Los socorristas y trabajadores de salud tendrán acceso a mascarillas en caso de ser necesario y todas las áreas comunes del complejo serán limpiadas a diario con una aplicación antiviral. Los organizadores del torneo se coordinarán con hospitales locales y habrá pruebas aprobadas por los Centros para el Control y la Prevención de Enfermedades (CDC por sus siglas en inglés) para cualquier persona que presente los síntomas de coronavirus. Están siguiendo las directrices emitidas por el Centro Médico Eisenhower, el Departamento de Salud del condado de Riverside y los CDC. El vocero del torneo dijo que se están considerando más medidas y que diario se evaluará la situación para garantizar la seguridad de los jugadores y aficionados. (Fuente AP) COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/river-gustavo-goni-representante-salida-jugador_0_onGU2nV3.html","date":"06/03/2020 - 19:01","title":"Martínez Quarta, con destino europeo en junio","abstract":"Gustavo Goñi, representante del defensor, dijo que es el “momento ideal por edad y por nivel”.","author":[],"key_words":"Lucas Martínez QuartaRiver PlateSuperliga Argentina","body":"<U+200B>Gustavo Goñi, agente de futbolistas y, en diálogo radial con el programa Como Te Va, encendió las alarmas en el club de Núñez respecto a la situación de uno de sus representados; Lucas Martínez Quarta. \"La idea es que en este mercado de pases salga de River y juegue en Europa\", afirmó el empresario. \"Creemos que es el momento ideal por edad, por nivel y porque en Europa están buscando muchos centrales\", agregó Goñi, quien también representa a Lucas Pratto. Lucas Martinez Quarta y Marcelo Gallardo. Lo cierto es que el defensor de 23 años tiene contrato vigente hasta junio del 2021 y su cláusula de rescisión es de 22 millones de euros. Aunque el futbolista tuvo varios sondeos de clubes europeos, según el propio agente aún no hubo nada concreto. \"La situación de Lucas Pratto se da pocas veces, hay que respetarla. Quizá el otro día era su chance, pero no es medida. Fue un partido en la altura con un equipo improvisado. No era el mismo River de siempre”, agregó Goñi respecto al presente del Oso y el encuentro por Libertadores en el que el Millo cayó por goleada en Quito ante la Liga por 3 a 0. Además, el agente del delantero de 31 años aseguró los motivos de su recaída futbolística: \"Este momento de Pratto empezó por el profesionalismo de jugar lesionado. Acepto mi error, le tendría que haber dicho que pare porque después el que se iba a perjudicar era él”. Lucas Pratto en la final de Lima. \"Inter de Brasil le ofreció un contrato más alto y con más años del que tiene. Era asegurarse el futuro y sin embargo en ningún momento forzó alguna situación para irse\", reveló Goñi que igualmente afirmó que Pratto se iría en caso de que el club lo decidiera y escucharía ofertas si era negocio para River. Además, el agente advirtió que simplemente son momentos y que el futbolista volverá a su mejor nivel: \"No es menos que nadie. Va a volver a ser el Lucas Pratto de siempre”. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/jaguares-busca-cerrar-gira-triunfo-durban_0_QsyS6Gu2.html","date":"","title":"Jaguares busca cerrar la gira con un triunfo en Durban","abstract":"Se mide a Sharks desde las 10.05. Lo televisa ESPN 2.","author":[],"key_words":"JaguaresSúper Rugby","body":"Los Jaguares enfrentarán a Sharks este sábado a partir de las 10.05 en Sudáfrica. Será por la sexta fecha del Super Rugby y representará el tercer y último partido de la gira, donde la franquicia argentina le ganó a Bulls 39-24 y cayó 17-7 frente a Stormers. El partido se disputará en el Kings Park Stadium de la ciudad de Durban y será arbitrado por el sudafricano Marius van der Westhuizen. ESPN 2 comenzará la transmisión a las 9.25 y también se podrá seguir por ESPN Play. Se trata de un partido frente a un rival directo en la conferencia sudafricana. Los de Gonzalo Quesada llegan de vencer a Bulls y están terceros con 15 puntos mientras que Sharks viene de ganarle a Reds y marcha segundo con 16. Para este encuentro, el entrenador dispuso tres cambios en la formación titular respecto de la que derrotó el sábado pasado a Bulls, también de Sudáfrica, por 39 a 24. Además de la presencia de Joaquín Tuculet, quien jugará su primer partido en esta temporada de Super Rugby, en el lugar de Sebastián Cancelliere, el entrenador le devolvió la titularidad a Mayco Vivas luego de dos partidos por Nahuel Tetaz Chaparro e incluyó a Matías Alemanno luego de una conmoción cerebral en reemplazo de Santiago Gorrissen. De esa manera, Marcos Kremer volverá a la tercera línea y Santiago Carreras pasará como wing. El banco de suplentes lo integrarán Santiago Socino, Tetaz Chaparro, Santiago Medrano, Lucas Paulos, Santiago Grondona, Cancelliere, Domingo Miotti y Santiago Chocobares. Luego de este duelo, la franquicia argentina volverá al país para medirse el sábado 14 de marzo a los Highlanders y una semana más tarde ante los Stormers. Ambos partidos serán en el estado José Amalfitani.  Sharks: 1- Ox Nche, 2- Kerron van Vuuren, 3- Thomas du Toit, 4- Ruben van Heerden, 5- Hyron Andrews, 6- James Venter, 7- Tyler Paul, 8- Sikumbuzo Notshe, 9- Louis Schreuder, 10- Curwin Bosch, 11- Makazole Mapimpi, 12- Andre Esterhuizen, 13- Lukhanyo Am (c), 14- Sbu Nkosi, 15- Aphelele Fassi. DT: Sean Everitt. Jaguares: 1-Mayco Vivas, 2-Julian Montoya, 3-Joel Sclavi, 4-Guido Petti, 5-Matías Alemanno, 6-Tomás Lezana, 7-Marcos Kremer, 8-Rodrigo Bruni, 9-Gonzalo Bertranou, 10-Joaquín Díaz Bonilla, 11-Emiliano Boffelli, 12-Jerónimo De La Fuente (C), 13-Matías Moroni, 14-Santiago Carreras, 15-Joaquín Tuculet. DT: Gonzalo Quesada.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/copa-davis-leonardo-mayer-perdio-primer-set-contundencia-colombia_0_GfqHsF9w.html","date":"06/03/2020 - 18:41","title":"Copa Davis: Londero igualó la serie con Colombia, después de un mal arranque de Mayer","abstract":"El cordobés se impuso a Santiago Giraldo en tres sets por 6-7 (6-8), 6-3 y 6-2 en el segundo turno. La serie se abrió con la derrota del correntino 6-1 y 6-4 a manos de Daniel Galán Riveros.","author":[],"key_words":"Copa DavisTenisJuan Ignacio LonderoLeonardo Mayer","body":"Argentina y Colombia cerraron la primera jornada de la serie iguales en Bogotá luego de que Leonardo Mayer perdiera el primer punto con Daniel Galán Riveros por 1-6 y 4-6 y el posterior triunfo de Juan Ignacio Londero ante Santiago Giraldo 6-7 (6-8), 6-3 y 6-2. La llave es clasificatoria para el formato de finales que se estrenó en 2019 en Madrid, España. Leonardo Mayer (118° del ranking) no comenzó para nada bien la serie para los capitaneados por Gastón Gaudio y sucumbió con poca lucha ante Daniel Elahi Galán (148°). Sobre polvo de ladrillo, El correntino no hizo pie en el primer set y cayó por 6-1 ante un contundente rival. Y en el segundo parcial, si bien estuvo más cerca del nivel del local, Mayer perdió 6-4. Luego, Juan Ignacio Londero<U+200B> (62°) saltó al campo de juego para enfrentar a Santiago Giraldo (292°), a quien derrotó en tres sets, tras caer en el primero con un tiempo de juego de dos horas y 18 minutos. El cordobés, a puro coraje, dio vuelta una historia que había comenzado torcida para los dirigidos por Gastón Gaudio, dejando abierta e intacta las chances argentinas de avanzar en el torneo. El sábado, a las 14, Horacio Zeballos y Máximo González tendrán la dura tarea de jugar ante el poderoso dobles conformado por Juan Sebastián Cabal y Robert Farah, ganadores el año pasado de Wimbledon y el Abierto de Estados Unidos. Y a continuación se intercambiarán los cruces del viernes: Londero chocará con Galán y Mayer con Giraldo. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/diego-simeone-defendio-uso-var-polemicas-partido-atletico-madrid-sevilla_0_P0BIzyxn.html","date":"07/03/2020 - 15:41","title":"Diego Simeone defendió el uso del VAR tras las polémicas en el partido entre Atlético Madrid y el Sevilla","abstract":"En el 2 a 2 en el Wanda Metropolitano, el protagonismo se lo llevó la tecnología.","author":[],"key_words":"Atlético De MadridDiego SimeoneSevilla Fútbol ClubVARLiga De EspañaJulen Lopetegui","body":"Diego Simeone, entrenador del Atlético de Madrid, consideró este sábado, tras el 2-2 contra el Sevilla en el estadio Wanda Metropolitano, que el \"VAR termina siendo más justo que injusto\" y aventuró que todos los equipos que están ahora en la pelea por la Liga de Campeones van a \"estar ahí hasta el final\". \"Siempre insisto que el VAR termina siendo más justo que injusto. Estoy lejos en el penal primero y estoy lejos en la diagonal del segundo. No creo que lo determinante haya sido el VAR. Fue un buen partido con dos equipos que juegan con sus características por objetivos importantes y aquel que esté tranquilo seguramente podrá tener más opciones de llegar a los objetivos\", explicó. GRAF2974. MADRID, 07/03/2020.- El entrenador Julen Lopetegui protesta ante el árbitro Alejandro Hernández - Foto EFE/Ballesteros Por su parte, el entrenador del Sevilla, Julen Lopetegui, consideró que el VAR solo debe intervenir cuando sea una jugada de \"blanco o negro\". \"En mi opinión, creo que el VAR debe intervenir cuando es blanco o negro, cuando no hay dudas razonables\" y cuestionó a los árbitros que tardan \"dos o tres minutos\" en ir a ver la jugada dudosa en la pantalla. \"Máximo respeto a las interpretaciones arbitrales, pero también por el clima del partido, con cinco o seis minutos parados, seguramente el ritmo disminuyó\", añadió. (Fuente EFE) COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/triunfo-leeds-huddersfield-championship_0_4SgsfmW7.html","date":"07/03/2020 - 15:23","title":"El Leeds de Marcelo Bielsa ganó, es líder y se distancia de sus perseguidores","abstract":"Derrotó 2-0 al Huddersfield y, por el al empate del West Brom, quedó como único líder de la Championship. Le sacó un punto al escolta y siete al tercero.","author":[],"key_words":"Marcelo BielsaLeeds UnitedFútbol Inglés","body":"El Leeds United de Marcelo Bielsa volvió a ser el líder del Championship (Segunda división inglesa) al derrotar por 2-0 al Huddersfield Town y gracias al empate del West Brom (0-0 vs. Swansea City). De esta forma, el equipo del Loco le sacó un punto al segundo y siete al tercero, el Fulham, y se afianza en puestos de ascenso a la Premier al cabo de 37 fechas. A los 3 minutos, Ayling abrió el marcador con una tremenda volea y fue Bamford, a los 6 de la segunda parte, quien sentenció el partido con un cabezazo para estirar a cinco la racha de triunfos consecutivos del conjunto del Loco. El Leeds se afianza a los puestos de ascenso - Foto/Ed Sykes A falta de 9 fechas, el Leeds se afianza en zona de ascenso a la Premier (suben los dos primero) y se acerca a cumplir el sueño de todos los hinchas: volver a la Premier de la mano del Loco. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/barcelona-necesita-reaccionar-casa-volver-cima_0_ET5nZRD8.html","date":"","title":"Barcelona no puede con una Real Sociedad que se anima en el Camp Nou","abstract":"Igualan 0-0 con Messi como titular. El local necesita reaccionar en casa para volver a la cima, después de la dura derrota en el clásico con Real Madrid. Por ESPN 2.","author":[],"key_words":"Real SociedadCopa Del ReyReal Madrid","body":"Después de caer en el Santiago Bernabéu (2-0) y perder el liderazgo a manos del Real Madrid, Barcelona <U+200B><U+200B>regresa al Camp Nou con la visita de la Real Sociedad, finalista de la Copa del Rey y una de la revelaciones de la temporada, que pone a prueba la capacidad de reacción del proyecto de Quique Setién. Lo televisa ESPN 2.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/hinchas-river-copan-tucuman-buscaran-pasar-desapercibidos-jose-fierro-repleto_0_bs958lxQ.html","date":"07/03/2020 - 13:48","title":"Los hinchas de River copan Tucumán y buscarán pasar desapercibidos en un José Fierro repleto","abstract":"Más de 20 mil localidades se pusieron a la venta para el partido con Atlético, pese a que no está permitido el público visitante.","author":"Maximiliano Benozzi","key_words":"River PlateSuperliga ArgentinaMarcelo Gallardo","body":"Hay 35 grados de temperatura. Pega fuerte el sol en Tucumán y la sensación térmica supera los 40 grados. Las calles céntricas, igualmente, están repletas de gente: la que trabaja un sábado a la mañana, la que pasea y también la que aprovecha para hacer alguna compra. Y continúa la preocupación por los 33 casos de dengue, reflejada en los titulares de los diarios tucumanos. Mientras tanto, el plantel de River descansa en el Hotel Sheraton, frente al Parque 9 de Julio. Hay una tensa calma que flota en el ambiente. Será un sábado largo, muy largo. Con una definición dramática y atrapante. El equipo de Marcelo Gallardo enfrenta a Atlético Tucumán para definir la Superliga. El perseguidor, apenas un punto detrás, es Boca<U+200B>, nada menos que el eterno rival, que recibirá a Gimnasia en la Bombonera. Ambos partidos se jugarán desde las 21. O así están programados. ¿Arrancarán a las 21? River no estará solo aquí, en el Jardín de la República. Es que a pesar de que no hay autorización para que haya visitantes, la decisión de la dirigencia de Atlético, que en la semana generó un clima tan caldeado que amenazaron a los dirigentes (apareció una bandera en la puerta del estadio que decía: “Cuando maten un dirigente nos van a respetar”), abrió las puertas a la posibilidad de que fanáticos de la banda roja estén en el Monumental José Fierro esta noche. Eso sí, no podrán entrar con camisetas o algún distintivo del club de Núñez. La pasión de los hinchas de River en la llegada del plantel a Tucumán.\nFoto: MARCELO CARROLL - FTP CLARIN CAR_2228.JPG Z Que habrá gente River camuflada no caben dudas. Según pudo averiguar Clarín, hay hinchas que vinieron desde Buenos Aires y también desde otros rincones del país, como Córdoba, Mendoza o Santiago del Estero. También están los que viven aquí en Tucumán. En la noche del viernes se vieron muchas camisetas rojas y blancas por las calles de esta ciudad. Y hubo un recibimiento multitudinario para la delegación Millonaria: Cerca de 15 mil personas estuvieron en la puerta del Sheraton. Además, ya están prácticamente agotadas las entradas. Habrá alrededor de 35 mil personas en el José Fierro. Atlético tiene aproximadamente 12 mil socios con abono anual. Y hay otros miles que no tienen abono, por lo que tuvieron que sacar su entrada, que está 200 pesos más (subió de 500 a 700 pesos) que el último partido de local, contra Lanús. Van quedando pocas entradas para el partido de esta noche entre Atlético Tucumán y River. Foto: MARCELO CARROLL - FTP CLARIN CAR_2350.JPG Z Entonces, más de 20 mil localidades se pusieron a la venta en la Liga Tucumano y en la casa de apuestas Pálpitos Deportivos. A esos lugares se dirigió Clarín, donde se constató que quedan escasos tickets. Aunque, había para todas las ubicaciones. Las populares cuestan 700 pesos, la tribuna Laprida (lateral, sin butacas, frente a la platea principal), 850 pesos. Y las plateas, con butacas en los sectores 1,2,3,4,5 y 6 salen 3.500 pesos. Uno de los vendedores le confirmó a este diario que la mayoría de los hinchas de River habrían adquirido los sectores 3 y 4 para ubicarse cerca del banco de suplentes que ocuparán Gallardo, su cuerpo técnico y los siete jugadores que estén para recambio. Confianza. \"Sabemos lo que tenemos que hacer\", afirmó Marcelo Gallardo. Foto: MARCELO CARROLL - FTP CLARIN CAR_2321.JPG Z De esta manera, es una fija que habrá “infiltrados” de River esta noche en el José Fierro, presenciando in situ la definición de la Superliga. Es por eso que se reforzaron los controles. Las adyacencias del estadio van a estar cortadas desde las 16. Y el operativo policial, que constará de 350 efectivos, arrancará una hora antes. Contarán con el apoyo de agentes de Tribuna Segura, que vinieron desde Buenos Aires. Habrá chequeos de alcoholemia, elementos contundentes y pirotecnia. También se le solicitará a cada persona su DNI. Por el calor, por la gente y por la definición, el José Fierro puede convertirse en una hoguera. Lo sabe Gallardo. Lo saben sus jugadores. Por eso, para que River pueda ser campeón aquí, la mentalidad y la concentración serán claves para no claudicar. Tucumán. Enviado especial. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/copa-davis-dobles-argentino-busca-dar-golpe-mejor-pareja-mundo_0_ApUozl6v.html","date":"07/03/2020 - 12:50","title":"Copa Davis: impulsada por Zeballos, la dupla argentina sorprende e iguala el dobles","abstract":"La serie está 1-1 después de la derrota de Leo Mayer y el triunfo de Juan Ignacio Londero. Televisa TyC Sports.","author":[],"key_words":"Copa DavisJuan Ignacio LonderoDiego SchwartzmanHoracio ZeballosLeonardo MayerGastón GaudioGuido Pella","body":"En los 2.630 metros de altura de Bogotá, Argentina tiene una difícil misión para meterse en las Finales de la Copa Davis, que otra vez se jugarán en Madrid. Para eso, deberá ganarle la serie a Colombia, que quedó 1-1 tras la caída de Leonardo Mayer y el triunfo de Juan Ignacio Londero del viernes. Con el nuevo formato, el sábado será definitorio, ya que al dobles se le suman los dos singles que en el pasado solían disputarse los domingos. La jornada la televisa TyC Sports. Más allá de los intentos de Horacio Zeballos (4°) y Machi González (42°), la pareja número 1 del mundo, integrada por Sebastián Cabal (2°) y Robert Farah (1°), se llevó el primer set por 6-3. El panorama asomaba complicado en el segundo. Pero los argentinos lograron mantener la paridad, no cedieron el servicio y llevaron la definición al tie break, donde Zeballos dio una muestra más de su gran momento y fue clave para cerrarlo a favor por 7-3. ¡Iguala Argentina el dobles! Un cruce apasionante que se definió en un tie break muy cerrado. Nos vamos al tercero...<U+0001F1E8><U+0001F1F4>1<U+20E3><U+0001F19A>1<U+20E3><U+0001F1E6><U+0001F1F7> pic.twitter.com/owVDGwkbGg Si bien los colombianos, ganadores del US Open, son los favoritos, los argentinos ya los vencieron una vez. Fue en el Masters 1000 de Miami del año pasado, por 6-4, 3-6 y 10-7, por los octavos de final. Luego de los dobles, Galán se enfrentará a Londero y Giraldo a Mayer, según lo establecido en el sorteo. La serie se juega en el Palacio de los Deportes de la capital colombiana y en el primer punto el local Daniel Galán sometió al correntino Mayer (6-1 y 6-4) y luego Londero igualó el marcador al vencer a Santiago Giraldo ( 6-7, 6-3 y 6-2). El equipo argentino, que tiene como capitán a Gastón Gaudio y no pudo contar con Diego Schwartzman y Guido Pella -sus jugadores mejor ubicados en el ranking- debido a lesiones, busca mantener las chances intactas de clasificación para la fase final, prevista del 23 al 29 de noviembre en La Caja Mágica de Madrid, España. Argentina y Colombia dirimen la cuarta serie del historial en la Copa Davis, que registra un absoluto dominio albiceleste con triunfos en 1998, 2000 y 2018. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/ronaldinho-esposado-paso-noche-carcel-ahora-declara-pasaporte-trucho_0_20opc-7h.html","date":"07/03/2020 - 12:10","title":"Ronaldinho pasó la noche en una cárcel y declaró esposado por su pasaporte trucho","abstract":"Está detenido junto a su hermano en Asunción por entrar al país con un documento paraguayo adulterado.","author":[],"key_words":"Ronaldinho","body":"La novela de Ronaldinho en Paraguay suma nuevos e inesperados capítulos y ahora dejó una imagen fuerte. Lo que sólo iba a ser una presentación en un acto benéfico y la presentación de su libro terminó en un escándalo: el brasileño y su hermano, Roberto de Assis Moreira, volvieron a ser detenidos, pasaron la noche en la cárcel y este sábado por la mañana ingresaron esposados al Palacio de Justicia. Ambos declararon ante la jueza que lleva adelante la causa que los investiga por ingresar al país con pasaportes adulterados. En las últimas horas, el ex jugador brasileño y su hermano sufrieron un duro revés: si bien el fiscal consideró que no debían ser procesados, el juez de la causa emitió una nueva orden de arresto y ambos fueron detenidos. La Policia Nacional los fue a buscar al hotel Sheraton de Asunción el viernes a la noche y fueron trasladados a la Agrupación Especializada, uno de los mejores cuarteles de Paraguay. Ronaldinho y su hermano, esposados, van a declarar ante la jueza. AFP Este jueves, Ronaldinho y su hermano habían abandonado la fiscalía contra el Crimen Organizado de Paraguay luego de haber declarado durante ocho horas por la portación y la utilización de documentación falsa para ingresar al país. Poco después, la Fiscalía anunció que ellos \"fueron engañados\" y que dos mujeres serían las responsables de haberle entregado los documentos adulterados. \"Tanto Ronaldinho como su hermano nunca iniciaron ninguna gestión como para tener la nacionalidad paraguaya\", aclaró el fiscal Federico Delfino. Además, como aportaron \"datos relevantes a la investigación\", solicitó que les den la \"salida procesal abreviada\" y un \"criterio de oportunidad\" para que la causa pueda cerrarse sin necesidad de ir a juicio. La Fiscalía General libró orden de detención, imputó al jugador Ronaldiño por Uso de Documento Público de contenido falso y solicita medida cautelar de Prisión Preventiva. De esta manera, el juez Mirko Valinotti explicó que Ronaldinho y su hermano \"no se encuentran con ningún requerimiento de medida cautelar que les prohíba su salida del país. Ellos están en pleno goce de su derecho de libertad\". Sin embargo, hubo un cambio de opinión. La Fiscal General del Estado, Sandra Quiñónez, rechazó el pedido del fiscal Delfino, les impidió la salida procesal y Valinotti lanzó una orden de detención para el ex futbolista y Roberto, para evitar que puedan salir del país. Fiscalía Gral. rectifica postura: Se ordenó detención de Ronaldinho, quien ya fue imputado y se conforma equipo de trabajo https://t.co/vy6bQP3kGt pic.twitter.com/nGyTvtHPXc Así, la Policía Nacional los fue a buscar al hotel Sheraton de Asunción donde estaban alojados y fueron llevados al cuartel de la Agrupación Especializada de la Policía, ubicado en la capital paraguaya. \"La detención se produjo por orden de un fiscal que no tiene participación en el expediente. Esto es raro, no sabemos nada\", dijo el abogado de Dinho, Adolfo Marín. \"La Fiscalía General libró orden de detención, imputó al jugador Ronaldinho por Uso de Documento Público de contenido falso y solicita medida cautelar de Prisión Preventiva. Los detenidos serán enviados al Grupo Especializado de la Policía Nacional y quedaron a disposición\", explicó el Ministerio Público de Paraguay en su cuenta de Twitter. Ronaldinho y su hermano, esposados, ingresan a declarar ante la jueza. AFP Ronaldinho estaba listo para volar este sábado rumbo a Río de Janeiro, pero tuvo que cambiar de planes y entró al Palacio de Justicia sin su sonrisa característica y con las esposas, que fueron tapadas con una prenda de color rosa para tratar de cuidar su imagen. La jueza Clara Ruiz Díaz les tomó declaración. La fiscalía solicitó el sábado informes a varias personas, entre ellas Wilmondes Sousa Liria -el empresario brasileño al que los hermanos señalan como quien les obsequió los documentos- y estableció un plazo de tres días para recibirlos. Además, según relató la agencia AP, la Fiscalía General de Paraguay informó que los fiscales solicitaron la prisión preventiva. La imagen de Ronaldinho, esposado. AP COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/futbol/racing-club/dia-hincha-racing-celebra-7-marzo-_0_L1WX6O6L.html","date":"07/03/2020 - 12:07","title":"Día del Hincha de Racing: ¿por qué se celebra el 7 de marzo?","abstract":"Se festeja desde 1999, año en el que los fanáticos de la Academia le pusieron el cuerpo y el alma a su pasión.","author":[],"key_words":"Racing ClubEfeméridesTwitter","body":"Racing vive días especiales. El conjunto de Avellaneda tiene varios motivos para festejar: este 7 de marzo se celebra el Día del Hincha de Racing, una fecha que recuerda uno de los momentos más difíciles de su historia, en el que los fanáticos de la Academia le pusieron el cuerpo y el alma a toda su pasión. El 7 de marzo de 1999, los hinchas de Racing coparon el Cilindro de Avellaneda a pesar de que no había partido. (Foto: DyN) En marzo de 1999, el presente de Racing era muy distinto al de ahora. En aquel entonces, el caos y la incertidumbre se habían apoderado de la Academia: \"Racing Asociación Civil ha dejado de existir\", aseguraba la síndico Liliana Ripoll el 4 de marzo de aquel año. Casi al mismo tiempo, en la sede de Avellaneda, un redoblante impactaba en la cara de Daniel Lalín, ex presidente del club, quien había salido a la calle a intentar aclarar lo que sucedía. Un redoblante impacta en la cara de Daniel Lalín, en marzo de 1999. (Foto: EFE) La problemática, comenzada hacía meses, se había intensificado en las últimas horas: la Cámara de Apelaciones de La Plata había ordenado la clausura y la liquidación de los bienes del club en un lapso de cuatro meses. La decisión se había tomado tras el reclamo del ex síndico Francisco Pérez Díaz, quien había solicitado el cierre de la institución y haber recibido un fallo favorable de la Cámara frente a un reclamo suyo por una deuda de 231 mil pesos con intereses. El llanto de un hincha de Racing simboliza el sentimiento de muchos, en marzo de 1999. (Archivo Clarín) \"Mi representado no es responsable de que a Racing le hayan bajado la persiana. A los culpables había que buscarlos entre los directivos que manejaron el club, porque fue Lalín y no otro quien pidió la quiebra. Queda claro que los verdugos no son quienes justamente reclaman lo que les deben\", comentaba Héctor Méndez, apoderado de Pérez Díaz. Una de las tantas marchas que realizaron los hinchas de Racing pera evitar la quiebra del club, en 1999. (Archivo Clarín) Lo cierto es que además de ese reclamo, la mochila de Racing ya venía pesada: en 1998, un año antes de todo esto, su deuda ya ascendía a 58 millones de pesos, por lo que el 10 de julio Lalín había pedido la quiebra y el juez Daniel Gorostegui la había decretado. El monto de deuda reconocido: 34 millones de pesos, correspondientes a alrededor de 600 acreedores. Los hinchas de Racing y una protesta para evitar la quiebra del club. (Archivo Clarín) En medio de todo esto, el fútbol: aquel domingo 7 de marzo, Racing (dirigido en ese entonces por la dupla Gustavo Costas-Humberto Maschio y con figuras como Fernando Quiroz, Pablo Michelini, Claudio Ubeda y Ángel Morales) se debía presentar a jugar su partido ante Talleres de Córdoba, en el Cilindro y por la primera fecha del Torneo Clausura. Pero la Justicia no se lo permitía y había decidido postergar el duelo para más adelante. Gustavo Costas era uno de los técnicos de Racing en marzo de 1999. Los hinchas no lo dudaron: a pesar de la suspensión del encuentro, decidieron concurrir al estadio. Entonces, lo impensado. \"Treinta mil personas fueron a la cancha para que el club no cierre\", recuerda la crónica de Clarín de aquel 7 de marzo de 1999. La pelota no iba a rodar, se sabía de antemano. Poco les importó a todos esos corazones pintados de celeste y blanco. El 7 de marzo de 1999 los hinchas de Racing fueron al Cilindro a alentar a su club. (Foto: DyN) En el medio del aliento popular, cinco jugadores del plantel (Quiroz, Morales, Jorge Reinoso, Sergio Zanetti y Michelini) ingresaron al campo de juego para reconocer ese apoyo. Allí, en el césped del Cilindro, presente y pasado: otro de los que se acercaron para pelear por Racing fue Juan Carlos Cárdenas, el Chango, ese de aquel histórico gol al Celtic en la final de la Copa Intercontinental de 1967. 30 mil hinchas de Racing fueron al Cilindro de Avellaneda aquel 7 de marzo de 1999. (Archivo Clarín) El resto, claro, es historia. Racing finalmente fue autorizado a disputar el torneo y tras una lucha de casi una década, en diciembre de 2008, logró levantar la quiebra y volvió a ser de los socios. Cientos de hinchas de Racing se acercaron a votar por un nuevo presidente del club en diciembre de 2008. (Foto: Germán García Adrasti) Por todo esto, cada 7 de marzo una parte de Avellaneda infla el pecho y celebra el Día del Hincha de Racing. La edición de Clarín del 8 de marzo de 1999, un día después de la muestra de amor de los hinchas de Racing. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/banfield-vs-huracan-por-la-superliga-horario-formaciones-y-como-verlo-en-vivo_0_rrWpmSIk.html","date":"","title":"Banfield vs Huracán por la Superliga: horario, formaciones y cómo verlo en vivo","abstract":"Ambos, de muy flojo 2020, necesitan cerrar el torneo sumando de a tres con el descenso como preocupación.","author":[],"key_words":"Superliga ArgentinaClub Atlético HuracánClub Atlético BanfieldDaniel Osvaldo","body":"Banfield recibe a Huracán, en un duelo de la fecha 23 de la Superliga, que servirá como preámbulo de la definición entre River y Boca que jugarán a su continuación. El encuentro se disputará a las 18 horas en el estadio Florencio Sola, con el arbitraje de Germán Delfino y televisación en vivo de TNT Sports (canales 124 de Cablevisión y 502 de DirecTV). Los dos equipos están necesitados de puntos, ya que mientras el local todavía no tiene asegurada la permanencia en la actual temporada, la visita ya mira con profunda preocupación lo difícil que le resultará quedarse en Primera División en la siguiente, cuando arrancará con un magro promedio. Julio Cesar Falcioni. Foto MARCELO CARROLL El equipo dirigido por Julio César Falcioni, que necesita seguir sumando para alejarse definitivamente de la zona de descenso, no gana desde la fecha 18, cuando venció a Colón 1-0 de visitante. En lo que va de 2020, además, su campaña es floja: ganó sólo ese encuentro y sólo consiguió seis puntos de los 18 posibles. Para recibir al Globo, el entrenador aún debe definir si el puesto de delantero lo ocupará Junior Arias o Pablo Velázquez. La gran incorporación del Taladro para este año, Daniel Osvaldo, sigue recuperándose de la lesión que lo marginó del partido por la fecha 22 frente a Central Córdoba. Dani Stone sufre una inflamación en la zona cercana al aductor izquierdo y al pubis, que lo había molestado durante los últimos entrenamientos luego de algunos minutos prometedores en el partido frente a River en el Monumental. Quien sí regresa al equipo titular es el lateral derecho Luciano Gómez. Daniel Osvaldo sigue recuperándose y no podrá estar contra el Globo. (ALEJANDRO PAGNI / AFP) Tranquilo por la última victoria, pero con horas previas agitadas llegará Huracán al partido del sábado: el plantel está concentrado en el hotel porteño en donde se alojaba la turista italiana que está siendo evaluada por un posible contagio de coronavirus. Sin embargo, desde el club indicaron que el plantel se quedará allí hasta el traslado a Banfield. La mujer fue trasladada en una ambulancia del SAME desde el hotel y ahora \"cumplirá sus 14 días de aislamiento en otro sitio\", explicó el ministro de Salud porteño, Fernán González Bernaldo de Quirós. El entrenador Israel Damonte vuelve a poner a Chávez de atacante en Huracán. EFE/ Juan Ignacio Roncoroni El Globo es uno de los equipos con desempeño más flojo en esta Superliga que está a punto de finalizar. El equipo dirigido por Israel Damonte llevaba 11 partidos sin ganar en el torneo y recién pudo cortar la mala racha en el último encuentro contra Independiente. Su victoria anterior había sido el 20 de octubre nada menos que en el clásico frente a San Lorenzo (2-0). En lo que va de 2020, además, sólo consiguió cuatro puntos de los 18 en juego y quedó eliminado de la Copa Sudamericana frente a Atlético Nacional de Colombia. Para enfrentar a Banfield, a pesar de una victoria que le dio algo de respiro al equipo, el entrenador hará cambios: Mauro Bogado ingresará por Martín Ojeda, y Andrés Chávez irá de entrada en lugar de Nicolás Cordero. Banfield: Mauricio Arboleda; Luciano Gómez, Alexis Maldonado, Luciano Lollo y Claudio Bravo; Jorge Rodríguez y Nery Leyes; Reinaldo Lenis, Jesús Dátolo y Agustín Urzi; Junior Arias o Pablo Velázquez. DT: Julio César Falcioni. Huracán: Fernando Pellegrino; Gonzalo Bettini, Saúl Salcedo, Lucas Merolla y César Ibáñez; Santiago Hezze y Mariano Bareiro; Sebastián Ramírez, Mauro Bogado y Norberto Briasco; Andrés Chávez. DT: Israel Damonte. Jugadores de Huracán reclaman al árbitro chileno Julio Bascuñán durante el partido de vuelta por la primera ronda de la Copa Sudamericana ante Atlético Nacional de Colombia. (EFE/ Juan Ignacio Roncoroni) Árbitro: Germán Delfino TV: TNT. Hora: 18 horas Estadio: Florencio Sola COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/liverpool-desperto-tiempo-volver-ganar-acercarse-titulo_0_zsKi3NN5.html","date":"","title":"Liverpool despertó a tiempo para volver a ganar y acercarse más al título","abstract":"El equipo de Jürgen Kloop venció 2-1 al Bournemouth, que está en zona de descenso.","author":[],"key_words":"LiverpoolPremier LeagueAtlético De MadridManchester CityMohamed SalahPep GuardiolaSadio ManéChelsea","body":"A punto estuvo el Liverpool de vivir otro tropiezo en su bache particular. El equipo inglés despertó a tiempo ante el Bournemouth para remontar (2-1) y aumentar su ánimo a tres días de recibir al Atlético de Madrid en la Liga de Campeones. Los de Jürgen Klopp, que perdieron la jornada pasada con el Watford y los eliminó el Chelsea de la Copa, se temían lo peor a pocos minutos de comenzar el encuentro de este sábado en Anfield. Callum Wilson, a los nueve minutos, adelantó al Bournemouth en una jugada en la que Joe Gomez pecó de inocencia. El inglés falló y los Cherries construyeron una jugada que terminó con Wilson empujando a la red un pase del colombiano Jefferson Lerma. Alarmas en Anfield que Mohamed Salah y Sadio Mané se encargaron de apagar antes del descanso. El egipcio puso el empate tras una terrible pérdida en la salida del Bournemouth. Mané recuperó la pelota, se la dejó a Salah y este, tras un control defectuoso, definió raso con la zurda. Tras Salah, sería el turno de Mané. Virgil Van Dijk recogió una pelota en el medio y filtró un pase en profundidad para el senegalés, que solo tuvo que plantarse delante de Aaron Ramsdale y definir cruzado. En otro tiempo, esto hubiera acabado en goleada del Liverpool, pero este equipo ya no es el que arrasaba hace tan solo unas jornadas. En lugar de sentenciar pronto, el Liverpool casi vio cómo le empataban en la segunda parte, cuando Ryan Fraser superó por alto a Adrián San Miguel, titular en ausencia del lesionado Alisson Becker, y tuvo que aparecer James Milner para sacar la pelota en la línea de gol. Los Reds dispusieron después de oportunidades para aumentar la ventaja, sobre todo con un disparo de Mané desde afuera del área que se estrelló en el poste, pero el marcador ya no se movió. El Liverpool recupera así la ventaja de 22 puntos respecto al Manchester City, pero cuenta con dos partidos más que los de Pep Guardiola. El Bournemouth, por su parte, dormirá una jornada más en descenso, con 27 puntos. Fuente: EFE COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/nueva-victoria-leonas-dura-derrota-leones-cierre-gira-oceania_0_4GEvG1dL.html","date":"07/03/2020 - 11:31","title":"Nueva victoria de Las Leonas y dura derrota de Los Leones en el cierre de la gira por Oceanía","abstract":"El seleccionado femenino volvió a ganarle a Australia y lidera el torneo, mientras que el equipo de Orozco no pudo con el defensor del título.","author":[],"key_words":"HockeyLas LeonasLos Leones","body":"Resultados dispares marcaron el cierre de la gira por Oceanía de los seleccionados de hockey argentinos, en el marco de la Pro League. Las Leonas volvieron a superar a Australia como visitantes por 2 a 0 y así lideran la fase regular con dos puntos de ventaja sobre Holanda. Los Leones, en cambio, sufrieron una dura derrota por 5-1 con los locales y defensores del título. En una sólida actuación, las Leonas Victoria Granatto y Sofía Toccalino convirtieron los goles que aseguraron los seis puntos de Argentina en suelo australiano. \"Lo hicimos muy bien y ganamos los tres puntos. Seis de seis puntos son muy buenos para nosotras. Es un largo camino hacia Tokio, pero vamos en la dirección correcta\", comentó Victoria Granatto al término del partido. EFE La defensa de Las Leonas, encabezada por Victoria Sauze, supo frenar las acometidas locales, dando alas a un ataque en el que sobresalieron Agustina Albertarrio, Eugenia Trinchinetti y Granatto, aunque Toccalino fue quien marcó el segundo gol, que llegó en el minuto 59, después de que Australia intentara una superioridad de jugadoras de campo al actuar sin arquera. Los campeones olímpicos en Río, en cambio, no la pasaron bien contra el seleccionado australiano en el segundo partido -el primero terminó con un empate y victoria de Argentina en los shoot outs-. El campeón de la FIH Pro League no tuvo compasión con Argentina, no perdonó los errores defensivos y lo goleó por 5 a 1 en el cierre de la gira por Oceanía. Blake Govers, que regresaba tras una lesión, fue el autor de dos de los goles de los oceánicos y la gran figura del partido. También fue un día especial para Eddie Ockenden que cumplió su partido número 366 para los Kookaburras, lo que lo convierte en el jugador que más veces ha vestido su camiseta. Mientras que Trent Mitton, Tom Wickham y Joshua Simmonds ampliaron la ventaja para el local, José Tolini descontó para Los Leones de córner corto y se puso al frente de la tabla de goleadores con ocho. Con este resultado, Australia iguala a Bélgica en lo más alto de la tabla, después de obtener un total de cuatro puntos de los partidos de este fin de semana. Argentina, en cambio, tiene cuatro puntos menos y marcha cuarto. Los Leones y Las Leonas volverán a viajar juntos en mayo, cuando el 16 y 17 de ese mes se midan a los seleccionados de Gran Bretaña en Londres. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/barcelona-vs-real-sociedad-horario-formaciones-verlo-vivo_0_Wgjrfx2z.html","date":"","title":"Barcelona vs Real Sociedad: horario, formaciones y cómo verlo en vivo","abstract":"El equipo de Lionel Messi juega tras perder el clásico y la punta a manos de Real Madrid. Por ESPN 2.","author":[],"key_words":"FC BarcelonaLiga De EspañaLionel MessiReal SociedadCopa Del ReyReal MadridLuis Suárez","body":"Después de caer en el Santiago Bernabéu (2-0) y perder el liderazgo a manos del Real Madrid, Barcelona <U+200B>regresa al Camp Nou con la visita de la Real Sociedad, finalista de la Copa del Rey y una de la revelaciones de la temporada, que pondrá a prueba la capacidad de reacción del proyecto de Quique Setién. Será desde las 14.30 y lo televisará ESPN 2. A diferencia de su rival, el equipo azulgrana ha gozado de una semana limpia, sin partidos entre semana. Sin embargo, fueron de nuevo unos días movidos en el entorno azulgrana. Los focos se han centrado esta semana en los textos subtitulados del ayudante de Quique Setién, Eder Sarabia, criticando a sus jugadores en el clásico contra el Real Madrid. Más allá de polémicas, en Madrid se vieron dos caras opuestas del Barça: controlando al equipo de Zidane con la pelota en el primer tiempo y fundido físicamente en el segundo, cuando el conjunto blanco anotó los goles de la victoria. Una derrota que, sin embargo, deja abierta la Liga para los catalanes, segundos con un punto menos que el líder, pero que obliga a los de Setién a sumar de tres en tres para competir por el título. Enfrente se medirá a la Real Sociedad, un rival que ya incomodó a los azulgrana en la ida con una presión asfixiante. El partido acabó en empate (2-2). A las bajas de Sergi Roberto, Luis Suárez, Ousmane Dembélé, se ha sumado la de Arthur Melo, con molestias en el tobillo derecho. De esta manera, el Barça afronta el encuentro con quince fichas del primer equipo, por lo que, además de la presencia habitual de Ansu Fati, Setién ha convocado a los también jugadores del filial Riqui Puig y Álex Collado. Claro que, por otro lado, tiene al mejor del mundo, Lionel Messi<U+200B>. La Real Sociedad, en tanto, afronta la contienda en el Camp Nou, donde no suma desde 1995, con la confianza por las nubes tras su excelente temporada y la clasificación para la final de Copa, dispuesta a seguir explorando sus límites esta temporada y con la ambición de alcanzar las plazas de Liga de Campeones. Barcelona: Ter Stegen, Semedo, Piqué, Lenglet, Alba, Busquets, Vidal, De Jong, Braithwaite, Messi y Griezmann. Real Sociedad: Remiro, Zaldua, Zubeldia, Le Normand, Aihen, Guevara, Odeggard, Merino, Portu, Oyarzabal y Isak. Árbitro: Juan Martínez Munuera TV: ESPN 2 Hora: 14.30 (hora argentina) Estadio: Camp Nou COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/lebron-james-nba-medidas-coronavirus_0_R9AZYi2o.html","date":"07/03/2020 - 10:46","title":"La NBA analiza jugar partidos sin público por el coronavirus y LeBron James lanzó una advertencia","abstract":"Las franquicias recibieron un memorando interno donde les pide que comiencen a desarrollar planes en caso de tener que disputar duelos a puertas cerradas.","author":[],"key_words":"NBALeBron JamesCoronavirus","body":"El incremento de los casos de las personas infectadas con el Coronavirus COVID-19 ha forzado a la NBA<U+200B> a enviar a sus franquicias un memorando interno en el que se les pide que comiencen a desarrollar planes que permitan tener establecidas las acciones necesarias en el caso que tuviesen que disputar partidos a puertas cerradas, sin hinchas. Además de limitar la asistencia a lo que técnicamente se denomina en el memorando como \"personal esencial\". También se expresa en el mismo documento, que los miembros de los medios de comunicación y otros asistentes típicos, además de los aficionados, no tendrían tampoco acceso a los campos durante los partidos. Las reacciones de los jugadores no se han hecho esperar y la estrella de Los Angeles Lakers<U+200B>, LeBron James, tras haber conseguido en las primeras horas del sábado argento la victoria por 113-103 ante los Bucks de Milwaukee, fue categórico al declarar que no jugará partidos sin gente. \"No, eso es imposible\", declaró James. \"No voy a jugar, si no hay aficionados en los partidos. Juego para mis compañeros de equipo, para los hinchas. De eso se trata. Si me presento en el estadio y no están, entonces es como si no jugase. Entonces, pueden hacer lo que quieran con el asunto. Nunca he jugado un partido sin fans, desde que empecé mi carrera. Esto no es Europa”. Sin embargo, la recomendación de la NBA es muy clara en cuanto que anticipa que los equipos deben estar preparados para esa eventualidad. Varias fuentes periodísticas, incluida la cadena de televisión ESPN, tuvieron acceso al contenido del memorando, en el que también se señala que la prensa tampoco podría cubrir los partidos. Los jugadores conocedores ya del contenido del memo comentaron, de forma unánime, que esperan que no se tenga que llegar a medidas tan drásticas. El argumento es que hacer ese tiempo de competición sin público no generaría ningún tipo de motivación ni aliciente deportivo, además de considerarlo de lo más aburrido, pero especialmente sería algo extraño. Los primeros ensayos para tener preparados planes de cara al futuro ya han comenzado en la liga de desarrollo, especialmente en el apartado de identificar al personal que sería necesario tener listo de manera rápida y eficaz para comenzar de inmediato la competición en los campos sin la presencia de aficionados. El memorando interno también destaca la posibilidad de que los equipos deban contar con un cuadro médico que pueda, en un momento determinado, implementar controles de temperatura a los jugadores, el personal del equipo, los árbitros y cualquier otra persona esencial que tenga que estar presente en los partidos. LeBron James no quiere saber nada con jugar a puertas cerradas. (foto Prensa LA Lakers) El virus COVID-19 ha infectado a más de 100.000 personas en todo el mundo, con más de 3.400 muertes, de las cuales, 15 ya han sido oficialmente confirmadas dentro de territorio estadounidense. En un memorando anterior enviado a los equipos a principios de esta semana, la NBA recomendó a los jugadores utilizar golpes de puño cerrado u otros signos de saludo para evitar dar la mano a los aficionados y entre los propios profesionales de los equipos. También se les ha pedido a los jugadores que no firmen autógrafos y a los hinchas que no lleven objetos de escribir como los lapiceras, pelotas y camisetas para no forzar a los profesionales. Los jugadores, a través del sindicato, han admitido las recomendaciones como algo necesario que va en beneficio de todos y por lo tanto trabajaran en completa coordinación con los directivos de la NBA y de sus respectivos equipos para ayudar a superar la crisis de la manera más positiva. Aunque reconocieron que dentro de sus respectivos equipos y con sus compañeros las acciones de apoyo de abrazos y contactos de mano se mantendrán sin ningún tipo de condicionamiento. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
