{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/velez-sarsfield-vs-godoy-cruz-en-vivo-por-la-superliga-horario-formaciones-y-tv_0_3lVa1K-2.html","date":"","title":"Vélez Sarsfield vs Godoy Cruz, en vivo por la Superliga: horario, formaciones y TV","abstract":"El Fortín busca afianzarse en el tercer lugar del torneo y enfrenta a un rival que llega en crisis y sin el Morro García, su figura, marginado por el técnico Sciaqua.","author":[],"key_words":"Superliga ArgentinaClub Atlético Vélez SarsfieldGodoy CruzGabriel Heinze","body":"Vélez Sarsfield recibe a Godoy Cruz de Mendoza, en un encuentro que pone al día la Superliga ya que corresponde a la fecha 20, que enfrentará a un equipo de Liniers que busca un triunfo que lo afiance en la tercera posición del campeonato, y a un conjunto mendocino que llega en medio de una fuerte crisis y con la continuidad de su técnico Mario Sciaqua dependiendo del resultado y del rendimiento en este duelo. El partido se juega a las 19 horas en el estadio José Amalfitani, con el arbitraje de Ariel Penel y televisación en vivo de Fox Sports Premium (canales 123 de Cablevisión y 604 de DirecTV). Este encuentro estaba originalmente programado para el viernes 14 de febrero pero se postergó por la cesión del estadio Amalfitani para que Jaguares, la franquicia argentina que participa del campeonato de Super Rugby, pudiera disputar allí su primer encuentro como local de la temporada frente a Reds de Australia. Aunque el título de la Superliga se definirá entre el líder River Plate y el escolta Boca Juniors, el equipo dirigido por Gabriel Heinze tiene el objetivo de consolidarse como el tercero en el torneo, posición que ya ostenta pero con la misma cantidad de puntos que Lanús (36), al que supera por diferencia de gol (11 contra 4). Gabriel Heinze busca llevar al equipo al tercer lugar de la Superliga, detrás de River y Boca. (EFE) Además, Vélez buscará los tres puntos para engrosar su campaña de cara a la clasificación para la Copa Libertadores 2021, para lo que se sumarán lo obtenido en la Superliga que está llegando a su fin como en la Copa de la Superliga que se iniciará en el tercer fin de semana de marzo. En la última fecha del actual certamen, el Fortín visitará a Unión de Santa Fe, en uno de los encuentros programados para el próximo lunes 9. Vélez, que viene de ganarle 2 a 0 ante Argentinos Juniors y no podrá contar con Lucas Janson, quien sufrió una lesión muscular que no sólo lo margina del partido contra los mendocinos sino que también lo pone en duda para la visita a Unión. Godoy Cruz llega en medio de una crisis severa, que tuvo el pasado sábado un nuevo episodio con la derrota por 3 a 1 como local contra Unión, que sacó ventajas cuando jugaba con un futbolista menos por la expulsión de Gabriel Carbajal en el inicio del segundo tiempo. Mario Sciaqua llega jaqueado al partido contra Vélez. (José Almeida) Con Sciaqua a cargo, el Tomba obtuvo tres de los quince puntos disputados, ya que sólo pudo ganarle a Huracán y perdió los otros cuatro partidos, y si bien en esta temporada todavía no tiene riesgo de descenso, si no mejora la campaña su permanencia estará seriamente comprometida en la siguiente, ya que empezará en el fondo de la tabla de promedios. El coletazo de esa derrota fue la decisión del técnico Sciaqua de marginar de la convocatoria al delantero Santiago García, el jugador emblemático del equipo, quien ni siquiera viajó a Buenos Aires para la disputa del partido con Vélez. El Morro García, marginado para el encuentro a disputarse en Liniers. (Foto: @ClubGodoyCruz) “Vamos armar un equipo corredor, competitivo. Los que salen no son los responsables, es de todos. Me contratan para tomar decisiones y no son volantazos, necesitamos tener un equipo intenso, que presione, ataque. No tenemos que ser el equipo timorato y colgarnos del travesaño, necesitamos jugadores dinámicos, que seamos un equipo intenso”, justificó el entrenador la decisión tomada. El técnico dijo además que “nunca” renunció, pese a que había trascendido la versión de que la dirigencia debió convencerlo para que se quede, y admitió que su continuidad estará a atada a lo que suceda en Liniers. “Voy a esperar la respuesta del miércoles, pero no sólo de los jugadores, sino la de todos, inclusive la mía”, afirmó. Vélez Sarsfield: Lucas Hoyos; Tomás Guidara, Lautaro Gianetti, Luis Abram y Braian Cufré; Pablo Galdames, Gastón Giménez y Thiago Almada; Ricardo Centurión, Maximiliano Romero y Luca Orellano. DT: Gabriel Heinze. Godoy Cruz: Rodrigo Rey; Gabriel Carrasco, Gianluca Ferrari, Danilo Ortiz y Lucas Vella; Miguel Merentiel, Sebastián Lomónaco, Wilmer Cartagena y Agustín Manzur; Juan Cruz Bolado y Tomás Badaloni. DT: Mario Sciacqua. Thiago Almada de Vélez celebra un gol en un partido de la Copa Sudamericana entre Aucas y Vélez, en el estadio Chillogallo en Quito (Ecuador). EFE/José Jácome Árbitro: Ariel Penel. TV: Fox Sports Premium. Hora: 19 horas. Estadio: José Amalfitani (Vélez). COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/zielinski-cambios-atletico-river-campeon_0__5Mrzk1R.html","date":"04/03/2020 - 15:14","title":"Cómo se prepara Atlético Tucumán para frenar a River","abstract":"El “Ruso” Zielinski analiza variantes en su once inicial para cortar la racha de nueve partidos sin ganar y, de esta forma, ahogarle el campeonato al equipo Millonario.","author":[],"key_words":"Atlético TucumánRiver PlateSuperliga Argentina","body":"Atlético Tucumán no quiere ser espectador de la posible consagración de River en su cancha, y planea dar el golpe. Su presente, aún así, no le es muy favorable, ya que lleva nueve sin ganar en este torneo, registrando seis empates y tres derrotas. Para revertir la situación, el Ruso Zielinski analiza realizar cambios con respecto al equipo que cayó 1 a 0 el sábado ante Gimnasia, sobre todo en la mitad de la cancha. Guillermo Acosta y Federico Bravo saldrían por bajo rendimiento y sus reemplazantes serían Nicolás Aguirre y Cristian Erbes, uno de los ex Boca del plantel. La otra duda del DT es si mantiene a Ariel Rojas, quien vistió la camiseta de River en el ciclo de Gallardo, o si su lugar es ocupado por Augusto Lotti o Ramiro Carrera. Pichi Erbes sería titular el sábado ante River. (EFE/Luis Eduardo Noriega). En la defensa como en el ataque, no habría cambios con respecto a los que vienen jugando. De todas formas, Zielinski definirá el equipo en el entrenamiento de este miércoles, a las 19, y el de este jueves. El viernes, el plantel hará una matutina y luego quedarán concentrado. Los titulares serían: Lucchetti; Marcelo Ortiz, Guillermo Ortiz, Cabral, Monzón; Melano, Erbes, Aguirre, Rojas (o Lotti o Carrera); Heredia y Toledo. Más allá de las diferencias en los presentes de ambos equipos y los cambios que planea hacer cada uno, hay una racha de la que se pueden agarrar los hinchas de Atlético para que River no se confíe: de los últimos siete partidos del Decano en Tucumán por Superliga, ganó dos, empató cuatro y perdió tan sólo uno. JCh.<U+200B> COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/liga-de-quito-vs-river-en-vivo-por-copa-libertadores-horario-formaciones-y-tv_0_Wa4bIRAL.html","date":"","title":"Liga de Quito vs River, en vivo por Copa Libertadores: horario, formaciones y TV","abstract":"El equipo argentino afronta el debut en la Copa con un equipo alternativo y sin su técnico, Marcelo Gallardo, quien no viajó por tener anginas. La prioridad es la Superliga.","author":[],"key_words":"Copa LibertadoresRiver PlateMarcelo GallardoLiga De Quito","body":"River Plate visita a Liga de Quito, en uno de los partidos que pone en marcha el Grupo D de la Copa Libertadores de América y que se disputará con un conjunto argentino que presenta una formación alternativa, incluso sin su entrenador Marcelo Gallardo. El partido se jugará a las 21:30 horas (de la Argentina) en el estadio Casablanca de la capital ecuatoriana, con el arbitraje del colombiano Andrés Rojas y televisación en vivo de ESPN2 (canal 103 de Cablevisión y 623 de DirecTV). Para el Millonario, el principal objetivo de esta semana se circunscribe a la definición de la Superliga local que afronta mano a mano con Boca Juniors, y en la que el sábado puede coronarse campeón. Marcelo Gallardo, aquejado por un cuadro de anginas, no viajó a Ecuador (Juano Tesone) River Plate dejó en Buenos Aires a la mayoría de los futbolistas habitualmente titulares, de cara al partido que el sábado disputará contra Atlético Tucumán en la última fecha de la Superliga, pero tampoco viajó el técnico Marcelo Gallardo, de quien el club informó que se encuentra afectado por un cuadro de anginas que imposibilitó su traslado. De esta manera, Matías Biscay, ayudante de campo y principal colaborador de Gallardo en su cuerpo técnico, será quien dirija a River en su presentación en la edición 2020 de la Copa, que sucederá en un estadio enclavado a 2.850 metros sobre el nivel del mar. River es el actual subcampeón de la Libertadores: perdió la última final en Lima contra Flamengo, con los dos goles anotados por Gabriel Barbosa en los minutos finales de la recordada definición que el conjunto argentino ganaba con un tanto marcado en el primer tiempo por Rafael Santos Borré. Matías Biscay estará a cargo de al conducción de River en Quito. (AP) El equipo de Núñez debió optar por una formación alternativa para visitar a la Liga de Quito después de los resultados de la pasada jornada de la Superliga: a su empate 1-1 contra Defensa y Justicia como local, se sumó que Boca goleó 4 a 0 a Colón de Santa Fe y de esa forma quedaron sólo separados por un punto, la mínima ventaja con la que River llega a la definición. Así, para la presentación copera en Ecuador, Gallardo citó a mayoría de suplentes y juveniles como el defensor Franco Paredes (20 años), los mediocampistas Enzo Fernández (19) y Santiago Sosa (20) y los atacantes Federico Girotti (20) y Lucas Beltrán (19). Ponzio será el capitán de River en el debut del subcampeón de América en la Copa. (EFE) De todos ellos, Girotti, Beltrán y Sosa ya debutaron en Primera División; Fernández sólo integró el banco de suplantes; mientras que Paredes todavía no jugó en la categoría mayor pero tiene grandes chances de hacerlo ante Liga Deportiva Universitaria. Entre los habituales suplentes que integrarán la formación prevista para jugar en Casablanca, están los históricos Leonardo Ponzio y Lucas Pratto, junto con los experimentados Enrique Bologna y Bruno Zuculini y otros jóvenes ya con rodaje como Julián Alvarez y el colombiano Jorge Carrascal. En cambio, se quedaron en Buenos Aires Franco Armani, Lucas Martínez Quarta, Javier Pinola, Milton Casco, Enzo Pérez, Ignacio Fernández, Juan Fernando Quintero, Nicolás De la Cruz, Matías Suárez, Rafael Santos Borré e Ignacio Scocco. Esta contingencia que se cruza en el camino de River le pone una dosis más de dificultad a una fase de grupos que se asoma compleja para el conjunto argentino, que deberá disputar los tres partidos como local sin público debido a una sanción de la Conmebol y otra del TAS por los incidentes en los partidos frente a Boca en la final de la Libertadores 2018. Y tendrá que visitar además a San Pablo y a Binacional de Perú, que juega de local en una ciudad, Juliaca, situada a 3.824 metros de altura sobre el nivel del mar. Liga Deportiva Universitaria de Quito es un equipo dirigido por el uruguayo Pablo Repetto, tiene seis unidades en tres fechas en el certamen de Ecuador y viene de vencer por 3-0 a El Nacional el pasado viernes. Pablo Repetto, el técnico de Liga, pidió respetar a River pese a que presenta una formación suplente. (EFE) El entrenador definió como “nada fácil” el encuentro frente a River porque se enfrentarán a “muy buenos jugadores\", aunque admitió que Liga tiene una ventaja, además de la altura: \"La diferencia que tenemos con el equipo que va a presentar River mañana, es que nosotros llegamos con una estructura armada\", abundó. El equipo ecuatoriano tiene gran experiencia en la Libertadores ya que esta será su 19° participación, habiéndola ganado en 2008 bajó la dirección técnica del argentino Edgardo Bauza y sumando también dos Recopa Sudamericana 2009 y 2010 y una Copa Sudamericana en 2009. En el plantel de Liga de Quito hay dos argentinos: el arquero Adrián Gabbarini (ex Independiente, Argentinos Juniors, Tigre y Olimpo) y Lucas Villarruel (ex Olimpo, Huracán, Defensa y Newell's). Liga de Quito: Adrián Gabbarini; Pedro Perlaza, Franklin Guerra, Carlos Rodríguez, Luis Ayala; Luis Antonio Valencia, Lucas Villarruel; José Quintero, Junior Sornoza, Marcos Caicedo; Cristian Martínez. DT: Pablo Repetto. River Plate: Enrique Bologna; Franco Paredes, Robert Rojas, Bruno Zuculini, Fabrizio Angileri; Jorge Carrascal, Leonardo Ponzio, Santiago Sosa, Cristian Ferreira; Julián Álvarez y Lucas Pratto. DT: Matías Biscay. Jorge Carrascal celebrates with Julián Álvarez after scoring against Gimnasia y Esgrima La Plata. (ALEJANDRO PAGNI/AFP) Árbitro: Andrés Rojas (Colombia). Hora: 21:30 horas. TV: ESPN2. Estadio: Casablanca (Liga de Quito). COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/ponzio-quito-aprovechar-ganas-_0_j8I7ylDH.html","date":"04/03/2020 - 14:31","title":"Ponzio, en Quito: “Hay que aprovechar nuestras ganas”","abstract":"El capitán, que será titular ante Liga, remarcó la oportunidad que se les abre a quienes tendrán minutos en el debut por la Libertadores.","author":"Maximiliano Uria","key_words":"River PlateLeonardo PonzioCopa Libertadores","body":"Celebrará de una manera especial Leonardo Ponzio su renovación por un año en River<U+200B>: será titular y capitán esta noche ante Liga de Quito, en el debut del elenco de Núñez en la Copa Libertadores. Será, además, la sexta Libertadores consecutiva que jugará el volante central con la banda roja. \"Siempre es un honor vestir esta camiseta. El primer partido de Copa tiene mucho valor. Intentaremos sumar puntos y aprovechar la oportunidad porque vamos a jugar muchos de los que no lo venimos haciendo\", aseguró el mediocampista 38 años. Y amplió: \"Estoy feliz por renovar porque era mi deseo. Si es el último no lo sé: mi cabeza está puesta en el día a día\". River llegó pasadas las 22 del martes a Quito. La delegación arribó a Ecuador, se sabe, sin los habituales titulares ni el entrenador Marcelo Gallardo. Tampoco vinieron el presidente Rodolfo D'Onofrio ni el manager Enzo Francescoli. Está claro: el objetivo primordial es el sábado en Tucumán. \"Estamos cerca de conseguir un nuevo logro y tal vez por eso el foco está puesto en el partido contra Atlético Tucumán. Llegamos al último partido de la Superliga como queríamos: punteros. Igual, para los que estamos acá lo más importante es el partido con Liga. Es una oportunidad para sumar minutos y demostrar que estamos a disposición del cuerpo técnico\", afirmó Ponzio. Por último, el capitán millonario habló del rival y de la altura de Quito. \"Por lo que estuvimos mirando, Liga es un equipo de buen pie y que se hace fuerte de local. Tenemos que estar atentos porque no estamos habituados a jugar en la altura. Tenemos que ser un equipo compacto y no dejar espacios para que nos agredan de contragolpe. La idea es hacer un juego de posesión y no tanto de palo por palo. Y hay que aprovechar nuestras ganas de jugar\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/neymar-barcelona-psg-fifa-protegido_0_9tDE5X1P.html","date":"04/03/2020 - 13:52","title":"La carta que jugará Neymar para irse del PSG y ¿volver a Barcelona con Messi?","abstract":"Como el brasileño no tiene fijada una cifra de salida y cumplirá los tres años de contrato con el club parisino, podría abandonar la institución en el próximo mercado con el apoyo del máximo organismo del fútbol.","author":[],"key_words":"NeymarFC BarcelonaParis Saint Germain","body":"La relación entre Neymar y el PSG<U+200B> cambia día a día. Cuando parece que el brasileño por fin de se adaptó al conjunto parisino, a la ciudad, y se siente cómodo en su equipo, un nuevo conflicto vuelve a generar el descontento de los hinchas y del deseo de brasileño de dejar definitivamente París. En el mercado del verano europeo de 2019, Ney empezó a coquetear con la posibilidad de irse y el Barcelona fue a la carga por él. Pero después de muchas idas y vueltas, y de exuberantes ofertas, el PSG le puso un precio que el club catalán no estaba dispuesto a pagar: pretendía recuperar los 222 millones de euros que había pagado por su pase. Y, contra su voluntad, al crack brasileño no le quedó otra que permanecer en el conjunto parisino. Sin embargo, en este mercado, en el caso de que Neymar quiera marcharse, tiene otra alternativa reglamentaria para forzar su salida... ¿Cuál es? La que su padre y sus asesores están trabajando ahora. Desde que llegó al conjunto de la capital francesa, delantero el brasileño nunca renovó su contrato y no tiene cláusula de rescisión. Por lo cual, de acuerdo al Reglamento sobre el Estatuto y la Transferencia de Jugadores de la FIFA, está amparado para fijar un precio de salida. Esto será posible recién cuando Ney cumpla tres temporadas o tres años (lo que ocurra primero) en el PSG, cosa que ocurrirá en agosto de este 2020. El crack brasileño no la pasa bien en el PSG. (Foto: EFE/Julien De Rosa). En el próximo verano europeo, Neymar cumplirá con lo que la FIFA denomina \"periodo protegido\" y, pasado ese tiempo, el reglamento le reconoce el derecho de abandonar el club pagando una indemnización. Para calcular el valor de dicha suma, la máxima entidad del fútbol utiliza una fórmula que tiene en cuenta el valor de la compra del futbolista, la amortización de su ficha, y otras variables. Actualmente, la cifra estimada ronda los 180 millones de euros. Eso es lo que debería pagar el Barcelona, o cualquier otro club, si quiere llevárselo. ¿Quién pondrá los euros? JCh. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/ex-river-pipino-cuevas-vez-enfermo-dengue_0_CnXhcAyU.html","date":"04/03/2020 - 13:46","title":"El ex River Pipino Cuevas está otra vez enfermo de dengue","abstract":"El exdelantero, de 40 años, está internado en su Paraguay natal.","author":[],"key_words":"Dengue","body":"Nelson Pipino Cuevas se instaló para siempre en el corazón de los hinchas de River en 2002, cuando luego de una corrida memorable eludió a Gustavo Campagnuolo para sentenciar una victoria contra Racing que encaminó a River hacia el título del Clausura 2002. A casi 18 años de ese momento glorioso de su carrera, el exdelantero pasa horas difíciles en su Paraguay natal. Según reveló a través de una publicación en su estado de Whatsapp, Cuevas está hospitalizado a raíz de sufrir por segunda vez la enfermedad del dengue<U+200B>, que ya había padecido en febrero de 2013. La situación requiere como mínimo de una importante cautela, ya que si bien el dengue es en cualquier caso una enfermedad de cuidado, quienes lo contraen por segunda vez tienen más posibilidades de desarrollar la forma grave del mal. Cuevas, acostado en la cama del hospital. Si bien en Argentina la preocupación por el dengue es importante (solo en la ciudad de Buenos Aires ya hubo más de 160 casos confirmados este año), la situación es aun más grave en Paraguay, país en el que se registraron ya 34 muertos y 11.311 casos, y que además espera otro fuerte brote de la enfermedad durante este mes. \"Ya saliendo de a poco. Tengo las plaquetas bajas\", comentó Cuevas, de 40 años, en su cuenta oficial de Twitter. Aseguró además que sufría de fiebre alta, de entre 39 y 40 grados de temperatura, y permanecía internado. Muchas gracias a todos los q están preocupados por mi salud ! Estamos aguantando 4 días de fiebre intenso 39 40 plaquetas bajas pero ya saliendo de a poco Además de haber conseguido títulos locales con River, Cuevas se destacó en su selección, donde llegó a jugar dos mundiales. Ahora, lejos de esos momentos de alegría, busca salir adelante de este obstáculo que le volvió a plantear la vida. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/maradona-claudia-familia_0_WQSiStcV.html","date":"04/03/2020 - 13:41","title":"Diego Maradona está feliz con su familia y con su nieto hincha de Boca","abstract":"Su hija Gianinna compartió una foto de su papá, su mamá y su hermana con motivo del cumpleaños del pequeño Benjamín Agüero, quien posó con la camiseta Xeneize.","author":[],"key_words":"Diego MaradonaSergio Kun Agüero","body":"La familia Maradona se juntó a celebrar los 11 años de Benjamín Agüero Maradona, hijo del Kun y Giannina, y posaron juntos en una foto que trae muchos recuerdos. El joven posó con la camiseta de Boca, aunque ya había manifestado su amor por el Xeneize cuando estuvo presente en algunas oportunidades en La Bombonera. Lo cierto es que, este próximo sábado, Gimnasia -el equipo dirigido por su famoso abuelo- visitará a Boca y se espera que en el palco estén tanto las hijas como los nietos del Diez para ver el homenaje que el club Xeneize le prepara a Diego Maradona. Hace 11 años que nos une el mismo amor incondicional por un pequeño gigante, dulce como pocos, genuino, justo, bondadoso, fiel a sí mismo, con una personalidad que lo hace un ser único e inigualable. Quien me convirtió a mi en MAMÁ, a mi hermana en TITI, a mi vieja en TATA y a mi papá en BABU. Todos tan diferentemente iguales... LES AMO, GRACIAS por SER! <U+2665><U+FE0F> #los11deben +<U+0001F4F7>: @hobbystudiocreativo Una publicación compartida de  Gianinna Maradona <U+0001F9FF> (@giamaradona) el 3 Mar, 2020 a las 6:45 PST No es la primera vez que se los ve juntos en los últimos meses. Hace aproximadamente 12 semanas, en la presentación de la nueva colección de la marca de ropa que inauguró Gianinna, también circuló un retrato del reencuentro familiar. Diego, Claudia y sus dos hijas parecen haber dejado de lado sus diferencias (al menos así lo demuestran) para disfrutar en familia cada vez que se presenta la oportunidad. Diego, Claudia, las nenas y Benjamín en la presentación de la nueva colección de Giannina. Además, Dalma y Claudia fueron vistas juntas en los últimos días en la marcha por Fernando Báez Sosa, exigiendo justicia por el asesinato del joven en Villa Gesell por las patadas de unos rugbiers que están encarcelados den Dolores (aunque dos gozan de arresto domiciliario en sus casas de Zárate). Las cámaras de TN fueron quienes las captaron en medio de la multitud. Hace unos días, Claudia y su hija Dalma asistieron a la marcha y exigieron justicia por Fernando Baez. (Foto: TN). COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/gallardo-practica-river-ausento_0_NBxyEdfI.html","date":"04/03/2020 - 13:20","title":"Gallardo volvió faltar a la práctica de River","abstract":"El Muñeco, quien padece un cuadro de anginas y no pudo viajar a Quito para el debut del Millonario en la Libertadores, tampoco estuvo en el entrenamiento de este miércoles en Ezeiza.","author":[],"key_words":"River PlateMarcelo GallardoEzeiza","body":"Cuando se conoció la noticia de que, por un cuadro de anginas, Marcelo Gallardo no viajaría a Ecuador para el debut de River en la Copa Libertadores frente a Liga de Quito (hoy, a las 21.30), muchos comenzaron a especular con que la baja del entrenador en el duelo copero tenía que ver con la necesidad de preparar el partido decisivo frente a Atlético Tucumán del próximo sábado. Sin embargo, a tres días del encuentro que podría definir el campeón de la Superliga, el Muñeco tampoco pudo asistir a la práctica de este miércoles. Gallardo, ausente en la práctica. (Foto: Juano Tesone). Mientras 16 jugadores, gran parte de ellos juveniles, viajaron a Quito junto a Matías Biscay para disputar el partido ante Liga, la mayoría del 11 titular de Gallardo se quedó en Buenos Aires preparándose para el encuentro frente a los tucumanos. Con la ausencia del Muñeco, el encargado de dirigir la práctica este miércoles en Ezeiza fue el profe Marcelo Tulbovitz. Sin el DT en los entrenamientos, todavía es una incógnita el equipo que parará en Tucumán. Las dudas principalmente pasan por si Gallardo repetirá el esquema del 3-3-2-2 con el que sacó 19 de 21 puntos en este arranque de 2020 o si arma una línea de cuatro defensores e incluye a Quintero en el medio: así, de hecho, terminó jugando en la mayoría de los partidos del año. Biscay dirigirá en Quito. (Foto: Marcelo Carroll). Lo que también deberá definir es quiénes serán sus zagueros titulares: Martínez Quarta y Rojas (si termina en óptimas condiciones en Quito) son dos fijas. Pero si decide defender con tres centrales tendrá que optar entre Javier Pinola, que no viene teniendo su nivel habitual, y Paulo Díaz, que aún siente algo de dolor en su gemelo derecho. ¿Y arriba? Un cambio cantado: vuelve Rafael Santos Borré tras cumplir su suspensión en lugar de Nacho Scocco. JCh. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/lyon-vs-psg-vivo-copa-francia-horario-formaciones-tv_0_mddlnmjC.html","date":"04/03/2020 - 13:00","title":"Lyon vs PSG, en vivo por la Copa de Francia: horario, formaciones y TV","abstract":"Luego de vencer a la Juve por Champions, el Lyon recibe al todopoderoso PSG de Neymar, Mbappé y Di María con el objetivo de dar el batacazo y acceder a la final.","author":[],"key_words":"Paris Saint GermainFútbol De FranciaNeymarÁngel Di María","body":"En busca de dar el batacazo y acceder a la final, el Olympique Lyonnais recibe al Paris Saint Germain<U+200B> en el Stade des Lumières, por la semifinal de la Copa de Francia. El encuentro comenzará a las 17:10 hora argentina, será arbitrado por Ruddy Buquet y televisado en vivo solo por GolTV Latinoamerica. Tras sus dos importantes victorias en casa contra Juventus y Saint-Etienne, Lyon ataca otro duro desafío en una semana ante el todopoderoso PSG, que utilizará a los titulares para afrontar este encuentro. Lucas Tousart celebrates his goal against Juventus at the Parc Olympique Lyonnais stadium. (FRANCK FIFE/AFP) Una prestación sólida contra la Juve (1-0) en la ida de octavos de final de Liga de Campeones, un neto dominio contra los Verts (2-0) para ganar el derbi del Ródano y acercarse con su quinta plaza a puestos europeos en Ligue 1: todo le sonríe al Lyon, transfigurado con la llegada en enero del centrocampista brasileño Bruno Guimaraes. Más meritorio es el camino por la senda del triunfo del Lyon teniendo en cuenta que a fin de 2019 perdió por el resto de la temporada a Memphis Depay, goleador y figura de Les Lions. El PSG realizó el sábado frente a Dijon (4-0) su primer partido completo desde hace varias semanas, con un doblete de Kylian Mbappé, aunque con la lesión en el muslo derecho de Ángel Di María<U+200B>, su organizador. Ninguna duración del tiempo de baja fue anunciada, pero Thomas Tuchel se ha mostrado \"confiado\" sobre el estado de salud del argentino. En Lyon, y después en Estrasburgo el sábado en Ligue 1, el entrenador parisino deberá realizar los últimos ajustes antes de la visita del Borussia Dortmund, el 11 de marzo en el partido de vuelta de octavos de final de Champions (derrota por 2-1 en la ida). Neymar celebrates scoring the 1-0 lead with teammate Marco Verratti during the French Ligue 1 soccer match between Olympique Lyon and PSG. (EFE/EPA/SEBASTIEN NOGIER). En la otra semifinal, Saint-Etienne recibe el jueves al actual campeón de la competición, Rennes, tercero de Ligue 1 y en plena lucha por el podio final. Con la derrota el domingo en Lyon, Saint Etienne solo ha logrado un punto en seis partidos de Ligue 1 desde comienzos de febrero, una crisis de resultados que le ha hecho bajar a la decimosexta plaza en Ligue 1, con dos puntos solo de ventaja sobre Nimes, en posición de play-off de descenso o permanencia. Dos trayectorias opuestas: Saint-Etienne solo tiene la Copa de Francia para salvar la temporada, mientras que Rennes busca revalidar el título en la Copa de Francia, soñando al mismo tiempo con una clasificación a Liga de Campeones. Lyon: Lopes; Denayer, Marcelo, Marcal; Dubois, Tousart, Bruno Guimarâes, Cornet; Toko Ekambi, Aouar; Dembélé. DT; Rudi García. PSG: Navas; Marquinhos, Thiago Silva, Kimpembe; Meunier, Gueye, Verratti, Kurzawa; Di María, Mbappé, Neymar. DT: Thomas Tuchel. Houssem Aouar celebrates after scoring the opener during the French Cup quarter-final football match between Olympique Lyonnais and Olympique de Marseille. (ROMAIN LAFABREGUE/AFP) Horario: 17:10 Estadio: Stade des Lumières TV: GolTV Latinoamerica Árbitro: Ruddy Buquet COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/video-cargado-insultos-enciende-vestuario-barcelona-messi_0_TXqPeGwn.html","date":"04/03/2020 - 12:32","title":"Un video cargado de insultos enciende al vestuario del Barcelona de Messi","abstract":"Eder Sarabia, mano derecha del DT Quique Setién, fue captado por las cámaras mientras explotaba de furia durante el clásico español.","author":[],"key_words":"FC BarcelonaLionel MessiEnrique \"Quique\" Setién","body":"Barcelona <U+200B>comenzó el año con el pie izquierdo. A nivel deportivo, fue eliminado en los cuartos de final de la Copa del Rey por Athletic de Bilbao y, el último domingo, perdió la punta de la Liga tras ser derrotado por 2-0 en el clásico español. Dentro de ese escenario frustrante, encima surgen problemas que provienen de la estructura interna del club. El despido del DT Ernesto Valverde; el duro enfrentamiento entre Eric Abidal, director deportivo culé, y Lionel Messi<U+200B>; y el reciente descubrimiento de una consultora de marketing contratada por el Barça que difamaba a sus propios futbolistas son factores que generan malestar en la institución. Como si fuera poco, a la desventura del equipo azulgrana se sumó un nuevo conflicto de vestuario. Durante el enfrentamiento ante Real Madrid, las cámaras de televisión captaron a Eder Sarabia, ayudante de Enrique \"Quique\" Setién<U+200B>, insultando con fiereza ante algunos errores cometidos por diferentes jugadores. Lejos de ser un episodio aislado, el hecho agravó un descontento general que, según medios españoles, existía en el plantel contra el colaborador que llegó de la mano del flamante director técnico de Barcelona. \"No hace nada de lo que hay que hacer, me cago en Dios\", \"Gol, métela Antoine, me cago en mi puta madre\", \"Benzema hace lo que le sale del rabo\" y \"Los putos pases largos de mierda\", son algunas de las barbaridades que vociferó desde el banco el entrenador de 40 años, que ya acumula seis expulsiones en su corta carrera en Primera División, y que captaron las cámaras de la televisión española. Enérgico e instintivo, Sarabia es la antítesis justa de un tranquilo y reflexivo Setién, por lo que ambos configuran una dupla equilibrada. Sus caminos se encontraron en 2015, cuando \"Quique\" lo reclutó para entrenar a Las Palmas y luego al Betis. La pareja parece ser indisoluble. No obstante, el descontento por las acciones de Sarabia se propaga por los pasillos del Camp Nou a pasos agigantados y su presencia en el club comienza a ser cuestionada. En ese sentido, los videos que aparecieron no lo ayudaron demasiado. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/daytona-soccer-fest-2021-preparan-gran-show-futbol-automovilismo-musica_0_LqAUIUTo.html","date":"04/03/2020 - 12:14","title":"Daytona Soccer Fest 2021: preparan un gran show de fútbol, automovilismo y música","abstract":"El 3 y 4 de julio del año que viene habrá un evento en el lugar donde se desarrolla la tradicional carrera, en el circuito de Florida. Pero, además, construirán un estadio (que costará un millón de dólares) para disputar un partido internacional.","author":[],"key_words":"AutomovilismoEstados Unidos","body":"Automovilismo, fútbol y bandas musicales. Esa es la propuesta de un proyecto que comenzará a partir de 2021 y que formará parte de un evento para toda la familia. En el estado de Florida, Estados Unidos, se planea que el mítico circuito de Daytona esté acompañado del deporte más popular del mundo y, a su vez, de un momento artístico que le dará un tono distintivo, como suelen tener los grandes espectáculos deportivos. El Daytona Soccer Fest se hará el 3 y 4 de julio de 2021. A la carrera histórica se le sumará un torneo amistoso de equipos profesionales de alto nivel del continente, que aún no fueron confirmados. Por primera vez se construirá un campo de juego reglamentario dentro de un circuito automovilístico en el país norteamericano, con una capacidad para 50 mil personas. Estiman que demandará una inversión de un millón de dólares. Este evento fue informado en el marco de la 62° edición de las 500 millas de Daytona. Fue un acuerdo entre Daytona Speedway (responsable del circuito), Torneos (productora argentina de deportes y entretenimiento) y Onside Entertainment (productora local). Chip Wile, de Daytona Speedway, Ignacio Galarza, CEO de Torneos, y John P. Reynal, presidente de Onside, fueron los encargados de firmar los papeles para garantizar que este festival se desarrolle por cinco años. Los empresarios Ignacio Galarza y Chip Wile. (Foto: Prensa Torneos). El campo de juego será de césped artificial, debido a que el pasto natural no aguanta tantos cotejos en tan poco tiempo. Además, esto permitirá que, una vez concluido el festival, se puedan desmontar los panes para ser utilizados al año siguiente. El público que esté en las tradicionales tribunas del circuito también podrá observar el encuentro de fútbol sin moverse de su lugar. Las bandas musicales tocarán una vez finalizado cada uno de los partidos. El escenario principal estará dentro de la cancha, donde 10 mil personas de pie presenciarán el show, como también lo harán aquellos que estén en las gradas. Sin saber el line up, desde la organización aseguran que habrá un show musical de categoría internacional, que entremezclará la cultura latinoamericana con la cultura pop. Además, se levantará un escenario secundario, a un costado del estadio, en el que actuarán bandas alternativas. “Para nosotros es un verdadero orgullo asociarnos con Daytona y estamos muy contentos de sumar a este festival nuestros 37 años de experiencia y liderazgo en deportes y entretenimiento. Sin duda, será una experiencia única. Presentaremos un espectáculo de nivel internacional para los crecientes fanáticos del fútbol en Estados Unidos”, dijo Galarza. Y agregó: \"El primer Daytona Soccer Fest será un evento innovador. Siempre estamos buscando sumar nuevos eventos a nuestro ajustado calendario. Poder organizar durante el fin de semana del 4 de julio un partido de fútbol internacional profesional en el triple óvalo, junto con otras actividades llenas de diversión para la familia, es una oportunidad increíble para mostrar instalaciones de última generación\". El festival ofrece más actividades para la familia: pruebas en autos tester de la categoría NASCAR, un parque de diversiones, toboganes de agua, concursos de pesca deportiva y una competencia de eSports (deportes electrónicos). Es una interesante propuesta para el público local que se hará presente, puesto que el 4 de julio es un día festivo (el día de la Independencia de Estados Unidos) y se acercarán para celebrarlo. \"Hace dos años se comenzó a trabajar en esta idea. Vimos una oportunidad de agregar valor a este increíble complejo, organizando un festival de fútbol como una manera de sumar a la propuesta de entretenimiento de automovilismo deportivo que ya tiene Daytona, y con una experiencia única por sus características en el mundo\", aseveró Reynal. La venta de tickets estará disponible a partir del 4 de julio de 2020. En la misma fecha comenzará a funcionar una aplicación para tener un seguimiento en tiempo real del festival, que aún se está planificando. JCh. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/grandes-historias-escondidas-nombres-estadios_0_A3kgtujV.html","date":"04/03/2020 - 12:03","title":"Las grandes historias escondidas tras los nombres de los estadios","abstract":"Políticos, dirigentes, jugadores, fechas y hasta disputas de poder juegan en las denominaciones de las canchas de Primera.","author":"Matías García","key_words":"Estadio MonumentalLa BomboneraRacing ClubIndependienteRiver PlateBoca JuniorsSan Lorenzo","body":"Los apodos de las canchas de fútbol, como el Monumental, la Bombonera, el Coloso del Parque, el Cementerio de los Elefantes y el Cilindro de Avellaneda, entre otros, se apoderaron poco a poco del vocabulario de los hinchas hasta transformarse en expresiones populares. De esa manera, desplazaron hacia el olvido a los nombres oficiales de los estadios y, junto con ellos, enterraron las historias de dirigentes, políticos, directores técnicos, jugadores, barrios y fechas que dejaron una huella imborrable en cada club. Son diversos los motivos por los que una institución decide bautizar a su hogar de una manera determinada. Los dirigentes que marcaron la identidad de cada club corren con ventaja y lideran la lista de homenajeados, aunque también tienen un lugar los políticos argentinos, como es el caso de Racing <U+200B>y su estadio \"Presidente Perón\". Detrás de algunos nombres, se esconden historias curiosas. Un ejemplo es el templo de Boca, que fue renombrado tras una disputa de poder que tuvo como protagonista a Mauricio Macri, máxima autoridad del Xeneize entre 1995 y 2008. Algo similar sucedió con el recinto de Colón<U+200B>, que debió cambiar de designación luego de que la dictadura militar de 1955, autodenominada como \"Revolución Libertadora\", censurara el antiguo \"Eva Perón\". Cualquiera fuera la razón, cada uno de los estadios del fútbol argentino esconde una historia. A continuación, un repaso de todas las canchas de los clubes de la Primera División. El Estadio José María Minella fue construido por el Ente Autárquico Mundial 78, una entidad creada por la última dictadura militar en Argentina con el objetivo de organizar la Copa del Mundo de 1978<U+200B>. Bautizado simplemente como \"Mundialista\", adquirió su nombre actual gracias a la campaña impulsada por el periodista marplatense Mario Trucco, tiempo después de que Minella muriera el 13 de agosto de 1981. Oriundo de \"La Feliz\", Minella brilló como futbolista y como director técnico. Con los pantalones cortos, su mejor etapa la vivió en River<U+200B>, donde obtuvo siete títulos locales. Además, se consagró campeón de las Copas América 1937 y 1941 con la Selección Argentina<U+200B>. Ya con el buzo de DT, Minella dirigió al Millonario entre 1947 y 1959 (un récord de continuidad que aún permanece vigente en la institución) y dio la vuelta olímpica en seis campeonatos locales. También estuvo al frente de la Selección y logró clasificarla al Mundial de 1966, aunque fue reemplazado antes de que el certamen comenzara. El miércoles 20 de octubre de 1976, Diego Maradona debutó en Primera con la camiseta de Argentinos Juniors<U+200B>, en La Paternal, cuando aún faltaban 10 días para su cumpleaños 16. En ese momento, “Pelusa” no lo sabía, pero más adelante ese estadio llevaría su nombre. El homenaje se realizó en la reinauguración de 2003, luego de casi ocho años de reformas. En agosto de 2018, el Bicho se transformó en el primer club argentino en incorporar un sponsor en el nombre de su cancha, que pasó a llamarse “Estadio Autocrédito Diego Armando Maradona”. En 2002, Arsenal ascendió por primera vez a la máxima categoría del fútbol argentino y decidió reemplazar las 7.000 ubicaciones sobre tablones por unos 18.500 lugares disponibles en el nuevo estadio de cemento. “El Viaducto” fue reinaugurado el 7 de agosto de 2004 y fue rebautizado con el nombre de “Julio Humberto Grondona”, en honor a quien fundara el club en 1957 y fuera presidente hasta 1976. “Hoy dejamos la casita de chapa para mudarnos a un chalet”, dijo quien estuvo al frente de la AFA durante 35 años (1979-2014), hasta el día de su muerte. El estadio del Decano, que tiene una capacidad para 35.200 espectadores, es el más grande del noroeste de la Argentina. Al momento de su inauguración, el 21 de mayo de 1922, era el único recinto de la región en contar con una tribuna techada y de cemento. Debido a sus imponentes dimensiones fue denominado como “Grand Stadium”. En 1938, comenzó a ser conocido como “Monumental”, a partir de la columna semanal que el periodista Antonio Benejam publicaba en el diario ya desaparecido El Orden. Con los años, se sumó “José Fierro” al nombre del estadio, en homenaje a quien fuera socio fundador -en 1902- y segundo presidente de la institución, entre 1908 y 1921. El Estadio del Taladro lleva el nombre de Florencio Sola, un dirigente tan polémico como determinante en la historia de Banfield<U+200B>. El 1938, el club tenía menos de 500 socios y peleaba el descenso a la tercera división. Fue entonces cuando el Lencho Sola se hizo cargo de la presidencia del club. No solo estuvo a cargo de la inauguración del Estadio, el 6 de octubre de 1940, sino que logró el ascenso. En 1944, fue descubierto cuando intentaba sobornar al arquero de Ferro Sebastián Gualco, lo que le valió la inhabilitación de su cargo. En 1946, la AFA le quitó la suspensión y Sola retomó su antiguo puesto. Logró regresar a Banfield a Primera y fue partícipe de la histórica campaña de 1951, cuando perdió la final por el título, tras haber empatado con Racing en el primer puesto. Aunque la Bombonera fue inaugurada el 25 de mayo de 1940, recién recibió un nombre oficial el 20 de abril de 1986. El homenaje fue a Camilo Cichero, ex presidente del Xeneize que impulsó la construcción del estadio. Sin embargo, al poco tiempo fue rebautizado. El 27 de diciembre de 2000, Mauricio Macri, por entonces máxima autoridad de la institución, cambió el nombre de la cancha a “Alberto J. Armando”, titular de Boca en dos períodos (1954-1955 y 1960-1980). El cambio tiene su costado político interno: Macri estaba enfrentado con Pablo Abbatángelo, nieto de Cichero. Fue una decisión controversial, puesto que Armando había intentado demoler la Bombonera en los 70 para construir otro recinto en la Ciudad Deportiva. El estadio del club de Santiago Del Estero fue inaugurado el 21 de octubre de 1946. Sin embargo, el primer nombre oficial recién llegó en enero de 2011, cuando un grupo de hinchas impulsó una campaña para homenajear a Alfredo Terrera, ex dirigente y socio participe en la fundación de la institución, el 3 de junio 1919. El “Cementerio de los Elefantes” abrió sus puertas al público el 9 de julio de 1946 bajo el nombre oficial de Eva Perón, como agradecimiento a la entonces esposa del Presidente por haber apoyado la afiliación de Colón a la AFA. El 7 de diciembre de 1947, Evita dio el puntapié inicial en un clásico santafesino. Con la llegada de la dictadura militar de 1955, autodenominada como “Revolución Libertadora”, toda referencia a Perón fue censurada. Por eso, la cancha del Sabalero pasó a llamarse Brigadier General Estanislao López, caudillo que había gobernado la provincia de Santa Fe entre 1918 y 1938. La denominación que mantiene hasta la actualidad. El estadio del Halcón fue inaugurado el 26 de febrero de 1978, cuando Defensa y Justicia comenzó a disputar su primera temporada en el fútbol profesional argentino, en la Primera D. Aunque en un principio recibió el nombre de General Don José de San Martín, fue rebautizado el 15 de noviembre de 1990 como “Norberto ‘Tito’ Tomaghello\", en homenaje al presidente del club que impulsó la afiliación a la AFA <U+200B>y la construcción de la cancha y que falleció el 17 de junio de 1986. El sábado 9 de noviembre de 2019, miles de hinchas de Estudiantes regresaron al histórico estadio ubicado en 1 y 57 tras una larga espera que duró 5.191 días (poco más de 14 años). Aunque el recinto fue íntegramente renovado, el nombre con el que se lo conoce desde 1970 permaneció intacto: Jorge Luis Hirschi. “La idea siempre fue mantener las raíces”, explicó el presidente de la institución, Juan Sebastián Verón<U+200B>. Hirschi fue un médico platense que como jugador, fue goleador del equipo que logró el ascenso a Primera en 1911 e integró el plantel campeón de 1913. El 23 de enero de 1927, asumió la presidencia del club y se mantuvo en el cargo hasta 1932. El histórico estadio del Bosque permanece en el mismo lugar desde el día de su inauguración, el 26 de abril de 1924. Su nombre oficial, \"Juan Carmelo Zerillo\", es un homenaje a quien fuera la máxima autoridad del club entre 1929 y 1932. Bajo su mandato, el Lobo consiguió el campeonato de Primera División de 1929. Además, Zerillo impulsó en 1930 una serie de obras que comprendieron la construcción de una tribuna techada para los socios, una confitería y los vestuarios. Aunque el Tomba hace de local en el Estadio Malvinas Argentinas, propiedad del gobierno de Mendoza, su verdadera casa es el Feliciano Gambarte, que no está habilitado por la AFA por cuestiones de seguridad y reglamentación. Inaugurado el 3 de octubre de 1959 bajo el nombre de Estadio Nuevo, recién adquirió su denominación actual en 1986, el día de su aniversario 27°. Gambarte estuvo presente desde la fundación del club, el 1 de junio de 1921. Además, fue titular en el primer amistoso en la historia de la institución, el 6 de noviembre de 1921, e incluso eligió los colores de la camiseta que aún se mantienen (se inspiró en Sportivo Barracas de Buenos Aires). Luego comenzó a trabajar como preparador físico de boxeo y no paró de escalar puestos hasta llegar a la presidencia del club, en 1933. También ocupó diversos puestos dirigenciales hasta 1961 y fue uno de los impulsores de la construcción del estadio que hoy lleva su nombre. En el corazón de Parque Patricios se erige “El Palacio”, apodo que hace referencia a la gran cantidad de mármol que hay en su interior. Su apertura oficial fue el 17 de agosto de 1924 y recibió el nombre de Jorge Newbery, presidente honorario de Huracán y emblema del deporte argentino de comienzos del siglo XX (falleció en 1914). El 23 de septiembre de 1967, el estadio fue rebautizado como Tomás Adolfo Ducó, uno de los mandatarios más trascendentes del club (1938-1945, 1949 y 1954-1954) y el principal impulsor de la construcción de las tribunas de cemento. Ducó, quien fue hincha del Globo hasta el día de su muerte, el 31 de enero de 1964, fue uno de los militares argentinos que llevaron adelante el golpe de estado del 4 de junio de 1943 que derrocó al conservador Ramón Castillo. Poco hay que explicar sobre el nombre del estadio de Independiente. Con siete trofeos en sus vitrinas, el club de Avellaneda es el máximo ganador de la Copa Libertadores<U+200B>. Lo que resulta curioso es que, en octubre de 2005, la institución realizó una votación entre los hinchas del “Rojo” para rebautizar la histórica “Doble Visera”. Con el 29,71% de los votos, “Libertadores de América” se impuso de manera ajustada frente a “Ricardo Bochini” (27,92%). Sin embargo, muchos fanáticos cuestionaron la veracidad de la encuesta y quedaron disconformes con el resultado. Ahora, Hugo Moyano<U+200B>, mandamás de Independiente, impulsó una campaña para que el estadio se llame “Ricardo Bochini”, en honor al máximo ídolo del club. La primera parte del nombre de “La Fortaleza” es elocuente: hace referencia al barrio donde se ubica la institución granate. La segunda mitad, que fue aprobada en una asamblea en 2004, homenajea a quien fuera presidente de Lanús entre 1986 y 1989: Néstor Díaz Pérez, el impulsor de la remodelación del viejo estadio de tablones que exhibió sus cuatro tribunas de cemento recién en 2003. El 22 de diciembre de 2009, se hizo oficial el renombramiento del “Coloso del Parque” por “Marcelo Bielsa”, confeso fanático del club. La nueva denominación no hace honor a los tres partidos que el “Loco” jugó en la Primera de Newell’s, sino más bien a su exitoso ciclo como entrenador de la institución rosarina, donde obtuvo el Campeonato de Primera División 1990/91 y el Torneo Clausura 1992. Aunque la economía lingüística haya mutilado el nombre del equipo entrerriano, su denominación oficial es Club Atlético Patronato de la Juventud Católica. Sus lazos con la religión estuvieron presentes desde los inicios. El Presbítero italiano Bartolomé Grella fundó la institución el 1 de febrero de 1914, con la intención de atraer a los chicos a la catequesis. En 1931, Grella adquirió unos terrenos y construyó una capilla dedicada a Santa Teresita y dos canchas de fútbol. Las prioridades quedaron evidenciadas desde un principio. Cuando el 30 de mayo de 1956 el estadio de Patronato abrió sus puertas por primera vez, el padre Grella tuvo su merecido homenaje. Aunque simpatizaba por Boca, Juan Domingo Perón le da nombre al Cilindro de Avellaneda, que fue inaugurado el 3 de septiembre de 1950. El homenaje al ex presidente de la Argentina fue idea de Ramón Cereijo (ministro de Hacienda entre 1946 y 1952), quien forjó una gran identidad con \"La Academia\" y fue una pieza clave en la construcción del estadio. Cuando la autodenominada \"Revolución Libertadora\" comenzó el proceso de \"desperonización\" en 1955, las letras que conformaban el nombre del líder del justicialismo desaparecieron de la fachada de la cancha de Racing. Antonio Vespucio Liberti fue uno de los dirigentes más influyentes en la historia de River, club que presidió en cuatro ciclos (1933-1935, 1938-1940, 1943-1952 y 1960-1967). En primer lugar, la institución rojiblanca le debe su mote de “Millonarios” desde que, a comienzos de la década del 30, impulsó las compras de Carlos Peucelle, por 10.000 pesos, y de Bernabé Ferreyra, por la inédita suma de 30.000 pesos, un récord en aquella época. Sin embargo, su mayor legado fue el mítico estadio donde la Selección Argentina obtuvo la Copa del Mundo de 1978. En 1934, el Gordo Liberti organizó la mudanza del antiguo recinto que River alquilaba en Alvear y Tagle. Los terrenos pantanosos e inestables de la costa del Rio de la Plata, donde hoy se erige el Monumental, fueron el lugar indicado para construir el nuevo estadio, que abrió sus puertas el 26 de mayo de 1938. Al igual que Lanús<U+200B>, Rosario Central es otro club que hace honor al barrio y a sus raíces a través del nombre de su estadio. En este caso, el Gigante de Arroyito, inaugurado el 14 de noviembre de 1926, se sitúa en el barrio popularmente conocido como Arroyito, cuya denominación oficial es “Lisandro de la Torre”, dirigente político (fundó el Partido Demócrata Progresista), escritor y abogado rosarino que se suicidó el 5 de enero 1939, a sus 70 años. El Nuevo Gasómetro, inaugurado el 16 de diciembre de 1993, homenajea con su nombre a Pedro Bidegain, figura ilustre de San Lorenzo<U+200B>. Entre 1918 y 1928, fue vicepresidente del Ciclón y tuvo un rol clave en la adquisición de los terrenos del Viejo Gasómetro ubicado en Boedo. En 1929 asumió la presidencia del club y, en menos de dos años, triplicó la cantidad de socios de la institución (de casi 4.000 a más de 13.000), convirtiéndose así en el club de la Argentina con más asociados, junto con River. Bidegain tenía el proyecto de construir un recinto de cemento para 1932. Sin embargo, sus sueños quedaron truncos al ser encarcelado en Ushuaia, tras el golpe de estado del 6 de septiembre de 1930 que derrocó al presidente Hipólito Irigoyen. En 1932, con la dictadura militar terminada, regresó a Buenos Aires, donde fallecería pocos meses más tarde, el 21 de noviembre de 1933. Aunque Talleres <U+200B>hace de local en el Mario Alberto Kempes, por una cuestión de capacidad, su estadio oficial es el Francisco Cabasés, conocido como La Boutique de Barrio Jardín. En su nombre, se homenajea al primer socio que tuvo la institución cordobesa. Cabasés fue canchero, dirigente, intendente y sin dudas el hincha más reconocido de la T. El 3 de abril de 2012, mientras Talleres perdía 2-1 ante Santamarina, “Paco” pasó del palco a la pista de atletismo para pedirle aliento a la tribuna, mientras revoleaba su bastón y su abrigo y demostraba que su pasión pesaba más que sus 95 años. El domingo 5 de mayo de 2019, falleció a sus 102 años. Como recuerdo queda su autobiografía, titulada: “Lo que yo viví en Talleres”. No hay ningún secreto en el nombre del estadio de Unión, que fue inaugurado el 28 de abril de 1929. La fecha en cuestión hace referencia a la fundación del Tatengue, el 15 de abril de 1907. José Amalfitani fue presidente del conjunto de Liniers por más de 30 años (1923-1925 y 1941-1969). Su segunda etapa como máxima autoridad del club comenzó justo después del primer y único descenso de Vélez<U+200B>, en 1940. Con una deuda que hacía peligrar el futuro de la institución, Don Pepe comenzó a reforzar los cimientos. En ese sentido, adquirió unos terrenos pantanosos en Liniers, a orillas del Rio Maldonado, y comenzó la construcción del nuevo estadio. Como todos los esfuerzos iban dirigidos hacia la finalización de la cancha, los campeonatos no eran una prioridad para el presidente del Fortín. Ante los cuestionamientos de los hinchas, solía replicar: “Los ladrillos son más importantes que las copas”. El recinto se inauguró el 22 de abril de 1951. En una asamblea, el 7 de diciembre de 1968, se decidió que la casa de Vélez se llamaría “Jose Amalfitani”. Veintidós días después, el club ganaría su primer título de Primera División. JCh. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
