{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/efecto-coronavirus-cae-fuerte-bolsa-asia-indices-futuros-wall-street_0_9MJmxdgc.html","date":"11/03/2020 - 23:50","title":"Efecto coronavirus: cae fuerte la bolsa de Asia y los índices futuros de Wall Street","abstract":"Ocurre luego de las medidas anunciadas por Donald Trump de suspender los vuelos.","author":[],"key_words":"Últimas NoticiasCoronavirus","body":"Se desploman los índices bursátiles futuros de Wall Street<U+200B> luego de que el presidente Donald Trump anunciara la suspensión de todos los viajes entre Estados Unidos y Europa por 30 días a partir del viernes. La medida se toma en un intento de combatir la pandemia del coronavirus. A esto se suma la caída, también, de los futuros de los precios del petróleo (variante WTI y Brent), como así también la fuerte baja en las aperturas de las bolsas en Asia. Hay que recordar que se viene de un lunes traumático en los mercados del mundo, donde la Argentina tuvo la caída más fuerte de la bolsa en todo el mundo. En aquellas horas, también, los índices futuros del petróleo habían caído 30% en unas horas, algo que no sucedía desde la guerra del Golfo. Y Wall Street tuvo que suspender durante 15 minutos su funcionamiento. Este miércoles, el índice Bovespa, de Brasil, se vino abajo 7,64 por ciento. La caída no fue mayor porque el Bovespa fue obligado a suspender sus operaciones por treinta minutos cuando el índice líder retrocedía más de 10%. En el mes el índice ya retrocedió -26%. No son números abstractos: la caída de la actividad económica en China impacta en el precio de las exportaciones argentinas, sea en el sector agro como el industrial, al igual que golpea en esa triangulación económica que es China-Brasil y Argentina. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/agencias-viajes-reclaman-declare-emergencia-economica_0_pdGYUYid.html","date":"11/03/2020 - 20:15","title":"Las agencias de viajes reclaman que se las declare en emergencia económica","abstract":"Piden beneficios fiscales y económicos ante la fuerte caída de actividad en el sector.","author":"Natalia Muscatelli","key_words":"TurismoAgencias De ViajeCoronavirus","body":"En plena eclosión del coronavirus, las agencias de viajes y Turismo de todo el país representadas por la Federación Argentina de Asociaciones de Empresas de Viajes y Turismo (FAEVYT) fueron a pedirle -ayer- al ministro de Turismo y Deportes de la Nación, Matías Lammens, que el sector sea declarado en emergencia económica, productiva y fiscal. El pedido se enmarca en medio de dos escenarios que resultan adversos al sector: no sólo la expansión del coronavirus sino también el impacto del impuesto PAIS que determinó el Gobierno y grava con el 30% a los pasajes turísticos y demás consumos hechos en el exterior. Este \"combo\" motivó la llegada de las agencias de viaje, a la reunión -que se desarrolló ayer a las cinco y media de la tarde- en la cartera ubicada en la calle Suipacha. Si consiguen ser declaradas en emergencia económica, esto implica que las empresas pueden acceder a beneficios económicos y fiscales que alivianen la gravedad del sector. La situación del negocio turístico en la Argentina, ya contabiliza pérdidas \"enormes\", según califican las fuentes del sector, aunque todavía no pudieron ser cuantificadas. Básicamente, por la cancelación de vuelos hacia los países más comprometidos por la pandemia y por la caída de las reservas hoteleras, entre los principales segmentos impactados. A nivel global, el Consejo Mundial de Viajes y Turismo (WTTC, por sus siglas en inglés) estimó en US$ 72 mil millones las pérdidas mundiales en el sector a consecuencia del coronavirus. La FAEVYT recordó en un comunicado, que antes de ir a la reunión con Lammens, la entidad \"reunió a sus representantes regionales y sectoriales en una mesa nacional de crisis ante la situación nacional e internacional consecuencia del avance del Coronavirus (COVID-19), caracterizado por la Organización Mundial de Salud (OMS) como pandemia, que limita la libre circulación de personas en 114 países, entre ellos Argentina, con consecuencias devastadoras para la industria turística\". La situación por la que atraviesan las agencias de turismo local por la propagación del coronavirus, motivó además, el lunes pasado, la suspensión de la sexta edición del Travel Sale, que iba a realizarse en la Argentina entre el 16 y el 22 de marzo. El Travel Sale es una acción conjunta entre agencias y empresas de turismo que, durante unos días, llevan adelante una campaña comercial agresiva para incentivar las transacciones con oportunidades únicas. Entre los motivos de la suspensión del evento, sus participantes explicaron que se debió a la volatilidad económica que vive el mundo en las últimas semanas, que afecta, particularmente, al sector del turismo: “Fue un poco por el efecto de las caídas de las bolsas, la crisis del petróleo, las devaluaciones que hubo en algunas monedas de la región y el coronavirus”, confió el directivo de una importante agencia on line. La movida de las agencias coincidió, por otra parte, con la difusión de estadísticas oficiales en cuanto al flujo de turistas desde y hacia la Argentina. En este sentido, el Instituto de Estadísticas y Censo (INDEC) informó que, en enero de 2020 se registró una caída de 7,4% interanual en los arribos y un desplome más fuerte, del 19% en el turismo emisivo. Según los datos oficiales, en el primer mes del año se contabilizaron 314.000 llegadas de viajeros no residentes a Argentina, concentrándose buena parte de ellos (90%) en Ezeiza y Aeroparque: esto marcó una baja interanual de 6,3%. Por otra parte, en el mismo lapso viajaron al exterior 305.000 residentes, lo que representó un descenso de 16,2% respecto del 2019. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/mercado-libre-compra-firma-software-potenciar-desarrollo-tecnologico_0_KVRHvOV7.html","date":"11/03/2020 - 19:00","title":"Mercado Libre compra una firma de software para potenciar su desarrollo tecnológico","abstract":"La firma de Marcos Galperín adquirió a la multinacional argentina Lagash.","author":"Natalia Muscatelli","key_words":"Mercado LibreTecnología","body":"Mercado Libre acaba de anunciar la compra de Lagash, una empresa multinacional de servicios tecnológicos con operaciones en distintos países de la región, que le permitirá expandir su capacidad de gestión de proyectos de tecnología. El monto de la operación no trascendió. Así, la plataforma líder en comercio electrónico busca sumar el expertise de Lagash en la región en cuanto a servicios de fintech, financieros, retail e inteligencia artificial, entre otros. \"Con un  equipo de 400 profesionales trabajando en diferentes centros de delivery servicios propios localizados en Argentina, Chile, Colombia, Uruguay y México, Lagash desarrolla proyectos innovadores bajo la metodología de \"continuous delivery\" para que sus clientes puedan innovar a gran velocidad\", explicó Federico García, CEO de Lagash y nuevo director en la empresa de Marcos Galperín. A través de esta operación, más de 350 profesionales se van a incorporar al equipo de 3.400 desarrolladores de tecnología de Mercado Libre, en la región. A su vez, esta adquisición permitirá a la plataforma de ventas on line, abrir nuevos centros de desarrollo en México, Chile y Colombia, y potenciar su Centro de IT en Argentina. “Lagash es una adquisición estratégica para Mercado Libre, de cara a los desafíos crecientes de nuestra empresa, tanto en el negocio de e-commerce como en fintech y logística”, explicó por su parte, Daniel Gándara, vicepresidente de IT de Mercado Libre. “La apertura de los nuevos centros de desarrollo será clave para seguir creciendo y mantener nuestro liderazgo en toda América Latina”. Según el directivo, la empresa pasa, por momentos, por cuellos de botella debido al gran crecimiento que está teniendo. Con lo cual, el aporte concreto de la adquisición pasa por sumar talento al equipo, hacerlo crecer de una manera más rápida\", explicó. En cuanto a los cambios que genera la fusión García, agrega: \"ya venimos trabajando hace tiempo con Mercado Libre, es decir que desde la integración no cambia demasiado pero sí nos estamos involucrando con una mega corporación, con todos los beneficios que eso implica: como la posibilidad de mover el arco y desafiar al negocio de la innovación\", graficó. En la región, Mercado Libre tiene 10.000 empleados, de los cuales, 3.400 son desarrolladores de tecnología y con esta operación se suman los 350 empleados de Lagash. En la Argentina trabajan 2700 empleados de esos 3.400 desarrolladores y suman en total, 5000 personas.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-bolsa-san-pablo-derrumba-10-suspenden-operaciones_0_p9ETelPZ.html","date":"11/03/2020 - 15:48","title":"Coronavirus: la Bolsa de San Pablo se derrumba 10% y suspenden las operaciones","abstract":"Esta es la segunda vez en tres días que la mayor plaza financiera de América Latina cae más de 10%.","author":[],"key_words":"Bolsa De San PabloCoronavirusÚltimas Noticias","body":"La Bolsa de Sao Paulo suspendió el miércoles sus operaciones, en aplicación de un mecanismo que bloquea las cotizaciones durante 30 minutos cuando el índice Ibovespa cae un 10%. Esta es la segunda vez en tres días que la mayor plaza financiera de América Latina recurre a ese mecanismo, debido al impacto de la epidemia del nuevo coronavirus en la economía mundial. En el mercado de cambio, el dólar se apreciaba un 1,08 % a media sesión en Brasil y era negociado a 4,694 reales para la compra y 4,695 reales para la venta en el tipo de cambio comercial, pese a una nueva intervención del Banco Central. La anterior caída fuerte fue este lunes, cuando registró su mayor retroceso diario desde el 10 de septiembre de 1998, arrastrada por los papeles de la petrolera estatal Petrobras que perdió más de 20.000 millones de dólares de valor de mercado por la baja de los precios del crudo. Este lunes, sus 285 empresas perdieron en un solo día 107.446 millones de dólares en valor de mercado, según un informe de la consultora Economatica. Hasta ahora, en Brasil fueron confirmados 30 enfermos de COVID-19 y hay cerca de un millar de pacientes que esperan el resultado de los exámenes.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/acreedores-provincia-avisan-axel-kicillof-dispuestos-iniciar-negociaciones-deuda_0_k_MmeEMy.html","date":"11/03/2020 - 13:54","title":"Acreedores de la Provincia le avisan a Axel Kicillof que están dispuestos a iniciar negociaciones por la deuda","abstract":"La Provincia de Buenos Aires busca reestructurar títulos por US$ 7.000 millones. Habló el fondo que estaba dispuesto a aceptar el reperfilamiento del BP21.","author":"Gustavo Bazzan","key_words":"Axel KicillofBonos Y Deuda Pública Argentina","body":"Algunos de los fondos de inversión que tienen en su poder bonos en dólares de la deuda emitida por la Provincia de Buenos Aires avisaron que están dispuestos a iniciar conversaciones con los funcionarios del gobierno de Axel Kicillof para avanzar en las negociaciones.  En un comunicado emitido este mediodía, el fondo de inversión Mens-Sana Advisors, conducido por el argentino Marcelo Del Mar, comunicó oficialmente su posición. “ El Comité de titulares de bonos de titulares institucionales de deuda emitida por el la Provincia de Buenos Aires toma nota del reciente nombramiento de bancos con el fin de ayudar a la provincia con un ejercicio de redefinición de deuda” dice el comunicado. Los vencimientos fuertes de la Provincia están agendados para mayo y junio de este año. La Provincia seleccionó a los bancos Citi y Bank of America para asesorar en la reestructuración de bonos por  US$ 7.000 millones sobre una deuda total de 11.200 millones  de dólares. La firma DF King fue contratada como agente de información, es decir que su tarea será identificar y contactar a los dueños de los bonos. La Provincia arrancó el año intentando reestructurar, sin asesoramiento, el pago de 250 millones de dólares del Bono BP21. Finalmente, no lo pudo hacer porque no alcanzó los apoyos necesarios para postergar el pago. En esa ocasión -fines de enero- Mens Sana había avisado que estaba dispuesto a aceptar la propuesta de Kicillof. Pero finalmente, por oposición del fondo Fidelity no se pudo llegar al acuerdo y la Provincia debió pagar según las condiciones originales de emisión. Según el gobernador, la Provincia debe unos 11.000 millones de dólares, y este año tiene vencimientos por 220.000 millones de pesos (entre pesos y dólares). En el comunicado conocido este miércoles, Mens Sana Advisors dice que “el Comité está compuesto actualmente por 35 instituciones, incluidos fondos mutuos, fondos de pensiones, cobertura, fondos y oficinas familiares, y tiene participaciones significativas en los 11 bonos de derecho extranjero en circulación emitidos por la provincia.\" \"El Comité está comprometido con los Principios respaldados por el G20 para flujos de capital estables y reestructuración justa de la deuda, que incluye, entre otros, transparencia y flujo oportuno de información, buena acciones de fe y trato justo entre las clases de acreedores. El objetivo clave del Comité es proteger el interés de los tenedores de bonos internacionales ya que la Provincia busca abordar sus desafíos de servicio de la deuda, que requiere un esfuerzo de colaboración entre las autoridades provinciales y los acreedores del sector privado”. También señalan que “el 3 de marzo, representantes del Comité y sus asesores financieros se reunieron con las autoridades provinciales en La Plata, Argentina, y comunicaron su disposición a comenzar las discusiones, señalando que es oportuno el comienzo de negociaciones de buena fe puede ser aconsejable a la luz de los próximos vencimientos en mayo y Junio.” COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/riesgo-pais-vuelve-subir-acerca-2-900-puntos_0_Ksq5-qzb.html","date":"11/03/2020 - 11:48","title":"El riesgo país se acercó a los 3.000 puntos y el dólar contado con liqui subió a $ 87,10","abstract":"Cayeron los bonos y las acciones argentinas. Aumenta la brecha de los tipos de cambio.","author":[],"key_words":"Riesgo PaísBonos Y Deuda Pública Argentina","body":"En la recta final del lanzamiento de la oferta de reestructuración de deuda, el riesgo país , que mide la diferencia de tasa que deben pagar los bonos de Argentina contra los de Estados Unidos, sigue en alza. Después del lunes negro, en que se disparó, el martes volvió a subir y el miércoles también: aumentó 6,1%, a 2.973 puntos básicos. <U+200B>Esto es así porque los bonos de la deuda que cotizan en Wall Street y son los que se toman de referencia cayeron hasta 7%. Entre los que más bajaron estuvo el Centenario, que retrocedió US$ 1,05, a US$ 36,60. Es uno de los que está en el listado de títulos a reestructurar. La lista engloba a 35 bonos, bajo las leyes de Nueva York, Londres y Tokio, según publicó el decreto que se publicó el martes. En total, suman US$ 68.842 millones en manos de inversores privados. Los bonos arrancaron en baja pero profundizaron la caída luego de que el presidente Alberto Fernández dijera que el cronograma de renegociación de la deuda que se había autoimpuesto el Ministerio de Economía viene un poco demorado y podría extenderse más allá del 31 de marzo. También dio a entender que el Tesoro podría utilizar la prórroga de 30 días en el pago de bonos para aguardar el resultado de la reestructuración de la deuda. Como los bonos, las acciones también cotizan en rojo. En Buenos Aires, el S&P Merval perdió 4,3%, con caídas más relevantes para YPF, Cresud y Ternium. En Wall Street, las acciones argentinas retroceden en su mayoría, con caídas de hasta 11% para YPF y 15% para Banco Supervielle. Siguieron el camino de la Bolsa de Estados Unidos que perdió 5,9% (Dow Jones), por el efecto del Coronavirus, la guerra del petróleo y los interrogantes sobre las medidas de apoyo económico que planea presentar el gobierno de Estados Unidos para enfrentar los efectos de la enfermedad. El dólar cerró en un promedio de $64,74 para la venta al público, con un avance marginal de dos centavos respecto a la víspera, en tanto en el segmento mayorista la divisa avanzó ocho centavos y finalizó en $62,67. Ayer el Banco Central adquirió alrededor de US$20 millones, de manera de mantener la cotización de la divisa dentro de los parámetros fijados por la entidad monetaria, según confiaron fuentes de mercado. Un dato relevante de la jornada de ayer fue el aumento de 2,8% del dólar MEP ($ 85,76) y de 2,7% del dólar CCL ($ 87,10), ambos tipos de cambio que se pagan para comprar divisas a través de títulos públicos, eludiendo las restricciones del Banco Central (sólo pueden comprarse US$ 200 por mes). La brecha entre ambos tipos y el dólar oficial está cerca del 32%. La brecha promedio entre 2011 y 2015 fue 40% (con picos del 80%).  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/alberto-fernandez-admitio-cronograma-deuda-puede-demorarse-alla-31-marzo_0_U_4mIENA.html","date":"11/03/2020 - 10:58","title":"Deuda: Alberto F. admitió que podría demorarse el pago de vencimientos que caen en abril","abstract":"Se trataría de bonos bajo ley extranjera por US$ 503 millones. En el Gobierno ya reconocen que la reestructuración podría llevar más tiempo al estipulado.","author":"Martín Bidegaray","key_words":"Bonos Y Deuda Pública ArgentinaAlberto Fernández","body":"El Poder Ejecutivo comenzó a preparar el terreno para postergar algunas definiciones sobre la deuda pública. La oferta a los acreedores para que participen de la reestructuración, prevista para este viernes, podría modificarse. Y también correrían la misma suerte la fecha de pago de los vencimientos de bonos previstos para abril. \"En abril, había una serie de vencimientos, ahora también es cierto que sobre esos vencimientos podemos poner una prórroga de 30 días\", dijo el presidente Alberto Fernández. Entre los vencimientos de abril se encuentran unos US$ 503 millones por bonos emitidos en 2016 (para pagar un juicio que el país perdió con los fondos buitres  que no ingresaron al anterior canje de deuda), más otros $ 156.000 millones. \"Nos fijamos el 31 de marzo para darnos tiempo por si el cronograma se demoraba en algún momento, pero estamos muy tranquilos\", expresó Fernández en declaraciones radiales. El Gobierno siempre se refirió al 31 de marzo como fecha en que debía tener resuelto el canje. Según un cronograma del Ministerio de Economía, para esta semana debería estar lista la oferta a los acreedores sobre la quita que aplicará el Poder Ejecutivo a bonistas con títulos por valor nominal de US$ 68.842 millones. Clarín preguntó si ese esquema seguía en pie. \"Por ahora, no hay cambios\", respondieron en Economía. Esta semana habrá un anuncio sobre la deuda. Se cree que será el viernes, el último día del cronograma original. En Economía tuvieron que postergar encuentros con ejecutivos del sector financiero por los impedimentos para viajar. \"Hay reuniones presenciales que se fueron cancelando\", admiten funcionarios del ministerio encabezado por Martín Guzmán. En caso de avanzar con los plazos anunciados originalmente, para la próxima semana ya debería ponerse en marcha el mecanismo de presentación de la oferta, denominado \"road show\". Como la deuda argentina extranjera está bajo la jurisdicción de Nueva York (Estados Unidos), Londres (Reino Unido) y Tokio (Japón), esas ciudades deberían ser alcanzadas por las presentaciones de Economía. Sin embargo, a raíz de la pandemia global, Guzmán y su equipo se manejarán a través de videoconferencias. Por la caída de los bonos globales más factores locales, el riesgo país está rozando los 3.000 puntos y eso complica la valuación de los activos locales. La deuda emitida en dólares acumula una caída de entre 18% y 28%. A menor valuación, mayores son las posibilidades que ingresen los fondos \"buitre\". Esas firmas no aceptarán un canje, porque prefieren esperar, litigar y tratar de obtener un mayor rédito. En Economía no hacen comentarios al respecto, aunque siempre dicen buscar que la cotización de la deuda local mejore. La postergación de los vencimientos de abril podría provocar nervios en los inversores. Está el antecedente de Axel Kicillof, el gobernador de la provincia de Buenos Aires. El mandatario quiso aplazar un vencimiento -de un pago de capital e intereses- del 26 de enero de 2020 al 1° de mayo. Según argumentó, contaba con 10 días hábiles posteriores al vencimiento para pagar capital, sin caer en default, mientras que tenía otros 30 días para desembolsar los intereses. Kicillof quería separar el pago de capital del de intereses, ya que no disponía de caja suficiente, según recalcó. Los acreedores rechazaron la propuesta y Buenos Aires terminó pagando todo. Sobra la deuda nacional, Fernández destacó que \"estamos avanzando bien. Nosotros tenemos un cronograma que puede sufrir alguna alteración, pero las cosas están funcionando de acuerdo a lo que habíamos programado\". Otro dato que preocupa en los mercados es el encarecimiento de los seguros por \"default\" (\"credit default swaps\"). Son coberturas que toman los inversores frente al temor de incumplimiento de la deuda soberana. Cuando el mercado asigna posibilidades al \"default\", esas herramientas cobran mayor dimensión. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-hoy-a-cuanto-cotiza-el-oficial-y-sus-diferentes-tipo-de-cambio-este-miercoles-11-de-marzo_0_1vbvIMRg.html","date":"11/03/2020 - 9:02","title":"Dólar hoy: a cuánto cotiza el oficial y sus diferentes tipo de cambio este miércoles 11 de marzo","abstract":"Mirá la cotización minuto a minuto para la compra y venta de cada una de los tipos de cambio del dólar.","author":[],"key_words":"Dólar HoyDólar BlueCepo CambiarioDólar Turista","body":"El dólar hoy oficial cotiza este miércoles 11 de marzo a $59,71 para la compra y $64,71 para la venta en las entidades bancarias. De esta manera, inicia la jornada a igual precio que cerró el martes. En cuanto al dólar Banco Nación (el precio en el se consigue el dólar oficial pero en las sedes del Banco Nación) cotiza a $59 para la compra y $64 para la venta, mientras que en el canal electrónico se vendió a $64.50. De este modo, se mantienen los mismos valores de cierre de ayer. En cuanto al dólar blue, la jornada comienza a $75,75 para la compra y $79,75 para la venta. Así, marca una brecha de 21,3% con respecto al dólar oficial. El valor del dólar blue surge los promedios de precios en las diferentes casas de cambio, ya que no cuenta con una cotización oficial. Por otro lado, el dólar turista (también conocido como dólar solidario) cotiza este lunes 9 a $84,12. Este valor es el que se utiliza al momento de comprar dólar para ahorro o de realizar transacciones en el exterior y surge de la suma de un 30% al valor del dólar oficial del día. Otro de los tipos de cambio es el dólar mayorista, el cual inicia el día a $62,47 para la compra y $62,67 para la venta. En relación al Contado con liqui (CCL), el precio de referencia es de $85,82. El CCL es la operatoria que permite a las empresas comprar papeles argentinos en el mercado local y venderlos en el exterior para lograr así girar divisas para \"atesoramiento\". Por último, el tipo de cambio de dólar futuro se encuentra a  $64,34 para la compra y $64,34 para la venta. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-turista-hoy-cotizacion-miercoles-11-marzo_0_LItaEh-F.html","date":"11/03/2020 - 8:59","title":"Dólar turista hoy: cuál es la cotización este miércoles 11 de marzo","abstract":"Abren los mercados en la semana, con el impuesto del 30% a la compra de dólares, sin mayores movimientos. Seguí la cotización del dólar turista en tiempo real.","author":[],"key_words":"Dólar HoyCepo CambiarioDólar Turista","body":"Hoy miércoles 11 de marzo, el dólar oficial cotiza en promedio a 59,72 pesos para la compra y 64,72 pesos para la venta, por lo que el valor del dólar turista está en 84,14 pesos. El precio no ha sufrido cambios respecto al lunes. El dólar turista tiene una cotización del 30% adicional al valor del dólar oficial y contempla todas las operaciones que se realizan con tarjeta de crédito y en moneda extranjera. Este impuesto es aplicable a la compra de pasajes al exterior, dólares para atesoramiento y viajes, compras de productos y servicios en divisas. Hasta ahora el precio del dólar blue hoy se mantiene por debajo del valor estimado para el dólar turista. Esto genera que sectores que viajan al exterior opten por la compra de dólares en el mercado negro, con el tiempo esto podría generar un aumento en la cotización del dólar blue. Por otra parte el precio del dólar blue este miércoles 11 de marzo está en $75,75 para la compra y $79,75 para la venta. Mientras que el dólar oficial cotiza, en promedio, a $59,72 para la compra y $64,72 para la venta, a este último habría que sumarle el 30% de impuesto. Los mayores movimientos en torno al dólar surgieron luego de los anuncios del gobierno de Alberto Fernández en torno a la Ley de Emergencia económica, la implementación del dólar turista y el 30% de impuesto a la compra oficial de la divisa. La misma entró en vigencia en diciembre 2019 al anunciarse en el Boletín Oficial. Cabe destacar que la compra del dólar oficial sigue limitada por el Banco Central a 200 dólares mensuales si se realiza de forma virtual por la cuenta bancaria, o de a 100 dólares si se opera por ventanilla. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/gobierno-deroga-resolucion-permitia-pagar-sueldos-traves-celular_0_z_RUPRvY.html","date":"11/03/2020 - 7:53","title":"El Gobierno deroga la resolución que permitía pagar sueldos a través del celular","abstract":"La posibilidad existía desde abril de 2018. Según la nueva norma, la medida no había generado ventajas reales en la vida de los ciudadanos ni en la actividad económica y ponía a los empleados en situación de “indefensión”.","author":"Ismael Bermúdez","key_words":"Telefonía CelularBoletín Oficial","body":"El Ministerio de Trabajo resolvió “que los empleadores no podrán efectuar el pago de las remuneraciones mediante la utilización de dispositivos de comunicación móviles u otros soportes electrónicos habilitados, aún cuando existiere aceptación explícita y fehaciente por parte del trabajador”. También determinó que los empleadores “que hubieren dispuesto la utilización de dispositivos de comunicación móviles u otros soportes electrónicos habilitados como canales para la transferencia inmediata de fondos para la acreditación de las remuneraciones, deberán dentro del plazo improrrogable de 90 días hábiles, disponer un nuevo medio de pago”. Así lo dispone la resolución 179/20 del Ministerio de Trabajo que lleva la firma de su titular, Claudio Moroni. La norma deroga esas modalidades de pago de sueldos que habían sido autorizadas en abril de 2018. En sus fundamentos la Resolución ministerial sostiene que “si bien el uso de otros medios de pago con apoyatura en herramientas tecnológicas o dispositivos podría ofrecer algunos beneficios, lo cierto es que desde lo formal las “plataformas de pagos móviles” no pueden asimilarse a “cuentas abiertas en entidades bancarias o instituciones de ahorro oficiales”, ya que dichas plataformas no cumplen los requisitos establecidos por la Ley N° 21.526 de Entidades Financieras, y por lo tanto no están conforme a lo previsto en la Ley de Contrato de Trabajo”. La Resolución agrega que esa alternativa de pago “no ha generado ventajas reales en la vida de los ciudadanos ni en la actividad económica” e “implica colocar a los trabajadores y trabajadoras, como así también a los empleadores, en un estado de indefensión, puesto que no cuentan con los privilegios previstos por la citada Ley de Entidades Financieras N° 21.526 y el sistema de seguro de garantía de los depósitos”.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/asumio-nuevo-directorio-banco-ciudad_0_srY0BNRj.html","date":"11/03/2020 - 7:41","title":"Asumió el nuevo directorio del Banco Ciudad","abstract":"Guillermo Laje reemplaza a Javier Ortíz Batalla al frente del banco público porteño.","author":[],"key_words":"Banco Ciudad","body":"El Banco Ciudad renovó su directorio, tras la aprobación en la Legislatura -por unanimidad- de las autoridades propuestas por el gobierno de Horacio Rodríguez Larreta. Fueron designados para la presidencia Guillermo Laje; en la vicepresidencia Fernando Elías; como vocales Delfina Rossi, Franco Moccia, Gastón Rossi y Nicolás Massot; y, a cargo de la sindicatura, Paula Villalba. Laje, que reemplazará a Javier Ortiz Batalla, llegó al cargo producto de los acuerdos políticos alcanzados entre Larreta y Martín Lousteau antes de las elecciones de 2019. El nuevo titular del Ciudad tiene una amplia trayectoria, de más de 30 años, en el sistema bancario, iniciando su carrera en el BBVA Banco Francés, en el que llegó a desempeñarse como Gerente de Marketing y de Banca de personas. Luego fue miembro del Comité Ejecutivo y Director de Banca Minorista y Seguros del Banco Galicia. Posteriormente fue Gerente General de Argencard S.A., Chairman y CEO de First Data South América y Director Ejecutivo del Banco Comafi. Durante los años 2016 y 2017, fue Representante Especial para Promoción Comercial en la Embajada de la República Argentina ante los Estados Unidos, en Washington D.C. En la vicepresidencia continúa Fernando Elías, cargo que desempeña desde 2016. Elías es Licenciado en Relaciones Internacionales, ha ejercido diferentes funciones ejecutivas, tanto en el sector privado como público, y cuenta con experiencia de gestión en el mercado financiero. En la audiencia pública de la Legislatura porteña, instancia previa para la designación de las nuevas autoridades del Banco que tuvo lugar el 18 de febrero pasado, los miembros del directorio coincidieron en proponer una ampliación del sistema bancario a zonas vulnerables del distrito para avanzar con la inclusión financiera y continuar con el apoyo a las micro, pequeñas y medianas empresas. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-argentina-gobierno-suma-7-mil-millones-pesos-reintegros-obras-sociales_0_SmhMEPmG.html","date":"11/03/2020 - 7:17","title":"Coronavirus en Argentina: el Gobierno suma casi 7 mil millones de pesos a los reintegros para las obras sociales","abstract":"La decisión administrativa fue publicada hoy en el Boletín Oficial. Ya habían creado un fondo de 1.700 millones para equipamiento de laboratorios y hospitales.","author":"Ismael Bermúdez","key_words":"CoronavirusObras Sociales","body":"Al tiempo que el Gobierno anunció la creación de un fondo de $ 1.700 millones para fortalecer el equipamiento de los laboratorios y hospitales ante la evolución de los casos por coronavirus, a través de la Decisión Administrativa 347, incrementó en $ 6.994 millones “las transferencias corrientes a efectos de afrontar reintegros a las Obras Sociales relacionados con erogaciones por patologías, procedimientos o medicación de alto costo y baja incidencia, así como enfermedades crónicas, en el marco del Sistema Único de Reintegros”. La medida, publicada en el Boletín Oficial, lleva las firmas del jefe de Gabinete, Santiago Andrés Cafiero y del ministro de Economía, Martín Guzmán. Dice que “el incremento mencionado se financia con la incorporación de fuentes financieras provenientes de remanentes de ejercicios anteriores”. El Sistema Único de Reintegros redistribuye a través de la Superintendencia de Servicios de Salud una parte de los recursos provenientes del Fondo Solidario de Redistribución que se nutre de un porcentaje de los aportes y contribuciones de trabajadores y empleadores con destino a las obras sociales. Básicamente, son reintegros a las obras sociales por prestaciones de alto impacto económico y prolongadas en el tiempo.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/efecto-coronavirus-cae-fuerte-bolsa-asia-indices-futuros-wall-street_0_9MJmxdgc.html","date":"11/03/2020 - 23:50","title":"Coronavirus: la pandemia vuelve a hundir los mercados y Europa repudia la prohibición de vuelos a EE.UU.","abstract":"La medida unilateral tomada por Trump golpea a las Bolsas, que ya descuentan una recesión provocada por el virus.","author":"Idafe Martín","key_words":"CoronavirusMercadosUnión EuropeaEuroPetróleo","body":"La propagación del coronavirus y la prohibición de volar de Europa a Estados Unidos decretada este miércoles por el presidente estadounidense Donald Trump provocan el jueves otro día negro en los mercados. Tokio cerró bajando un 4,4%, Shanghai un 1,52%, Hong Kong un 3,54%, Seúl un 5,39% y Sydney un 7,36%, su peor caída desde 2008. Europa abrió con la misma tónica. A las 11:00 horas del viejo continente Londres perdía un 5,65%, Frankfurt un 6,45%, París un 6,13% y Madrid un 6,25%. Los presidentes de la Comisión Europea (CE), Ursula von der Leyen, y del Consejo Europeo, Charles Michel, deploraron este jueves la decisión \"unilateral\" de Donald Trump de suspender todos los viajes desde gran parte de Europa a EE.UU. como prevención ante el coronavirus. Los mercados están descontando una recesión económica provocada por el virus y por las medidas que se están tomando para evitar la propagación del virus. Algunas aerolíneas europeas están perdiendo en las Bolsas hasta un 10% de su cotización porque deberán suspender cientos o miles de vuelos a Estados Unidos. La prohibición de volar de la mayoría de Europa a Estados Unidos (quedan excluidos Reino Unido, Irlanda, Bulgaria, Croacia, Chipre y Rumanía) es inédita desde la Segunda Guerra Mundial. Los mercados estiman que puede provocar un descalabro de la economía mundial. Sobre todo si se aplica también a los vuelos de mercancías, algo que no quedó claro tras el anuncio de la Casa Blanca pero que en Europa se da por hecho. Washington no previno a la Unión Europea (UE). \"La Unión Europea desaprueba el hecho de que la decisión de Estados Unidos de imponer una prohibición de viaje fuese tomada de forma unilateral y sin consultas\", lamentaron tanto Michel como Von der Leyen. \"El coronavirus es una crisis global, no limitada a ningún continente, y requiere cooperación y no acciones unilaterales\", sentenciaron. “Tenemos que evitar una disrupción económica. Europa está tomando todas las medidas necesarias para contener la propagación del virus, limitar el número de personas afectadas y apoyar la investigación”, siguió Michel. Trump dio a entender que el virus había llegado a Estados Unidos desde Europa y habló de “virus extranjero”. AFP El Banco Central Europeo podría anunciar este jueves un paquete de medidas para frenar el impacto económico del virus. Su presidenta Christine Lagarde anunciará los pasos del BCE en una comparecencia desde Frankfurt. Lagarde sabe que es su primera prueba de fuego y que los mercados esperan una reacción contundente tras unas semanas (desde que el virus llegó a Europa) en que las bolsas europeas han perdido entre un 25% y un 35% de su cotización. Fuentes comunitarias explicaban este miércoles que podría haber un pequeño recorte de la tasa de interés de referencia, pero sobre todo medidas extraordinarias como aumento de la compra mensual de deuda y líneas de crédito muy baratas para la banca y otros grandes sectores industriales con el objetivo de que no se seque el crédito como ocurrió en 2008. El euro se movía este jueves muy poco con respecto al dólar, posiblemente a la espera de la decisión del BCE. El barril ‘Brent’ de petróleo, el de referencia en Europa, seguía cayendo y se cotizaba a media mañana en el entorno de los 34 dólares. El riesgo país de los países europeos con deudas más abultadas, como España, pero sobre todo Grecia e Italia, seguía subiendo. El ‘bund’ alemán, el bono a 10 años que sirve como referencia en Europa, continua por el -0,8%. Bien preciado, como el oro o el franco suizo. Activos refugio en tiempos del coronavirus. Bruselas, especial AP COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/agencias-viajes-reclaman-declare-emergencia-economica_0_pdGYUYid.html","date":"11/03/2020 - 20:15","title":"Las agencias de viajes reclaman que se las declare en emergencia económica","abstract":"Piden beneficios fiscales y económicos ante la fuerte caída de actividad en el sector.","author":"Natalia Muscatelli","key_words":"TurismoAgencias De ViajeCoronavirus","body":"En plena eclosión del coronavirus, las agencias de viajes y Turismo de todo el país representadas por la Federación Argentina de Asociaciones de Empresas de Viajes y Turismo (FAEVYT) fueron a pedirle -ayer- al ministro de Turismo y Deportes de la Nación, Matías Lammens, que el sector sea declarado en emergencia económica, productiva y fiscal. El pedido se enmarca en medio de dos escenarios que resultan adversos al sector: no sólo la expansión del coronavirus sino también el impacto del impuesto PAIS que determinó el Gobierno y grava con el 30% a los pasajes turísticos y demás consumos hechos en el exterior. Este \"combo\" motivó la llegada de las agencias de viaje, a la reunión -que se desarrolló ayer a las cinco y media de la tarde- en la cartera ubicada en la calle Suipacha. Si consiguen ser declaradas en emergencia económica, esto implica que las empresas pueden acceder a beneficios económicos y fiscales que alivianen la gravedad del sector. La situación del negocio turístico en la Argentina, ya contabiliza pérdidas \"enormes\", según califican las fuentes del sector, aunque todavía no pudieron ser cuantificadas. Básicamente, por la cancelación de vuelos hacia los países más comprometidos por la pandemia y por la caída de las reservas hoteleras, entre los principales segmentos impactados. A nivel global, el Consejo Mundial de Viajes y Turismo (WTTC, por sus siglas en inglés) estimó en US$ 72 mil millones las pérdidas mundiales en el sector a consecuencia del coronavirus. La FAEVYT recordó en un comunicado, que antes de ir a la reunión con Lammens, la entidad \"reunió a sus representantes regionales y sectoriales en una mesa nacional de crisis ante la situación nacional e internacional consecuencia del avance del Coronavirus (COVID-19), caracterizado por la Organización Mundial de Salud (OMS) como pandemia, que limita la libre circulación de personas en 114 países, entre ellos Argentina, con consecuencias devastadoras para la industria turística\". La situación por la que atraviesan las agencias de turismo local por la propagación del coronavirus, motivó además, el lunes pasado, la suspensión de la sexta edición del Travel Sale, que iba a realizarse en la Argentina entre el 16 y el 22 de marzo. El Travel Sale es una acción conjunta entre agencias y empresas de turismo que, durante unos días, llevan adelante una campaña comercial agresiva para incentivar las transacciones con oportunidades únicas. Entre los motivos de la suspensión del evento, sus participantes explicaron que se debió a la volatilidad económica que vive el mundo en las últimas semanas, que afecta, particularmente, al sector del turismo: “Fue un poco por el efecto de las caídas de las bolsas, la crisis del petróleo, las devaluaciones que hubo en algunas monedas de la región y el coronavirus”, confió el directivo de una importante agencia on line. La movida de las agencias coincidió, por otra parte, con la difusión de estadísticas oficiales en cuanto al flujo de turistas desde y hacia la Argentina. En este sentido, el Instituto de Estadísticas y Censo (INDEC) informó que, en enero de 2020 se registró una caída de 7,4% interanual en los arribos y un desplome más fuerte, del 19% en el turismo emisivo. Según los datos oficiales, en el primer mes del año se contabilizaron 314.000 llegadas de viajeros no residentes a Argentina, concentrándose buena parte de ellos (90%) en Ezeiza y Aeroparque: esto marcó una baja interanual de 6,3%. Por otra parte, en el mismo lapso viajaron al exterior 305.000 residentes, lo que representó un descenso de 16,2% respecto del 2019. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/mercado-libre-compra-firma-software-potenciar-desarrollo-tecnologico_0_KVRHvOV7.html","date":"11/03/2020 - 19:00","title":"Mercado Libre compra una firma de software para potenciar su desarrollo tecnológico","abstract":"La firma de Marcos Galperín adquirió a la multinacional argentina Lagash.","author":"Natalia Muscatelli","key_words":"Mercado LibreTecnología","body":"Mercado Libre acaba de anunciar la compra de Lagash, una empresa multinacional de servicios tecnológicos con operaciones en distintos países de la región, que le permitirá expandir su capacidad de gestión de proyectos de tecnología. El monto de la operación no trascendió. Así, la plataforma líder en comercio electrónico busca sumar el expertise de Lagash en la región en cuanto a servicios de fintech, financieros, retail e inteligencia artificial, entre otros. \"Con un  equipo de 400 profesionales trabajando en diferentes centros de delivery servicios propios localizados en Argentina, Chile, Colombia, Uruguay y México, Lagash desarrolla proyectos innovadores bajo la metodología de \"continuous delivery\" para que sus clientes puedan innovar a gran velocidad\", explicó Federico García, CEO de Lagash y nuevo director en la empresa de Marcos Galperín. A través de esta operación, más de 350 profesionales se van a incorporar al equipo de 3.400 desarrolladores de tecnología de Mercado Libre, en la región. A su vez, esta adquisición permitirá a la plataforma de ventas on line, abrir nuevos centros de desarrollo en México, Chile y Colombia, y potenciar su Centro de IT en Argentina. “Lagash es una adquisición estratégica para Mercado Libre, de cara a los desafíos crecientes de nuestra empresa, tanto en el negocio de e-commerce como en fintech y logística”, explicó por su parte, Daniel Gándara, vicepresidente de IT de Mercado Libre. “La apertura de los nuevos centros de desarrollo será clave para seguir creciendo y mantener nuestro liderazgo en toda América Latina”. Según el directivo, la empresa pasa, por momentos, por cuellos de botella debido al gran crecimiento que está teniendo. Con lo cual, el aporte concreto de la adquisición pasa por sumar talento al equipo, hacerlo crecer de una manera más rápida\", explicó. En cuanto a los cambios que genera la fusión García, agrega: \"ya venimos trabajando hace tiempo con Mercado Libre, es decir que desde la integración no cambia demasiado pero sí nos estamos involucrando con una mega corporación, con todos los beneficios que eso implica: como la posibilidad de mover el arco y desafiar al negocio de la innovación\", graficó. En la región, Mercado Libre tiene 10.000 empleados, de los cuales, 3.400 son desarrolladores de tecnología y con esta operación se suman los 350 empleados de Lagash. En la Argentina trabajan 2700 empleados de esos 3.400 desarrolladores y suman en total, 5000 personas.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-bolsa-san-pablo-derrumba-10-suspenden-operaciones_0_p9ETelPZ.html","date":"11/03/2020 - 15:48","title":"Coronavirus: la Bolsa de San Pablo se derrumba 10% y suspenden las operaciones","abstract":"Esta es la segunda vez en tres días que la mayor plaza financiera de América Latina cae más de 10%.","author":[],"key_words":"Bolsa De San PabloCoronavirusÚltimas Noticias","body":"La Bolsa de Sao Paulo suspendió el miércoles sus operaciones, en aplicación de un mecanismo que bloquea las cotizaciones durante 30 minutos cuando el índice Ibovespa cae un 10%. Esta es la segunda vez en tres días que la mayor plaza financiera de América Latina recurre a ese mecanismo, debido al impacto de la epidemia del nuevo coronavirus en la economía mundial. En el mercado de cambio, el dólar se apreciaba un 1,08 % a media sesión en Brasil y era negociado a 4,694 reales para la compra y 4,695 reales para la venta en el tipo de cambio comercial, pese a una nueva intervención del Banco Central. La anterior caída fuerte fue este lunes, cuando registró su mayor retroceso diario desde el 10 de septiembre de 1998, arrastrada por los papeles de la petrolera estatal Petrobras que perdió más de 20.000 millones de dólares de valor de mercado por la baja de los precios del crudo. Este lunes, sus 285 empresas perdieron en un solo día 107.446 millones de dólares en valor de mercado, según un informe de la consultora Economatica. Hasta ahora, en Brasil fueron confirmados 30 enfermos de COVID-19 y hay cerca de un millar de pacientes que esperan el resultado de los exámenes.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/acreedores-provincia-avisan-axel-kicillof-dispuestos-iniciar-negociaciones-deuda_0_k_MmeEMy.html","date":"11/03/2020 - 13:54","title":"Acreedores de la Provincia le avisan a Axel Kicillof que están dispuestos a iniciar negociaciones por la deuda","abstract":"La Provincia de Buenos Aires busca reestructurar títulos por US$ 7.000 millones. Habló el fondo que estaba dispuesto a aceptar el reperfilamiento del BP21.","author":"Gustavo Bazzan","key_words":"Axel KicillofBonos Y Deuda Pública Argentina","body":"Algunos de los fondos de inversión que tienen en su poder bonos en dólares de la deuda emitida por la Provincia de Buenos Aires avisaron que están dispuestos a iniciar conversaciones con los funcionarios del gobierno de Axel Kicillof para avanzar en las negociaciones.  En un comunicado emitido este mediodía, el fondo de inversión Mens-Sana Advisors, conducido por el argentino Marcelo Del Mar, comunicó oficialmente su posición. “ El Comité de titulares de bonos de titulares institucionales de deuda emitida por el la Provincia de Buenos Aires toma nota del reciente nombramiento de bancos con el fin de ayudar a la provincia con un ejercicio de redefinición de deuda” dice el comunicado. Los vencimientos fuertes de la Provincia están agendados para mayo y junio de este año. La Provincia seleccionó a los bancos Citi y Bank of America para asesorar en la reestructuración de bonos por  US$ 7.000 millones sobre una deuda total de 11.200 millones  de dólares. La firma DF King fue contratada como agente de información, es decir que su tarea será identificar y contactar a los dueños de los bonos. La Provincia arrancó el año intentando reestructurar, sin asesoramiento, el pago de 250 millones de dólares del Bono BP21. Finalmente, no lo pudo hacer porque no alcanzó los apoyos necesarios para postergar el pago. En esa ocasión -fines de enero- Mens Sana había avisado que estaba dispuesto a aceptar la propuesta de Kicillof. Pero finalmente, por oposición del fondo Fidelity no se pudo llegar al acuerdo y la Provincia debió pagar según las condiciones originales de emisión. Según el gobernador, la Provincia debe unos 11.000 millones de dólares, y este año tiene vencimientos por 220.000 millones de pesos (entre pesos y dólares). En el comunicado conocido este miércoles, Mens Sana Advisors dice que “el Comité está compuesto actualmente por 35 instituciones, incluidos fondos mutuos, fondos de pensiones, cobertura, fondos y oficinas familiares, y tiene participaciones significativas en los 11 bonos de derecho extranjero en circulación emitidos por la provincia.\" \"El Comité está comprometido con los Principios respaldados por el G20 para flujos de capital estables y reestructuración justa de la deuda, que incluye, entre otros, transparencia y flujo oportuno de información, buena acciones de fe y trato justo entre las clases de acreedores. El objetivo clave del Comité es proteger el interés de los tenedores de bonos internacionales ya que la Provincia busca abordar sus desafíos de servicio de la deuda, que requiere un esfuerzo de colaboración entre las autoridades provinciales y los acreedores del sector privado”. También señalan que “el 3 de marzo, representantes del Comité y sus asesores financieros se reunieron con las autoridades provinciales en La Plata, Argentina, y comunicaron su disposición a comenzar las discusiones, señalando que es oportuno el comienzo de negociaciones de buena fe puede ser aconsejable a la luz de los próximos vencimientos en mayo y Junio.” COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/riesgo-pais-vuelve-subir-acerca-2-900-puntos_0_Ksq5-qzb.html","date":"11/03/2020 - 11:48","title":"El riesgo país se acercó a los 3.000 puntos y el dólar contado con liqui subió a $ 87,10","abstract":"Cayeron los bonos y las acciones argentinas. Aumenta la brecha de los tipos de cambio.","author":[],"key_words":"Riesgo PaísBonos Y Deuda Pública Argentina","body":"En la recta final del lanzamiento de la oferta de reestructuración de deuda, el riesgo país , que mide la diferencia de tasa que deben pagar los bonos de Argentina contra los de Estados Unidos, sigue en alza. Después del lunes negro, en que se disparó, el martes volvió a subir y el miércoles también: aumentó 6,1%, a 2.973 puntos básicos. <U+200B>Esto es así porque los bonos de la deuda que cotizan en Wall Street y son los que se toman de referencia cayeron hasta 7%. Entre los que más bajaron estuvo el Centenario, que retrocedió US$ 1,05, a US$ 36,60. Es uno de los que está en el listado de títulos a reestructurar. La lista engloba a 35 bonos, bajo las leyes de Nueva York, Londres y Tokio, según publicó el decreto que se publicó el martes. En total, suman US$ 68.842 millones en manos de inversores privados. Los bonos arrancaron en baja pero profundizaron la caída luego de que el presidente Alberto Fernández dijera que el cronograma de renegociación de la deuda que se había autoimpuesto el Ministerio de Economía viene un poco demorado y podría extenderse más allá del 31 de marzo. También dio a entender que el Tesoro podría utilizar la prórroga de 30 días en el pago de bonos para aguardar el resultado de la reestructuración de la deuda. Como los bonos, las acciones también cotizan en rojo. En Buenos Aires, el S&P Merval perdió 4,3%, con caídas más relevantes para YPF, Cresud y Ternium. En Wall Street, las acciones argentinas retroceden en su mayoría, con caídas de hasta 11% para YPF y 15% para Banco Supervielle. Siguieron el camino de la Bolsa de Estados Unidos que perdió 5,9% (Dow Jones), por el efecto del Coronavirus, la guerra del petróleo y los interrogantes sobre las medidas de apoyo económico que planea presentar el gobierno de Estados Unidos para enfrentar los efectos de la enfermedad. El dólar cerró en un promedio de $64,74 para la venta al público, con un avance marginal de dos centavos respecto a la víspera, en tanto en el segmento mayorista la divisa avanzó ocho centavos y finalizó en $62,67. Ayer el Banco Central adquirió alrededor de US$20 millones, de manera de mantener la cotización de la divisa dentro de los parámetros fijados por la entidad monetaria, según confiaron fuentes de mercado. Un dato relevante de la jornada de ayer fue el aumento de 2,8% del dólar MEP ($ 85,76) y de 2,7% del dólar CCL ($ 87,10), ambos tipos de cambio que se pagan para comprar divisas a través de títulos públicos, eludiendo las restricciones del Banco Central (sólo pueden comprarse US$ 200 por mes). La brecha entre ambos tipos y el dólar oficial está cerca del 32%. La brecha promedio entre 2011 y 2015 fue 40% (con picos del 80%).  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/alberto-fernandez-admitio-cronograma-deuda-puede-demorarse-alla-31-marzo_0_U_4mIENA.html","date":"11/03/2020 - 10:58","title":"Deuda: Alberto F. admitió que podría demorarse el pago de vencimientos que caen en abril","abstract":"Se trataría de bonos bajo ley extranjera por US$ 503 millones. En el Gobierno ya reconocen que la reestructuración podría llevar más tiempo al estipulado.","author":"Martín Bidegaray","key_words":"Bonos Y Deuda Pública ArgentinaAlberto Fernández","body":"El Poder Ejecutivo comenzó a preparar el terreno para postergar algunas definiciones sobre la deuda pública. La oferta a los acreedores para que participen de la reestructuración, prevista para este viernes, podría modificarse. Y también correrían la misma suerte la fecha de pago de los vencimientos de bonos previstos para abril. \"En abril, había una serie de vencimientos, ahora también es cierto que sobre esos vencimientos podemos poner una prórroga de 30 días\", dijo el presidente Alberto Fernández. Entre los vencimientos de abril se encuentran unos US$ 503 millones por bonos emitidos en 2016 (para pagar un juicio que el país perdió con los fondos buitres  que no ingresaron al anterior canje de deuda), más otros $ 156.000 millones. \"Nos fijamos el 31 de marzo para darnos tiempo por si el cronograma se demoraba en algún momento, pero estamos muy tranquilos\", expresó Fernández en declaraciones radiales. El Gobierno siempre se refirió al 31 de marzo como fecha en que debía tener resuelto el canje. Según un cronograma del Ministerio de Economía, para esta semana debería estar lista la oferta a los acreedores sobre la quita que aplicará el Poder Ejecutivo a bonistas con títulos por valor nominal de US$ 68.842 millones. Clarín preguntó si ese esquema seguía en pie. \"Por ahora, no hay cambios\", respondieron en Economía. Esta semana habrá un anuncio sobre la deuda. Se cree que será el viernes, el último día del cronograma original. En Economía tuvieron que postergar encuentros con ejecutivos del sector financiero por los impedimentos para viajar. \"Hay reuniones presenciales que se fueron cancelando\", admiten funcionarios del ministerio encabezado por Martín Guzmán. En caso de avanzar con los plazos anunciados originalmente, para la próxima semana ya debería ponerse en marcha el mecanismo de presentación de la oferta, denominado \"road show\". Como la deuda argentina extranjera está bajo la jurisdicción de Nueva York (Estados Unidos), Londres (Reino Unido) y Tokio (Japón), esas ciudades deberían ser alcanzadas por las presentaciones de Economía. Sin embargo, a raíz de la pandemia global, Guzmán y su equipo se manejarán a través de videoconferencias. Por la caída de los bonos globales más factores locales, el riesgo país está rozando los 3.000 puntos y eso complica la valuación de los activos locales. La deuda emitida en dólares acumula una caída de entre 18% y 28%. A menor valuación, mayores son las posibilidades que ingresen los fondos \"buitre\". Esas firmas no aceptarán un canje, porque prefieren esperar, litigar y tratar de obtener un mayor rédito. En Economía no hacen comentarios al respecto, aunque siempre dicen buscar que la cotización de la deuda local mejore. La postergación de los vencimientos de abril podría provocar nervios en los inversores. Está el antecedente de Axel Kicillof, el gobernador de la provincia de Buenos Aires. El mandatario quiso aplazar un vencimiento -de un pago de capital e intereses- del 26 de enero de 2020 al 1° de mayo. Según argumentó, contaba con 10 días hábiles posteriores al vencimiento para pagar capital, sin caer en default, mientras que tenía otros 30 días para desembolsar los intereses. Kicillof quería separar el pago de capital del de intereses, ya que no disponía de caja suficiente, según recalcó. Los acreedores rechazaron la propuesta y Buenos Aires terminó pagando todo. Sobra la deuda nacional, Fernández destacó que \"estamos avanzando bien. Nosotros tenemos un cronograma que puede sufrir alguna alteración, pero las cosas están funcionando de acuerdo a lo que habíamos programado\". Otro dato que preocupa en los mercados es el encarecimiento de los seguros por \"default\" (\"credit default swaps\"). Son coberturas que toman los inversores frente al temor de incumplimiento de la deuda soberana. Cuando el mercado asigna posibilidades al \"default\", esas herramientas cobran mayor dimensión. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-hoy-a-cuanto-cotiza-el-oficial-y-sus-diferentes-tipo-de-cambio-este-miercoles-11-de-marzo_0_1vbvIMRg.html","date":"11/03/2020 - 9:02","title":"Dólar hoy: a cuánto cotiza el oficial y sus diferentes tipo de cambio este miércoles 11 de marzo","abstract":"Mirá la cotización minuto a minuto para la compra y venta de cada una de los tipos de cambio del dólar.","author":[],"key_words":"Dólar HoyDólar BlueCepo CambiarioDólar Turista","body":"El dólar hoy oficial cotiza este miércoles 11 de marzo a $59,71 para la compra y $64,71 para la venta en las entidades bancarias. De esta manera, inicia la jornada a igual precio que cerró el martes. En cuanto al dólar Banco Nación (el precio en el se consigue el dólar oficial pero en las sedes del Banco Nación) cotiza a $59 para la compra y $64 para la venta, mientras que en el canal electrónico se vendió a $64.50. De este modo, se mantienen los mismos valores de cierre de ayer. En cuanto al dólar blue, la jornada comienza a $75,75 para la compra y $79,75 para la venta. Así, marca una brecha de 21,3% con respecto al dólar oficial. El valor del dólar blue surge los promedios de precios en las diferentes casas de cambio, ya que no cuenta con una cotización oficial. Por otro lado, el dólar turista (también conocido como dólar solidario) cotiza este lunes 9 a $84,12. Este valor es el que se utiliza al momento de comprar dólar para ahorro o de realizar transacciones en el exterior y surge de la suma de un 30% al valor del dólar oficial del día. Otro de los tipos de cambio es el dólar mayorista, el cual inicia el día a $62,47 para la compra y $62,67 para la venta. En relación al Contado con liqui (CCL), el precio de referencia es de $85,82. El CCL es la operatoria que permite a las empresas comprar papeles argentinos en el mercado local y venderlos en el exterior para lograr así girar divisas para \"atesoramiento\". Por último, el tipo de cambio de dólar futuro se encuentra a  $64,34 para la compra y $64,34 para la venta. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-turista-hoy-cotizacion-miercoles-11-marzo_0_LItaEh-F.html","date":"11/03/2020 - 8:59","title":"Dólar turista hoy: cuál es la cotización este miércoles 11 de marzo","abstract":"Abren los mercados en la semana, con el impuesto del 30% a la compra de dólares, sin mayores movimientos. Seguí la cotización del dólar turista en tiempo real.","author":[],"key_words":"Dólar HoyCepo CambiarioDólar Turista","body":"Hoy miércoles 11 de marzo, el dólar oficial cotiza en promedio a 59,72 pesos para la compra y 64,72 pesos para la venta, por lo que el valor del dólar turista está en 84,14 pesos. El precio no ha sufrido cambios respecto al lunes. El dólar turista tiene una cotización del 30% adicional al valor del dólar oficial y contempla todas las operaciones que se realizan con tarjeta de crédito y en moneda extranjera. Este impuesto es aplicable a la compra de pasajes al exterior, dólares para atesoramiento y viajes, compras de productos y servicios en divisas. Hasta ahora el precio del dólar blue hoy se mantiene por debajo del valor estimado para el dólar turista. Esto genera que sectores que viajan al exterior opten por la compra de dólares en el mercado negro, con el tiempo esto podría generar un aumento en la cotización del dólar blue. Por otra parte el precio del dólar blue este miércoles 11 de marzo está en $75,75 para la compra y $79,75 para la venta. Mientras que el dólar oficial cotiza, en promedio, a $59,72 para la compra y $64,72 para la venta, a este último habría que sumarle el 30% de impuesto. Los mayores movimientos en torno al dólar surgieron luego de los anuncios del gobierno de Alberto Fernández en torno a la Ley de Emergencia económica, la implementación del dólar turista y el 30% de impuesto a la compra oficial de la divisa. La misma entró en vigencia en diciembre 2019 al anunciarse en el Boletín Oficial. Cabe destacar que la compra del dólar oficial sigue limitada por el Banco Central a 200 dólares mensuales si se realiza de forma virtual por la cuenta bancaria, o de a 100 dólares si se opera por ventanilla. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/gobierno-deroga-resolucion-permitia-pagar-sueldos-traves-celular_0_z_RUPRvY.html","date":"11/03/2020 - 7:53","title":"El Gobierno deroga la resolución que permitía pagar sueldos a través del celular","abstract":"La posibilidad existía desde abril de 2018. Según la nueva norma, la medida no había generado ventajas reales en la vida de los ciudadanos ni en la actividad económica y ponía a los empleados en situación de “indefensión”.","author":"Ismael Bermúdez","key_words":"Telefonía CelularBoletín Oficial","body":"El Ministerio de Trabajo resolvió “que los empleadores no podrán efectuar el pago de las remuneraciones mediante la utilización de dispositivos de comunicación móviles u otros soportes electrónicos habilitados, aún cuando existiere aceptación explícita y fehaciente por parte del trabajador”. También determinó que los empleadores “que hubieren dispuesto la utilización de dispositivos de comunicación móviles u otros soportes electrónicos habilitados como canales para la transferencia inmediata de fondos para la acreditación de las remuneraciones, deberán dentro del plazo improrrogable de 90 días hábiles, disponer un nuevo medio de pago”. Así lo dispone la resolución 179/20 del Ministerio de Trabajo que lleva la firma de su titular, Claudio Moroni. La norma deroga esas modalidades de pago de sueldos que habían sido autorizadas en abril de 2018. En sus fundamentos la Resolución ministerial sostiene que “si bien el uso de otros medios de pago con apoyatura en herramientas tecnológicas o dispositivos podría ofrecer algunos beneficios, lo cierto es que desde lo formal las “plataformas de pagos móviles” no pueden asimilarse a “cuentas abiertas en entidades bancarias o instituciones de ahorro oficiales”, ya que dichas plataformas no cumplen los requisitos establecidos por la Ley N° 21.526 de Entidades Financieras, y por lo tanto no están conforme a lo previsto en la Ley de Contrato de Trabajo”. La Resolución agrega que esa alternativa de pago “no ha generado ventajas reales en la vida de los ciudadanos ni en la actividad económica” e “implica colocar a los trabajadores y trabajadoras, como así también a los empleadores, en un estado de indefensión, puesto que no cuentan con los privilegios previstos por la citada Ley de Entidades Financieras N° 21.526 y el sistema de seguro de garantía de los depósitos”.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/asumio-nuevo-directorio-banco-ciudad_0_srY0BNRj.html","date":"11/03/2020 - 7:41","title":"Asumió el nuevo directorio del Banco Ciudad","abstract":"Guillermo Laje reemplaza a Javier Ortíz Batalla al frente del banco público porteño.","author":[],"key_words":"Banco Ciudad","body":"El Banco Ciudad renovó su directorio, tras la aprobación en la Legislatura -por unanimidad- de las autoridades propuestas por el gobierno de Horacio Rodríguez Larreta. Fueron designados para la presidencia Guillermo Laje; en la vicepresidencia Fernando Elías; como vocales Delfina Rossi, Franco Moccia, Gastón Rossi y Nicolás Massot; y, a cargo de la sindicatura, Paula Villalba. Laje, que reemplazará a Javier Ortiz Batalla, llegó al cargo producto de los acuerdos políticos alcanzados entre Larreta y Martín Lousteau antes de las elecciones de 2019. El nuevo titular del Ciudad tiene una amplia trayectoria, de más de 30 años, en el sistema bancario, iniciando su carrera en el BBVA Banco Francés, en el que llegó a desempeñarse como Gerente de Marketing y de Banca de personas. Luego fue miembro del Comité Ejecutivo y Director de Banca Minorista y Seguros del Banco Galicia. Posteriormente fue Gerente General de Argencard S.A., Chairman y CEO de First Data South América y Director Ejecutivo del Banco Comafi. Durante los años 2016 y 2017, fue Representante Especial para Promoción Comercial en la Embajada de la República Argentina ante los Estados Unidos, en Washington D.C. En la vicepresidencia continúa Fernando Elías, cargo que desempeña desde 2016. Elías es Licenciado en Relaciones Internacionales, ha ejercido diferentes funciones ejecutivas, tanto en el sector privado como público, y cuenta con experiencia de gestión en el mercado financiero. En la audiencia pública de la Legislatura porteña, instancia previa para la designación de las nuevas autoridades del Banco que tuvo lugar el 18 de febrero pasado, los miembros del directorio coincidieron en proponer una ampliación del sistema bancario a zonas vulnerables del distrito para avanzar con la inclusión financiera y continuar con el apoyo a las micro, pequeñas y medianas empresas. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-argentina-gobierno-suma-7-mil-millones-pesos-reintegros-obras-sociales_0_SmhMEPmG.html","date":"11/03/2020 - 7:17","title":"Coronavirus en Argentina: el Gobierno suma casi 7 mil millones de pesos a los reintegros para las obras sociales","abstract":"La decisión administrativa fue publicada hoy en el Boletín Oficial. Ya habían creado un fondo de 1.700 millones para equipamiento de laboratorios y hospitales.","author":"Ismael Bermúdez","key_words":"CoronavirusObras Sociales","body":"Al tiempo que el Gobierno anunció la creación de un fondo de $ 1.700 millones para fortalecer el equipamiento de los laboratorios y hospitales ante la evolución de los casos por coronavirus, a través de la Decisión Administrativa 347, incrementó en $ 6.994 millones “las transferencias corrientes a efectos de afrontar reintegros a las Obras Sociales relacionados con erogaciones por patologías, procedimientos o medicación de alto costo y baja incidencia, así como enfermedades crónicas, en el marco del Sistema Único de Reintegros”. La medida, publicada en el Boletín Oficial, lleva las firmas del jefe de Gabinete, Santiago Andrés Cafiero y del ministro de Economía, Martín Guzmán. Dice que “el incremento mencionado se financia con la incorporación de fuentes financieras provenientes de remanentes de ejercicios anteriores”. El Sistema Único de Reintegros redistribuye a través de la Superintendencia de Servicios de Salud una parte de los recursos provenientes del Fondo Solidario de Redistribución que se nutre de un porcentaje de los aportes y contribuciones de trabajadores y empleadores con destino a las obras sociales. Básicamente, son reintegros a las obras sociales por prestaciones de alto impacto económico y prolongadas en el tiempo.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/inflacion-febrero-2-menor-avance-ultimos-12-meses_0_q-mm3nK5.html","date":"12/03/2020 - 16:07","title":"La inflación de febrero fue del 2%, su menor avance en los últimos 12 meses","abstract":"La variación interanual se ubicó en el 50,3 por ciento.","author":[],"key_words":"Inflación Y PreciosÚltimas Noticias","body":"El Instituto nacional de Estadísticas y Censos (Indec) informó este jueves que la inflación avanzó 2% en febrero y registró así su menor salto en los últimos doce meses. Noticia en desarrollo. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/dispara-deficit-fiscal-febrero-subio-830-pago-intereses-deuda_0_CJ_d64-t.html","date":"12/03/2020 - 12:50","title":"Se dispara el déficit fiscal: en febrero subió 830% por el pago de intereses de la deuda","abstract":"En cambio, el déficit fiscal primario, que no incluye los pagos de deuda, fue inferior al del mismo mes del año pasado: quedó en 23.136 millones de pesos.","author":"Ismael Bermúdez","key_words":"Déficit Fiscal","body":"En febrero, por la caída real de la recaudación y el aumento de los gastos por encima de la inflación, en especial los vinculados a los intereses de la deuda, el déficit de la Administración Pública Nacional fue de $ 65.501 millones. Con respecto a un año atrás, cuando el desequilibrio fue de $ 7.039 millones, lo cual representa un aumento nominal del 830,5%. Y descontando la inflación, una disparada del 519,7%, de acuerdo al “Análisis de Ejecución Presupuestaria de la APN”, de la Oficina de Presupuesto del Congreso Nacional. En cambio, el déficit primario -que computa la diferencia entre los ingresos y los gastos del Estado sin incluir los pagos de deudas- bajó con respecto al mismo mes del año pasado y quedó en 23.137 millones de pesos en febrero de 2020. Sumados os $ 42.364 millones de intereses, el déficit total suma los $ 65.501 millones Durante febrero, por el lado de los ingresos, “todos los componentes mostraron caídas interanuales por debajo de la inflación”, mientras entre los gastos, “la suba proporcional más significativa fue el pago de los intereses de la deuda”, dice el Informe. Y destaca que “el pago de los intereses de la deuda implicó un gasto de $ 42.364 millones en febrero registrándose una suba real de 137,4% interanual. Así, este rubro se convierte en el componente del gasto con mayor variación real positiva”. El Informe señala que en la recaudación, “las caídas reales más pronunciadas las registraron los ingresos no tributarios (-59,7%) y las rentas de propiedad (-75,9). Los primeros sumaron $ 6.404 millones, exhibiendo disminuciones en todos sus componentes”. En las rentas de propiedad, “los recursos originados en el Fondo de Garantía de Sustentabilidad (FGS) totalizaron $ 4.491 millones y reflejaron una contracción real del 69,3% interanual, que se explica por la caída de los intereses generados por depósitos y por títulos y valores”. En los gastos, además del incremento del 137,4% en los intereses de la deuda, las prestaciones sociales subieron 1,9% en términos reales, en tanto “los gastos de capital tuvieron una contracción real del 37,4% por “la disminución de sus dos componentes más relevantes: inversión real directa (-52,9%) y las transferencias de capital (-34,7%)”. Los subsidios económicos registraron una contracción real de 55,8% interanual, básicamente por una disminución de los destinados al sector energético, que retrocedieron 87,5% frente al año pasado. Las transferencias a provincias lideraron el nivel de ejecución alcanzado en el primer bimestre del año, con un nivel del 20,5% del presupuesto asignado. En los 2 primeros meses, la carga de intereses fue de $ 127.341 millones, un aumento nominal del 107,4%. Descontando la inflación, la suba fue del 36,9%. NE  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/dolar-blue-toca-81-fuga-supera-90_0_9p4n-Sti.html","date":"12/03/2020 - 12:49","title":"El dólar blue toca los $ 81 y el “fuga” se mantiene cerca de los $ 90","abstract":"Los inversores dejan los activos más riesgosos y el éxodo eleva la presión cambiaria.","author":[],"key_words":"Dólar HoyDólar Blue","body":"Mientras se hunden las acciones y los bonos argentinos, el dólar -en sus diversas formas- sube en medio de la devaluación del real y la huída de los inversores de los mercados emergentes. Pasado el mediodía, el dólar blue toca los $ 82,25, tras registrar un alza de más de 2 pesos desde el miércoles, mientras que el que se consigue en la Bolsa avanza 2,4%, a $ 87,79 y el \"contado con liqui\", que sirve para sacar la plata del país, avanza 2,5%, hasta los 89,32 pesos. El \"contado con liqui\" revirtió parte de la suba que registró en el arranque de las operaciones, con las que registró un salto de 3,3% y tocó el récord de $ 90. En ese mercado mayorista, que es donde interviene el Banco Central y operan las empresas, el dólar subió 14 centavos y terminó a $ 62,81, pese a que la entidad monetaria vendió US$ 50 millones, según indicaron los operadores. El turista, en tanto, cotiza a $ 84,14. Todas las monedas de la región están mostrando pérdidas, particularmente el real. El dólar sube 1%, a 4,8714 reales, mientras que el peso chileno avanza 2%. La caída de las divisas de los mercados emergentes se da en un contexto en el que los inversores están saliendo de los activos más riesgosos y refugiándose en el dólar, el euro y los bonos del Tesoro. Es por eso que también están cayendo los bonos y las acciones de la Argentina. El S&P Merval se hunde 8,9%, mientras que los títulos en dólares retroceden hasta 8%. NE  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-aerolinea-latam-reduce-30-vuelos-internacionales_0_IiUbAYBg.html","date":"12/03/2020 - 12:08","title":"Coronavirus: la aerolínea LATAM reduce 30% sus vuelos internacionales","abstract":"Son para las rutas entre Sudamérica, desde y hacia Europa y EEUU, entre el 1 de abril y el 30 de mayo.","author":[],"key_words":"Líneas AéreasLATAM","body":"La aerolínea LATAM Airlines, tanto su casa matriz chilena como todas sus filiales, anunció que redujo \"aproximadamente un 30%\" de sus vuelos internacionales \"ante la menor demanda y las restricciones de viaje impuestas por gobiernos tras el avance del coronavirus\". A través de un comunicado, la línea aérea señaló que, \"por ahora\", esta decisión \"aplicará principalmente para vuelos desde Sudamérica a Europa y EEUU entre el 1 de abril y el 30 de mayo de 2020\". La filial argentina de LATAM ya había dispuesto, anoche, la suspensión de su ruta entre Ezeiza y Miami hasta el lunes 16 inclusive. Pero las nuevas restricciones que acaban de anunciar en todas sus filiales no sólo son de alcance más amplio, sino por los próximos meses. “Frente a un escenario complejo, y extraordinariamente dinámico, LATAM está tomando medidas inmediatas y responsables para resguardar la sostenibilidad de la compañía en el largo plazo, protegiendo los planes de viaje de pasajeros y procurando cuidar el empleo de los 43 mil trabajadores del Grupo. Al mismo tiempo, mantendremos la flexibilidad para tomar medidas adicionales, si fuera necesario, debido a la velocidad con la que se están desarrollando los hechos”, señaló Roberto Alvo, actual Vicepresidente Comercial y próximo CEO de LATAM Airlines Group. Asimismo, el ejecutivo agregó que, producto del actual contexto, la compañía decidió suspender el guidance para el año 2020. En el comunicado, la empresa asegura que \"seguirá manteniendo sus estrictos protocolos de seguridad e higiene para proteger a sus pasajeros, tripulantes y personal en tierra. Al mismo tiempo, ha implementado procedimientos de aseo especial para sus aviones, los cuales cuentan con un sistema de recirculación que renueva el aire del avión cada 3 minutos, con sistemas de filtros de última generación\". \"Dentro de las decisiones tomadas, se incluyen la suspensión de nuevas inversiones, gastos y de contrataciones, incentivos para permisos no remunerados y anticipación de vacaciones\", agrega la comunicación. En cambio, los vuelos de cabotaje no tendrán suspensiones. \"A la fecha, el Grupo LATAM no ha visto afectada la demanda en sus mercados domésticos, por lo que ha definido no implementar cambios en sus itinerarios de vuelos nacionales, por ahora\", señaló la compañía. “Seguiremos monitoreando el avance del Coronavirus, manteniendo las medidas sanitarias recomendadas por las autoridades y otorgando a los pasajeros flexibilidad y las mejores condiciones de conectividad para llegar a sus destinos”, agregó el CEO. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/razones-detras-derrumbe-bonos-argentinos_0_3MTmL3Cc.html","date":"12/03/2020 - 11:41","title":"Las razones detrás del derrumbe de los bonos argentinos","abstract":"Los inversores están huyendo de los mercados emergentes y la Argentina, además, demora su reestructuración de la deuda.","author":[],"key_words":"Bonos Y Deuda Pública ArgentinaRiesgo País","body":"La baja de los bonos de hasta 9%, que disparó el riesgo país hasta más de 3.200 puntos básicos, se da por una confluencia de motivos que golpean a los títulos por todos los costados. El nivel del riesgo es el mayor desde el default de 2001 y los bonos están cotizando a niveles que ya empiezan a atraer a los fondos buitres: algunos casi tocan el 30% de su valor nominal. ¿Por qué el derrumbe?<U+200B> El efecto del Coronavirus sobre las Bolsas y la economía y la guerra por el precio del petróleo desatada el fin de semana pasado entre Rusia y Arabia Saudita generan incertidumbre. \"Y los inversores responden a esa incertidumbre comprando activos seguros. Se van en manada a comprar bonos del Tesoro de Estados Unidos, dólares, euros o yenes\", explica Gabriel Zelpo, de la consultora Seido. Así, el valor de todos los activos cae frente al dólar. \"Y entre lo que cae estamos nosotros\", agrega el economista. No es solo la Argentina. \"El riesgo país de todos los emergentes está subiendo. El de Brasil, un país que está mucho más sólido, con casi toda su deuda en reales y en el mercado local, subió 34% el lunes\", compara José Ignacio Bano, de Invertironline. Este contexto global encuentra a la Argentina inmersa en una crisis. \"El país tiene sus propios problemas en términos de déficit fiscal, alta inflación y ausencia de financiamiento en los mercados, en un contexto de negociación de la deuda, que la deja en una posición más vulnerable para hacer frente a este shock\", detalla Federico Furiase, de EcoGo. Zelpo añade que, además, la agenda de reestructuración de deuda viene bastante lenta y que el efecto global afecta la reestructuración \"porque las probabilidades de éxito en un escenario global adverso son menores y retroalimentan los pocos avances que se hicieron en la reestructuración\". El ministro de Economía, Martín Guzmán, admitió este jueves que podría demorarse el cronograma, como el miércoles lo había hecho Alberto Fernández. Para Bano, se empieza a ver la magnitud y dificultad de la negociación que hay que afrontar. Es porque hay bonos que vencen dentro de unos meses y otros que vencen en 98 años. Y, además, los título tienen cláusulas de cross default y acción colectiva. \"Cuando tenés muchas series de bonos por separado, como sucede en este caso, las cláusulas de acción colectiva requieren un alto grado de aceptación para cada uno de los bonos. Y, aunque una serie tenga poco volumen, si los inversores no aceptan la oferta y ese bono entra el default, se puede disparar el llamado 'cross default' sobre los otros títulos\", explica el ejecutivo de Invertironline. Los analistas están poniendo la mira también en que el valor de los bonos está llegando a \"nivel buitre\", es decir 30%, un número en el que ya empiezan a entrar inversores más duros, que no tienen problemas en litigar contra el Estado y esperar para hacer la diferencia, como sucedió en el default del 2001. NE COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/fmi-impacto-economico-mundial-argentina-inmune-_0_1p57zd-Z.html","date":"12/03/2020 - 11:04","title":"FMI: “El impacto económico del coronavirus será mundial y la Argentina no está inmune”","abstract":"Lo dijo el portavoz del organismo en una inusual conferencia de prensa en modo virtual. Dijo que el impacto dependerá de la magnitud y la reacción oficial. Pese al brote, el diálogo por la deuda con el Gobierno sigue.","author":"Paula Lugones","key_words":"Fondo Monetario InternacionalCoronavirus","body":"El Fondo Monetario Internacional dijo este jueves que la pandemia de coronavirus tendrá un “impacto sustancial sobre la actividad económica mundial” y que Argentina “no es inmune” a esta situación. Aclaró que, a pesar del avance global de la enfermedad y su posible efecto en la economía, el diálogo del organismo con las autoridades argentinas sobre la deuda continúa “muy activo”. La habitual conferencia de prensa quincenal en Washington del portavoz del Fondo, Gerry Rice, se realizó este jueves inusualmente en modo virtual, dado el avance del coronavirus en los Estados Unidos, que ya superó los 1.000 infectados. La sala del FMI, donde se suelen aglutinar los periodistas en esta capital, estaba vacía y las preguntas llegaron en modo online. Rice recibió varias preguntas sobre Argentina. Hace dos semanas regresó desde Buenos Aires una misión técnica -- encabezada por el jefe de misión Luis Cubeddu y la viecedirectora del Departamento del Hemisferio Occidental, Julie Kozack,-- que viajó para analizar el programa económico del gobierno y las negociaciones sobre la deuda. No hubo información oficial sobre ese viaje. También se le preguntó si habría otra misión sobre el Artículo IV, que revisa los números de la economía y si la pandemia del coronavirus afectaría las negociaciones del organismo con nuestro país. Rice dijo que el diálogo entre las autoridades del gobierno argentino y los funcionarios del Fondo “no ha sido impactado por el brote del coronavirus y es un diálogo que se mantiene”. Dijo que estas conversaciones son “muy activas” y “constructivas”. Y que no tenía nada que agregar “sobre calendarios y modalidades de las próximas etapas”, sugiriendo que no serían alterados. “Las autoridades han comunicado su calendario estimado con respecto a la deuda y tenemos contactos activos”, señaló. El portavoz agregó, sin embargo, que “el brote de coronavirus tendrá un impacto sustancial sobre la actividad económica mundial y Argentina, como cualquier otro país, no es inmune a esa situación”. Agregó que seguían con atención el tema con las autoridades argentinas, y que tendían más detalles con una evaluación en el lugar. “Trataremos de tener una mejor ida de lo que sucede en el terreno y evaluar medidas. El impacto dependerá de la magnitud, de la reacción”. Y aclaró que las autoridades argentinas “no han presentado ninguna solicitud para cualquiera de los servicios de financiamiento” que el organismo ha dispuesto para esta emergencia mundial. El Fondo sigue paso a paso la pandemia de coronavirus y ha tomado diversas medidas. Puso a disposición unos 50.000 millones de dólares a través de sus mecanismos de financiamiento de emergencia de rápido desembolso para los países de bajos ingresos y mercados emergentes, además de 10.000 millones de dólares sin intereses para apoyar a los miembros más pobres. Con la crisis del coronavirus que ahora azota a los mercados, el Fondo viene pidiendo a los países que apliquen las “políticas de estabilidad monetaria y financieras correctas para atenuar el efecto económico”. Así lo dijo Tobias Adrian, asesor financiero y director del Departamento de Mercados Monetarios y de Capital del FMI, en un blog especial del organismo sobre el coronavirus, que resalta la “incertidumbre” desatada por la crisis.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-turista-hoy-cotizacion-jueves-12-marzo_0_48uSjTqI.html","date":"12/03/2020 - 10:55","title":"Dólar turista hoy: cuál es la cotización este jueves 12 de marzo","abstract":"Abren los mercados en la semana, con el impuesto del 30% a la compra de dólares, sin mayores movimientos. Seguí la cotización del dólar turista en tiempo real.","author":[],"key_words":"Dólar HoyCepo CambiarioDólar Turista","body":"Hoy jueves 12 de marzo, el dólar oficial cotiza en promedio a 59,74 pesos para la compra y 64,74 pesos para la venta, por lo que el valor del dólar turista está en 84,16 pesos. El precio no ha sufrido cambios respecto al lunes. El dólar turista tiene una cotización del 30% adicional al valor del dólar oficial y contempla todas las operaciones que se realizan con tarjeta de crédito y en moneda extranjera. Este impuesto es aplicable a la compra de pasajes al exterior, dólares para atesoramiento y viajes, compras de productos y servicios en divisas. Hasta ahora el precio del dólar blue hoy se mantiene por debajo del valor estimado para el dólar turista. Esto genera que sectores que viajan al exterior opten por la compra de dólares en el mercado negro, con el tiempo esto podría generar un aumento en la cotización del dólar blue. Por otra parte el precio del dólar blue este jueves 12 de marzo está en $76 para la compra y $80 para la venta. Mientras que el dólar oficial cotiza, en promedio, a $59,74 para la compra y $64,74 para la venta, a este último habría que sumarle el 30% de impuesto. Los mayores movimientos en torno al dólar surgieron luego de los anuncios del gobierno de Alberto Fernández en torno a la Ley de Emergencia económica, la implementación del dólar turista y el 30% de impuesto a la compra oficial de la divisa. La misma entró en vigencia en diciembre 2019 al anunciarse en el Boletín Oficial. Cabe destacar que la compra del dólar oficial sigue limitada por el Banco Central a 200 dólares mensuales si se realiza de forma virtual por la cuenta bancaria, o de a 100 dólares si se opera por ventanilla. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/martin-guzman-entusiasmo-pares-datos-inflacion-espera-cerca-1-5-2-_0_RE5kOgDT.html","date":"12/03/2020 - 10:20","title":"Martín Guzmán entusiasmó a sus pares con los datos de inflación: espera que esté más cerca de 1,5% que de 2%","abstract":"En una reunión de gabinete económico, se refirió al coronarivus y al dato de inflación.","author":"Martín Bidegaray","key_words":"Inflación Y Precios","body":"Hoy sale el dato de la inflación de febrero. El ministro de Economía, Martín Guzmán, entusiasmó a sus pares del gabinete económico al respecto. En un encuentro con todos los funcionarios que coordinan la actividad económica, les habló de la caída de la inflación para febrero. También de las posibles medidas frente a una expansión de la pandemia del coronavirus. En el Gobierno hay satisfacción por la \"trayectoria\" descendente de la inflación. El dato se conocerá este jueves, pero varios ministros ya manejan el número. Mientras que varios economistas privados la estiman por debajo del 2%, los funcionarios económicos dejaron trascender que estará más cerca del 1,5%. Guzmán estuvo el miércoles en un encuentro organizado por el jefe de Gabinete, Santiago Cafiero, y con los ministros de Trabajo, Claudio Moroni; de Producción, Matías Kulfas; la titular de la Afip, Mercedes Marcó del Pont; el presidente del Banco Central, Miguel Ángel Pesce; la vicejefa de Gabinete, Cecilia Todesca y Arnaldo Bocco, del Banco Nación. El ministró contó que mantuvo conversaciones con sus pares de Economía de otros países vía Skype. Y que la forma de evitar mayores consecuencias económicas del coronavirus sería a través de la política monetaria y fiscal. Esto implica que el Gobierno podría volcar dinero en la economía para evitar una mayor contracción de la actividad. La inflación también fue parte de lo hablado por Kulfas. El responsable de Desarrollo Productivo aportó nuevas cifras por el éxito de \"Precios Cuidados\". Entiende que cada vez más se fija esa canasta de referencia para hacer las compras. Hay categorías con crecimientos notables por participar de ese programa. Aunque nadie quiso hablar de un dato de inflación concreto, los funcionarios dejaron trascender que está más cerca del 1,5% que del 2% que imaginan las proyecciones. Los analistas vienen barajando un 1,8%, pero la expectativa del Gobierno es que será menor. Ya Pesce había asegurado que se iba a encontrar por debajo del 2%. En enero, la suba de los precios fue de 2,3%. En diciembre había sido de 3,7%. El freno se da por el congelamiento de las tarifas, los combustibles y el transporte. NE COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/bonos-hunden-riesgo-pais-supera-3-100-puntos_0_fA_tAv-e.html","date":"12/03/2020 - 9:47","title":"El riesgo país roza los 3.200 puntos y la Bolsa cae 8,5%","abstract":"Por las turbulencias internacionales y la incertidumbre sobre la deuda argentina, los bonos vuelven a caer con fuerza.","author":[],"key_words":"Bonos Y Deuda Pública ArgentinaRiesgo País","body":"La suba del riesgo país<U+200B> no se detiene. Este índice, que mide la diferencia que existe entre la tasa que pagan los bonos a diez años de Estados Unidos y los de la Argentina, avanza 5,7% pasado el mediodía y llega a los 3.140 puntos básicos. Es el valor más alto desde el pico de 6.000 que tocó durante los años de default, en 2005. Poco después de la apertura, el indicador registró un salto aún mayor y llegó a superar los 3.200 puntos. La tendencia alcista es el resultado del hundimiento de los bonos en dólares, que no paran de caer desde el lunes negro. Este jueves afrontaron, antes del mediodía, pérdidas de hasta 9%, como el caso del Bono 2022, uno de los que el Gobierno va a reestructurar, que perdió US$ 3,09 y cotizó a US$ 35,46. Las acciones también derrapaban: el S&P Merval cae 8,5%, con casos -como el Banco Macro o YPF- en los que la baja llegaba a 11,9%. En Wall Street, en tanto, los papeles argentinos perdían hasta 19,8%. La baja de los títulos se da en un contexto de recrudecimiento del derrumbe financiero internacional, a causa de las mayores restricciones que los países están imponiendo a partir del Coronavirus y las expectativas sobre el impacto que tendrán las medidas y la enfermedad sobre la economía mundial. Las Bolsas de Europa caen entre 10% y 12% (Madrid) este jueves. Y el Dow Jones retrocede 8,9%. El miércoles a la noche, el presidente Donald Trump anunció que prohibirá durante un mes los vuelos a Europa. La situación internacional también impacta sobre la renegociación de la deuda. Martín Guzmán confirmó que el proceso podría prolongarse más allá del 31 de marzo. NE  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/martin-guzman-argentina-necesita-alivio-sustancial-deuda-_0_VSPwaBTU.html","date":"12/03/2020 - 9:13","title":"Martín Guzmán: “Argentina necesita un alivio sustancial de la deuda”","abstract":"El ministro confirmó que la fecha límite del 31 de marzo podría modificarse. Y que la idea es que la oferta maximice la aceptación de los acreedores.","author":[],"key_words":"Martín GuzmánBonos Y Deuda Pública Argentina","body":"Argentina necesita un “alivio sustancial” en la reestructuración de casi 70.000 millones de dólares en bonos públicos, dijo a la agencia Reuters el ministro de Economía, Martín Guzmán, mostrando firmeza con los acreedores. Como había admitido el miércoles Alberto Fernández, el ministro, de 37 años, dijo que la fecha límite del 31 de marzo para llegar a un acuerdo con los tenedores de bonos podría modificarse por el brote global de coronavirus, que pone en riesgo los planes de un “roadshow” para presentar la propuesta del Gobierno. El ministro de Economía, Martín Guzmán, en su oficina. Foto: Reuters. Guzmán, que trabajaba como académico en Estados Unidos, afirmó que Argentina no tiene capacidad para pagar intereses “durante los próximos años” y que cualquier acuerdo con los acreedores debe colocar a la deuda del país -que atraviesa una profunda crisis económica- en un camino sustentable. “Hay necesidad de un alivio sustancial”, dijo el ministro a Reuters y agregó que todas las opciones sustentables están en la mesa de negociación y que las conversaciones buscan que se “maximice la aceptación de los acreedores”. “Si alguien piensa que vamos a patear la pelota de una manera que obligue a otra reestructuración más adelante, deberían pensarlo de nuevo, porque no vamos a hacer eso”, señaló Guzmán, quien tiene una estrecha relación con el influyente economista estadounidense Joseph Stiglitz. Argentina se encuentra en conversaciones para reestructurar su deuda con acreedores como Pimco y BlackRock para evitar una cesación de pagos. Guzmán y su equipo de deuda han establecido un plan para llegar a un acuerdo con los acreedores para fin de marzo, aunque el ministro indicó que puede haber flexibilidad en el plazo dada la situación global actual y el brote de coronavirus. El ministro señaló que el “roadshow” programado para este mes para que los funcionarios presenten su propuesta a los acreedores podría realizarse por videoconferencia. “Ahora estamos en una situación de emergencia global que requiere que todas las partes sean flexibles”, explicó, y agregó que si se extiende el plazo para cerrar un acuerdo será “solo por unos días”. Guzmán dijo que esa propuesta a los bonistas se haría antes de fin de mes, pero se negó a dar detalles sobre cómo sería. “No aceptaremos nada que no sea sostenible. Seremos absolutamente firmes en eso”, dijo el funcionario, y acotó que cualquier acuerdo tendría que evitar más austeridad fiscal en una economía argentina ya golpeada por la recesión. “Claramente, Argentina no tiene capacidad para pagar los intereses durante los próximos años”, dijo. El funcionario afirmó que Argentina recién podría alcanzar el equilibrio fiscal en 2022 o 2023. Los funcionarios argentinos se reunieron con los tenedores de bonos a principios de este mes, mientras continúan las negociaciones con el Fondo Monetario Internacional (FMI), que otorgó préstamos al país por 44.000 millones de dólares tras un acuerdo en 2018. Guzmán dijo que el país buscará refinanciar la deuda con el FMI, aunque el acuerdo con los acreedores privados es más urgente dado que es insostenible seguir pagando los vencimientos con reservas. “Nos estamos quedando sin las reservas que el Tesoro puede utilizar para el servicio de la deuda. Por lo tanto, debemos resolver este problema rápidamente”, explicó Guzmán. NE COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/desempleo-ciudad-crecio-7-7-9-2-2019_0_JV5Ja2jT.html","date":"12/03/2020 - 9:09","title":"El desempleo en la Ciudad creció del 7,7 al 9,2% durante 2019","abstract":"Los datos surgen de la Dirección de Estadísticas y Censos porteña.","author":"Ismael Bermúdez","key_words":"Ciudad De Buenos AiresDesempleo","body":"Como un anticipo parcial de los datos del mercado de trabajo que antes de fin de mes dará el INDEC, la Dirección de Estadística y Censos de la Ciudad de Buenos Aires informó que durante 2019 el desempleo subió del 7,7 al 9,2% de la población activa. Aumentó en 29.697 personas: alcanzó a 160.605 personas frente a 130.908 del cuarto trimestre de 2018. Desagregado por zonas de residencia de los porteños, \"el incremento interanual estuvo liderado por zona Norte por 2,6 puntos, mientras en la zona Centro y Sur aumentó 1,3 y 1,0 puntos. respectivamente\". En tanto, \"la tasa de subocupación que alcanzó el 12,0% de la población económicamente activa presentó una aumento interanual de 0,7 puntos\". En proporción, las mujeres son las más afectadas, con una tasa de desempleo del 9,3% (79.580 desocupadas) y entre los varones, del 9,1% (81.025 desempleados). Con estos números, en los últimos 4 años, el desempleo porteño aumentó en 44.938 personas: de 115.607 (6,8% de la población activa), los desempleados aumentaron a 160.605 personas (9,2%) con una caída del nivel de empleo del 51,7 al 51,1%. También durante 2019 aumentó el empleo informal (asalariados sin descuento jubilatorio): subió del 27,3 al 27,8% con fuerte dispersión según las zonas. En la región Sur trepa al 34,8%, en la zona centro al 26,2% y en la región Norte es del 24,5%. Lo que pasó durante 2019 es que para compensar los menores ingresos de las familias, más gente salió a buscar trabajo (aumentó 1,6 puntos, casi 50.000 personas), pero el nivel de empleo aumentó 0,5 puntos ( 19.549 personas) con una mayor proporción de subocupados (gente que trabaja menos horas). El Informe agrega que \"otros indicadores del mercado laboral de la Ciudad son estructurales y se mantienen en el tiempo: el 74,9% de la población ocupada residente en la Ciudad es asalariada, mientras que el 20,2% trabaja como cuentapropista. El 10,3% de los ocupados presta tareas en actividades industriales y de construcción; y un 14,5% lo hace en comercio; del resto, casi tres cuartas partes de la población ocupada lo hace en distintas actividades de servicios, tanto del sector privado como en el ámbito público. Seis de cada diez ocupados de la Ciudad de Buenos Aires tienen estudios de nivel superior o universitario. Casi el 42% de la población ocupada completó los estudios superiores o universitarios\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/gobierno-sale-canjear-letras-pesos-130-000-millones_0_RXEOiHw2.html","date":"12/03/2020 - 8:59","title":"El Gobierno sale a canjear letras en pesos por $ 130.000 millones","abstract":"Ofrece una combinación de otras dos. También busca seducir a los que fueron reperfilados con el AF 20.","author":"Martín Bidegaray","key_words":"Bonos Y Deuda Pública Argentina","body":"El Gobierno saldrá a canjear cuatro letras que totalizan $ 130.000 millones y que vencían entre el 30 de marzo y el 8 de abril. A cambio, ofrecerá un combo de otros dos títulos: uno que ya vino utilizando en otros canjes y uno nuevo, Los tenedores del AF20 que no aceptaron entrar al canje anterior y fueron reperfilados también podrán ingresar a otra suscripción. Será a dos años, con un cupón del 1,2% real. La secretaría de Finanzas entiende que, en el canje anterior del Bogato, la participación podría haber sido superior al 65%. Hubo interés extranjero que no prosperó por dificultades técnicas. Por eso, la nueva licitación llevará el nombre de \"conversión de especies\". De esa forma, los agentes de cambio podrían facilitar la operación, según explicaron fuentes oficiales. Más allá de la deuda en dólares, el panorama financiero en pesos es abultado: entre marzo y abril hay un $ 1 billón en juego. A comienzos de marzo, Economía consiguió $ 100.000 millones y ahora va por el canje de otros $ 130.000 millones. No obstante, le quedarían otros $ 170.000 millones por canjear, solo correspondientes a marzo. Desde el jueves, la secretaría de Finanzas canjeará dos Lecaps, una Lecer y una Lelinq. A los suscriptores de las mismas les ofrecerá que reciban un 75% en una nueva herramienta: una letra ajustable por CER a 8 meses, que brinda un rendimiento \"real\" (sobre la inflación) del 2%. El otro 25% lo podrán integrar a través de otra Lecap a 90 días, a una tasa fija del 39,5%. También hay una propuesta para los acreedores del AF20 (bono Dual), que fue reperfilado. Después del fracaso de ese canje (con 10% de adhesión), Economía fue ofreciendo otras alternativas y aumentó el número de acreedores que aceptó una modificación. Ahora irá con una nueva emisión, con vencimiento a dos años, con un cupón del 1,2% de rendimiento real. No hay precios mínimos ni compulsa de precios. En la operación que se anunciará este jueves, el nombre técnico será \"conversión de especies\". Eso es para poder incorporar la oferta a ciertos parámetros internacionales, según explicaron en Economía. Como sucedió con el Bogato, esta vez también el ministerio podrá tomar cotizaciones de esas letras más parecidas a las de mercado. En Economía dejan trascender que la capacidad de acercarse a los pedidos del mercado se irá estrechando. Que cada vez más será un \"tómalo o déjalo\". De todas formas, previo a este canje hubo una reunión con tenedores de las Letras que se buscan canjear. El 3 de abril se concretará el primer vencimiento de una letra emitida durante la gestión anterior. Por la confianza, la actual administración planea cumplirla. NE COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
