{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/salvio-boca-coronavirus_0_c085jRK7.html","date":"14/03/2020 - 22:55","title":"Eduardo Salvio, sobre la polémica de jugar o suspender: “Mientras siga avanzando, lo mejor es parar”","abstract":"El Toto se refirió a la crisis por la presencia del coronavirus. “No tuvimos comunicación con River”, dijo.","author":[],"key_words":"Eduardo SalvioBoca JuniorsCopa De La SuperligaCoronavirus","body":"A diferencia de River, Boca salió a jugar en Mendoza ante Godoy Cruz por la primera fecha de la Copa Superliga. Pero el coronavirus es el gran tema de agenda, con el avance del virus y las medidas que se están llevando a cabo para tratar de pararlo o prevenirlo. Sobre este tema, Eduardo Salvio manifestó: \"Si, quizás antes del partido uno está pensando en esto del coronavirus y los cuidados. En la cancha me olvidé de todo, lo que quiero es ganar y jugar. Quizás uno no se da cuenta si te tocás la cara o al rival. Después, son los demás los que tienen que tomar la decisión\". Consciente del problema a nivel mundial, en diálogo con ESPN, el Toto agregó: \"Tengo a mi cuñado y a mi suegra que viven en Madrid y no la están pasando nada bien. Tendremos que tomar todas las precauciones. Lo que está pasando acá no llegó. Tenemos que prepararnos para el avance de este virus. Los de arriba toman decisiones. Lo mejor será que paremos todos si sigue avanzando. Es la salud de todos. Mientras siga avanzando, lo mejor es parar\". Consultado por lo que hizo River y si tuvieron comunicación con el club de Núñez, expresó: \"No, que yo sepa, no tuvimos comunicaciones. Nos dijeron que se iba a jugar, nos presentamos. Nos mentalizamos en hacer un gran partido\". Por último, referido a lo futbolístico, completó: \"Estoy contento por los goles, puedo ayudar al equipo. Me estoy sintiendo bien con confianza. El equipo está funcionando bien. Oportunidades de gol no me faltan (...) Hay que mantenerse así, cada partido es muy importante, sumando de a tres. El equipo está demostrando\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/premier-league-pudieron-jugar-simularon-partido-playstation_0_BlqF7eZx.html","date":"14/03/2020 - 20:06","title":"Premier League: como no pudieron jugar simularon el partido en la PlayStation","abstract":"El Watford recibió al Leicester a través del Football Manager.","author":[],"key_words":"Premier League","body":"Tenían previsto recibir al Leicester y lo hicieron a su manera. Ante las medidas de prevención por el coronavirus que generaron la suspensión del fútbol en Inglaterra, en el Watford decidieron tomarse el descanso con humor. Y si bien no pudieron salir a la cancha replicaron a través de una consola de juegos el choque ante el Leicester. The show must go on <U+0001F440>Watford vs @LCFC brought to you by @FootballManager!Come on you 'Orns...#WATLEI pic.twitter.com/VFDaWJKDhg Lo curioso del caso es que no aprovecharon la ventaja de manejar el joystick para manipular también el resultado. Fue un empate 1-1 tal cual se ve en el video que subieron a sus redes sociales. Y encima el Watford empezó perdiendo. \"El show debe continuar\", escribieron. Y a su manera lo lograron. No fue el único club que intentó \"reemplazar\" de alguna manera el partido que no pudieron jugar. A través de sus cuentas de Twitter interactuaron Southampton y Manchester City y compitieron al ta-ta-ti. Y fue a cara de perro: no se sacaron ventajas en un divertido hilo en la red social. Unprecedented scenes here, as a controversial substitution is made right at the start of the second half...<U+0001F51B> @ManCity <U+2B05><U+FE0F> @NorwichCityFC https://t.co/mlYjantLpi COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/insolita-tozudez-mantiene-olimpismo-frente-coronavirus_0_zNuGW6CQ.html","date":"14/03/2020 - 19:10","title":"La insólita tozudez que mantiene el olimpismo frente al coronavirus","abstract":"El ex pilar Martín Castrogiovanni, radicado en Italia, grabó un mensaje para “tratar de concientizar” sobre la pandemia. Mientras, el Comité Olímpico Internacional y Japón no dan el brazo a torcer con la realización de los Juegos Olímpicos.","author":"Mariano Ryan","key_words":"CoronavirusJuegos Olímpicos Tokio 2020Rugby","body":"“Este video es para tratar de concientizar (...) En Italia está todo cerrado, la gente se está muriendo y en la Argentina y en muchas partes del mundo lo dejan pasar;todos se ríen, no le dan importancia (...) Esto se propaga muy rápido (...) Los pelotudos dicen que es una simple fiebre, pero la gente se está muriendo (...) Tomen conciencia no solamente en Argentina sino en todos los países. Muchachos: acá estamos jodidos, cuídense. Cuando veo gente que no es doctor y que opina y cuando veo a todos los pelotudos que se reían y ahora están en cuarentena y con miedo... (...) No es joda esto, no lo tomen para la joda. Fuerza al mundo porque es una pelea que tenemos que dar todos”. El video lo publicó el ex pilar Martín Castrogiovanni en su cuenta de Instagram. El paranaense se radicó en Italia y entre 2002 y 2016 fue titular indiscutido en la primera línea del seleccionado de rugby de ese país con el que jugó nada menos que cuatro Mundiales. Hoy, desde la propia Italia, desde el epicentro de la pandemia, lanza una voz de alerta que el Comité Olímpico Internacional (COI)parece no escuchar. O no querer escuchar. Mientras el mundo está casi paralizado por el coronavirus y las reacciones del deporte son minuto a minuto con suspensiones y cancelaciones en todas las disciplinas y competencias, la dirigencia del COI mantiene su postura de que no hay un plan B y que los Juegos Olímpicos de Tokio 2020 se harán en tiempo y forma. Es decir, comenzarán el 24 de julio y terminarán el 9 de agosto. Algo se sabe: el 73 por ciento de los 5.700 millones de dólares de ingresos que recibe el COIen un ciclo olímpico (cuatro años) dependen de los Juegos, un negocio que se televisa a todo el mundo. Quizá esa sea una de las grandes razones por las que no hay forma de que en las oficinas de Lausana se piense en una postergación y, menos, en una cancelación. En febrero, en una conferencia de prensa del Comité Organizador, todas las preguntas giraron alrededor del coronavirus y una fue a un punto crítico. “¿Podrá ingresar a Tokio, Jack Ma, fundador de Alibaba, el mayor auspiciante del COI, que nació en Hangzhou, una de las ciudades chinas más afectadas por el brote?”, preguntó un periodista. La respuesta fue toda una evasiva mientras en el ambiente del salón flotó otro número:12.600 millones de dólares. Ese es el extraordinario presupuesto que invirtió Tokio para los segundos Juegos de su historia. No hacer los Juegos Olímpicos significaría importantísimas pérdidas económicas y por ello el COI, desde Atenas 2004, firma seguros por eventuales cancelaciones. De todos modos el Comité Organizador que primero suscribió una garantía fue “el de Moscú en 1980, en el marco de un contrato firmado con Lloyd’s de Londres”, le explicó Patrick Vajda, un experto en riesgos y seguros del deporte de la firma francesa SIACI Saint Honoré, a la agencia francesa AFP. <U+26A0><U+FE0F> mensaje muy IMPORTANTE para mis amigos en Argentina <U+0001F1E6><U+0001F1F7> Una publicación compartida de  Martin Castrogiovanni (@castrito81) el 13 Mar, 2020 a las 12:48 PDT Según varias fuentes el COI suscribió con muchas compañías, entre ellas Swiss Ré (una de las aseguradoras más grandes del mundo que tiene su sede en Zurich), un seguro por una posible cancelación de los Juegos. “Todos los riesgos están en efecto cubiertos con la excepción de los que están formalmente excluidos y que pueden ser añadidos”, explicó Vajda. “Dos riesgos principales pueden ser añadidos: el riesgo de terrorismo y el de enfermedades contagiosas”. Cancelar Tokio 2020 tendría un impacto devastador ya que los seguros no cubrirían el conjunto de las pérdidas. “El máximo que se puede asegurar en caso de cancelación son 1.300 millones de dólares o, quizá, 1.500 millones”, contó Vajda. Las consecuencias serían graves para el movimiento olímpico que se vería privado de una gran parte de los recursos que le permitirían vivir en los siguientes cuatro años pese a que el COI tiene un fondo de reserva de unos 1.000 millones de dólares para ayudar en caso de imprevistos. ¿Y hacer los Juegos a puertas cerradas?Habría que devolver el importe de las 4.500.000 entradas vendidas. Nadie pensó en esa posibilidad. “Vamos a hacer los Juegos sí o sí. Hubo momentos más delicados… y no se suspendieron”. Lo dijo ayer el español Juan Antonio Samaranch, miembro COIe hijo del ex presidente del mismo nombre. La soberbia también está en los anillos más famosos del deporte. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/buffarini-postura-river-boca-sorprendido_0_RnhnyoHW.html","date":"14/03/2020 - 19:04","title":"Buffarini: “Nos sorprendió lo de River”","abstract":"El defensor de Boca habló de la gran polémica y aclaró que nadie de River habló con el plantel xeneize.","author":[],"key_words":"Boca JuniorsRiver PlateCopa De La Superliga","body":"\"Es muy preocupante lo que está pasando y es necesario tomar todas las precauciones porque es muy serio\", dijo Julio Buffarini al llegar al estadio Malvinas Argentinas, en Mendoza, para jugar con Godoy Cruz. El lateral derecho de Boca, con su modo de expresarse rápido, agregó (en charla con Fox Sports): \"Se hablaron muchas cosas, pero nadie se contactó con nosotros tanto ayer como hoy. Nadie nos dio una información de que no teníamos que jugar. Así que teníamos que presentarnos y jugar. ¿Si se tendría que haber suspendido? Es una decisión que deben tomar los de arriba, los que se encargan de esto. Si se suspendía, debía hacerse desde el primer partido de la Copa (Gimnasia-Banfield)\". Para el final, llegaron dos preguntas puntuales sobre la decisión de River de no presentarse a jugar con Atlético Tucumán y los llamados que Leonardo Ponzio les hizo a distintos capitanes de los equipos de Primera División. \"Me sorprendió lo de River, pero son decisiones que toman ellos personalmente, como nosotros ahora que tenemos que jugar\", explicó Buffarini una hora y media antes del estreno en la Copa de la Superliga ante el Tomba. \"Nadie se contactó con nosotros, Incluso estuvimos hablando con Carlos (Tevez) que no pudo viajar y nadie se comunicó con él tampoco\", cerró. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/-pasa-gran-dt-partido-suspendido-river-atletico-tucuman-_0_4ziJAH0L.html","date":"14/03/2020 - 19:01","title":"¿Qué pasa con el Gran DT y el partido suspendido entre River y Atlético Tucumán?","abstract":"Arrancó la Copa de la Liga y el “Millonario” decidió no jugar ante el Decano por la pandemia del coronavirus. Así se resuelve en el Gran DT.","author":[],"key_words":"Gran DTRiver PlateAtlético TucumánCoronavirus","body":"Cuando armaste tu equipo para la fecha soñaste con que alguno de los jugadores del Muñeco Gallardo te diera muchos puntos. O por qué no, que alguno de Atlético Tucumán, que dejó sin fiesta al equipo de Nuñez el sábado pasado, fuera la sorpresa de la fecha y te llevara a soñar con la jornada del Gran DT. Pero sorpresivamente el Millonario no se presentó a jugar y.... ¿Qué va a pasar entonces con la fecha para el juego? River no se presentó a jugar con Atlético Tucumán. (Foto: Marcelo Carroll). El partido para la fecha no cuenta. Se considera al menos postergado. En función de lo que se defina con el mismo, si se juega o no en algún momento, se establecerá si suma o no para la tabla general del juego. El árbitro Germán Delfino no pudo ingresar al estadio Monumental. (Foto: Marcelo Carroll). COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/boca-estrena-titulo-quiere-seguir-racha-visita-mendoza_0_mEnrAVce.html","date":"14/03/2020 - 18:46","title":"Boca sigue de festejo: estrenó el título con una goleada en Mendoza","abstract":"El campeón de la Superliga le ganó 4-1 a Godoy Cruz por la primera fecha de la Zona 1. Buffarini, Salvio, Izquierdoz y Campuzano los goles de los de Russo; Badaloni marcó para los de Sciaqua.","author":[],"key_words":"Boca JuniorsGodoy Cruz","body":"Suele decirse, y ha pasado, que el campeón se relaja y el partido siguiente a su consagración no rinde y hasta pierde. Es normal, aseguran algunos, incluso protagonistas, porque una vez conseguido el objetivo, resulta complejo volver a concientizar a los futbolistas. El mismo Miguel Russo así lo aseguró durante los festejos por la obtención de la Superliga, post triunfo ante el Gimnasia de Diego Maradona. “Vamos a ver cómo hacemos”, había dicho. Sin embargo, eso parece no ocurrir con este Boca, ya que después de la vuelta olímpica le ganó al DIM por la Libertadores y este sábado volvió a sumar de a tres frente a Godoy Cruz por la primera y polémica fecha de la Copa Superliga. Si bien presentó un equipo alternativo, sin Carlos Tevez; Frank Fabra; Sebastián Villa; Franco Soldano ni Jorman Campuzano, el rendimiento no se vio demasiado alterado. Le costó algo más en defensa, pero creó situaciones de gol y fue efectivo. Antes de los diez minutos, Julio Buffarini firmó el 1 a 0, pero la alegría le duró hasta los 29, cuando lo igualó Tomás Badaloni. En el medio, ambos tuvieron chances y determinación para lastimar al rival, por lo que el juego fue entretenido. Juan Brunetta no dejó de encarar y gambetear, pero muy solo por lo general y sin puntería para concretar. Y Boca no suele perdonar y esta vez no fue la excepción. La contundencia, incluso sin demasiada generación de juego es una marca registrada del Xeneize desde los tiempos de Guillermo Barros Schelotto. Lo fue con Gustavo Alfaro y lo es con Russo. Por eso, un minuto después del 1 a 1, Salvio aprovechó la que tuvo y le volvió a mandar a Godoy Cruz un claro mensaje: el campeón soy yo y estas son mis condiciones. . El segundo tiempo tuvo menos intensidad y menos llegadas, excepto por algún intento del 26 del Tomba, que encaró, enganchó, remató y estrelló un remate en el ángulo. La volada de Esteban Andrada decoró la foto de un casi gol que pudo haber sido uno de los tantos más lindos del año. Las tribunas vacías no ayudaron a sostener el calor durante el complemento que se emanó desde el campo de juego en el primer tiempo. Todo fue más lento, menos emocionante y más parecido a un partido de pretemporada o a uno en donde no hay demasiado en juego. Godoy Cruz intentó como pudo, sin demasiados argumentos, lo que explica la situación del local en ésta temporada. El Xeneize, confiado en sí mismo,y del resultado a su favor, se dedicó a buscar espacios para una contra y, de a ratos, a hacerse dueño de la pelota. La falta de explosión por la ausencia de Villa, que ingresó en el segundo tiempo, y la injundia de Tevez, que ni siquiera viajó, opacó aún más un espectáculo que tuvo emociones casi exclusivamente en la etapa inicial. Pero con Boca siempre hay un pero. No genera demasiado, pero el adversario termina sacando del medio. Es que a los 22 del segundo tiempo, tras una pelota parada que quedó boyando en el área grande, Izquierdoz le pegó de derecha y 3 a 1. Los intentos del local fueron cada vez más improductivos y cada avance del visitante, cuando se decidió a atacar y no solo a avanzar, a través de Villa y Emanuel Reynoso, dio la sensación de que otro gol podía llegar, y llegó nomás, sobre el final y desde la cabeza de Campuzano, que entró en el segundo tiempo. El partido hacía rato estaba liquidado y primer objetivo, logrado, para un campeón que se acostumbró a ganar y quiere seguir en esa senda, pensando en la Copa Libertadores. Por su parte, Godoy Cruz que parecía haber hecho lo mismo en el final de la Superliga, volvió a deslizarse por el tobogán de las derrotas. Boca no se relaja y lo hace saber con goleadas aquí y allá.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/centurion-velez-coronavirus_0_WYKv6p5B.html","date":"14/03/2020 - 18:45","title":"La bronca de Ricardo Centurión por haber tenido que jugar: “Fuimos utilizados”","abstract":"El delantero de Vélez le apuntó con todo a la dirigencia del fútbol argentino. “Fue muy difícil concentrarse”, dijo.","author":[],"key_words":"Ricardo CenturiónClub Atlético Vélez SarsfieldCopa De La SuperligaCoronavirus","body":"Con la suspensión de las ligas del mundo, muchos futbolistas apoyaron y se quisieron sumar a esa medida. Varios del fútbol argentino usaron sus redes sociales para mostrar su descontento con tener que jugar la primera fecha de la Copa de la Superliga. Y para colmo, con la decisión de River, todo explotó. Uno de los que utilizó Instagram para expresarse fue Ricardo Centurión: \"Es una vergüenza tener que jugar cuando está a la vista que estamos expuestos nosotros también. No somos robot, somos personas\", aseguró en un texto posteado en sus historias. Centurión pidió la suspensión. Pese a estar en contra, Vélez visitó a Independiente en un estadio completamente vacio por la medida que si llevó adelante la Superliga. Tras el encuentro, Centu tuvo la oportunidad de expresarse nuevamente, esta vez, por los micrófonos: \"Aunque se haya jugado este partido yo sigo sosteniendo lo mismo. Nos sobrepasó, nos sobrepasó a todos. Sentimos que por momentos también fuimos utilizados para arrancar este torneo\", arrancó mostrando su bronca. Con toda esta situación, muchas veces el foco no está puesto un 100% en el partido, ya que cuando la salud está en juego, todo pasa a un segundo plano. Así lo explicó el volante del Fortín: \"Fue muy dificil concentrarse, somos profesionales y lo hablamos antes del partido que teníamos que meternos totalmente de lleno. Pero bueno, nos ganaron por la mínima diferencia y hay que seguir adelante\".  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/silvioromero-independiente-velez_0__cwezm6l.html","date":"14/03/2020 - 18:37","title":"Polémica por la continuidad de la Copa Superliga: Silvio Romero hubiese preferido no jugar","abstract":"El delantero dio su opinión en medio de la polémica de River y las restricciones por el coronavirus. Además, la llegada de Burruchaga como manager y más.","author":[],"key_words":"Silvio RomeroIndependienteCoronavirusCopa De La Superliga","body":"Independiente venció por 1-0 a Vélez en Avellaneda por la primera fecha de la Copa Superliga. El autor del gol fue Silvio Romero<U+200B>, de penal en el segundo tiempo. En medio de la polémica por la no presentación de River y los partidos sin público como prevención al coronavirus, el delantero señaló: \"No sé si estábamos de acuerdo o no. Hay gente especializada para tomar decisiones. Yo hubiese preferido no jugar. Yo no soy médico, ni entiendo mucho más de lo que puedan decir. No es la idea (jugar sin público), pero bienvenido para prevenir\". Respecto al triunfo en el Libertadores de América, agregó: \"Al menos arrancamos con el pie derecho e hicimos un buen partido. Tuvimos situaciones en el primer tiempo, pero no las aprovechamos. Con la ventaja, nos replegamos un poquito ante un rival que juega bien. Fuimos justos ganadores\". Para finalizar, en diálogo con Fox Sports, se refirió a la llegada de Jorge Burruchaga como manager: \"Los triunfos traen tranquilidad y confianza. Contentos porque tenemos alguien el día a día. Lo estábamos pidiendo. Cuenta con nuestra apoyo. Conoce las entrañas del club. La mejor predisposición para colaborar con él. Hay que tratar de bajar su línea de unión para el bien del club\".  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/liga-mexicana-jugara-puertas-cerradas-coronavirus_0_qyvJcKMt.html","date":"14/03/2020 - 17:12","title":"La Liga Mexicana también se jugará a puertas cerradas por el coronavirus","abstract":"La medida es para los partidos de este fin de semana y es válido también el fútbol femenino, el ascenso y las divisiones inferiores.","author":[],"key_words":"Fútbol De MéxicoÚrsula Corberó","body":"Los partidos de este sábado y domingo de la décima jornada del torneo Clausura 2020 del fútbol mexicano se jugarán a puerta cerrada como parte de la estrategia en México para prevenir el COVID-19, anunció este sábado la Liga Mx. \"Como medida de prevención y prudencia, la Secretaría de Salud del Gobierno Federal y la Liga acordaron que los partidos de la Jornada 10 de la Liga Mx se jugarán a puerta cerrada\", dijo un comunicado, que reproduce la agencia EFE, de la institución, según el cual la disposición se extenderá al torneo femenino al de Ascenso y al de Fuerzas básicas. A mitad de la pasada semana las autoridades del fútbol mexicano habían acordado seguir adelante con sus torneos, con la prohibición de los saludos de mano, lo que este sábado se sumó la nueva disposición. #Comunicado:Los partidos de la LIGA BBVA MX, LIGA BBVA MX Femenil y ASCENSO BBVA MX, se jugarán a puerta cerrada:https://t.co/tEysJcZ32Y pic.twitter.com/r64MmaB6Sb En México han registrado 26 casos de coronavirus ante los cuales el presidente Andrés Manuel López Obrador pidió hace unas horas no caer en pánico, mientras las autoridades de la Liga Mx coincidieron en que no es necesario suspender sus competiciones. El Clausura juega este fin de semana la décima jornada con el duelo principal entre el líder Cruz Azul y su más enconado rival, el América, tercero de la clasificación. Ese partido, rodeado de expectativas por la rivalidad entre estos clubes, despierta interés fuera de México porque ambos tienen como sus goleadores principales a los uruguayos Jonathan Rodríguez y Federico Viñas. Además jugarán este fin de semana Morelia-Pachuca, Tijuana-Pachuca, San Luis-Puebla, Tigres UANL-Juárez, León-Pumas UNAM, Guadalajara-Monterrey, Toluca-Atlas y Santos Laguna Necaxa. En la liga femenina, también en la décima fecha, el líder Tigres UANL visitará al América y el Atlas al Monterrey, en los dos encuentros de más expectativas. (Fuente EFE) COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/godoy-cruz-vs-boca-vivo-copa-superliga-horario-formaciones-tv_0_qIQE7v_Q.html","date":"","title":"Godoy Cruz vs Boca, en vivo por la Copa de la Superliga: horario, formaciones y TV","abstract":"Con cinco cambios y un “mix” de habituales titulares y suplentes, el Xeneize de Russo visita Mendoza con el objetivo de comenzar el nuevo torneo con el pie derecho.","author":[],"key_words":"Copa De La SuperligaBoca JuniorsGodoy CruzCarlos Tevez","body":"Boca, flamante campeón de la Superliga con un sprint final arrasador, visitará hoy a Godoy Cruz de Mendoza en un partido válido por la fecha inicial de la Zona \"A\" de la Copa de Superliga<U+200B>, torneo en el que fue subcampeón el año pasado. El Xeneize se presentará en el estadio Malvinas Argentinas de Mendoza a partir de las 20:00 horas con el arbitraje del neuquino Darío Herrera y televisación de la señal TNT Sports (canal 124 de Cablevisión). El partido se jugará, al igual que el resto de la fecha, a puertas cerradas, como medida precautoria para evitar la propagación del coronavirus<U+200B>. Boca Juniors' midfielder Eduardo Salvio celebrates after scoring the team's second goal against Godoy Cruz during their Argentina First Division 2020 Superliga Tournament football match at La Bombonera stadium, in Buenos Aires, on February 23, 2020. (Photo by ALEJANDRO PAGNI / AFP) Boca inició el año de la mejor manera, con una serie de un empate y seis triunfos consecutivos que le sirvieron para arrebatarle la Superliga a River, su rival de toda la vida, y un rendimiento futbolístico cada vez más alto, con actuaciones que hace tiempo no se veían. En tanto, la mano del DT Miguel Ángel Russo se nota en los rendimientos de los colombianos Jorman Campuzano y Frank Fabra, en el acierto de haber incorporado a Guillermo Pol Fernandez o de haberle dado continuidad al paraguayo Junior Alonso, mientras que el arquero Esteban Andrada mantuvo el nivel superlativo que había mostrado en los ciclos de los entrenadores Guillermo Barros Schelotto y Gustavo Alfaro. En Mendoza, además de Tevez, tampoco estará Fabra, por haber acumulado cinco tarjetas amarillas. Otras bajas importantes serán las de Jorman Campuzano y Villa, mientras que tampoco irá de entrada Franco Soldano. Argentina's Boca Juniors forward Carlos Tevez salute the supporters after winning the Copa Libertadores group H football match against Colombia's Independiente Medellin at La Bombonera stadium, in Buenos Aires, on March 10, 2020. (Photo by JUAN MABROMATA / AFP) En lugar de Tevez ingresará Wanchope Ábila, por Fabra lo hará Emmanuel Más, mientras que por Villa lo hará Agustín Obando, por Campuzano reaparecerá Iván Marcone y por Soldano, aunque en una función distinta, lo hará el cordobés Emanuel \"Bebelo\" Reynoso, en las variantes en relación al equipo que le ganó al DIM. Enfrente estará Godoy Cruz, al que hace menos de 20 días goleó por 3-0 en \"La Bombonera\", aunque luego de esa caída y de otra que hilvanó ante Unión, mostró una mejoría en sus dos últimos partidos, con victorias sobre Vélez en Liniers y Newell's en Rosario. El entrenador del equipo cuyano, Mario Sciacqua, no tocará el equipo que ganó en Rosario y la principal novedad estará en el banco de suplentes, ya que citó al delantero ecuatoriano Jaime Ayoví, quien no pudo debutar en su segundo ciclo en el club debido a un desgarro. Godoy Cruz sorprendió a Vélez en Liniers. Foto: Télam El historial entre ambos es de 20 partidos, con 10 triunfos de Boca, 3 de Godoy Cruz y 7 empates. Godoy Cruz: Rodrigo Rey; Gabriel Carrasco, Marcelo Herrera, Danilo Ortiz y Christian Almeida; Marcelo Freites, Wilder Cartagena, Fabían Henriquez y Gabriel Alanís; Juan Brunetta y Tomás Badaloni. DT: Mario Sciacqua. Boca Juniors: Esteban Andrada; Julio Buffarini, Carlos Izquierdoz, Junior Alonso y Emmanuel Más; Iván Marcone; Eduardo Salvio, Guillermo \"Pol\" Fernández y Agustín Obando; Emanuel Reynoso; Ramón Abila. DT: Miguel Ángel Russo. Árbitro: Darío Herrera. Cancha: Malvinas Argentinas, de Mendoza. Hora de inicio: 20:00 TV: TNT Sports (canal 124 de Cablevisión). COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/sancion-river-presentarse-jugar_0_CYsCXWRO.html","date":"14/03/2020 - 16:44","title":"Cuál es la sanción para River por no presentarse a jugar","abstract":"El reglamento indica que deben darle el partido por perdido y además quitarle tres puntos. También habría multa económica.","author":[],"key_words":"River PlateSuperliga Argentina","body":"Mientras el plantel de River ya estaba licenciado y con la decisión tomada de no presentarse a jugar el partido ante Atlético Tucumán, tanto el equipo visitante como el árbitro del encuentro Germán Delfino cumplían con los pasos burocráticos correspondientes para terminar de darle forma a un caso atípico. Se suspendió el partido. River, a través de un comunicado difundido este viernes, con la Copa Superliga ya comenzada, informó que debido a la creciente propagación del coronavirus cerraría las puertas del club y que por ende quedaban suspendidas todas las actividades. En consecuencia, el equipo no se presentaría a jugar este sábado desde las 17.45 frente a Atlético Tucumán. La bomba explotó en el fútbol argentino. Y desde ese momento se dispararon esquirlas por todos lados. El trasfondo político en medio de la disolución de la Superliga y el regreso del fútbol de Primera a la AFA es una cuestión insoslayable. Más aún cuando la Superliga respondió a la actitud de River con un contundente comunicado que alertaba al club de las sanciones que le caben por no presentarse. ¿A qué castigos se somete River? El Reglamento de Transgresiones y Penas de la AFA, en su artículo 109, dispone los siguiente para un equipo que no se presente a jugar: \"Pérdida de partido, deducción de puntos y multa\". \"Pérdida del partido deduciéndole los puntos correspondientes a dicho partido más otros tres que se les restarán de la tabla de posiciones del respectivo campeonato oficial al finalizar el mismo y multa de conformidad con lo prescripto en este artículo 109º, al club cuyo equipo no se presente a las órdenes del árbitro dentro del plazo perentorio de quince minutos contados desde la hora oficialmente fijada para la iniciación del partido\". El artículo 109 especifica las sanciones por no presentarse a jugar. En el mismo artículo hay un apartado que podría <U+200B>usar River a su favor, alegando que su decisión obedece a una causa de público conocimiento. El Tribunal de Disciplina podrá eximir de la multa al club cuyo equipo no se hubiera presentado a jugar o se hubiera presentado fuera del término reglamentario por causas ajenas a su voluntad, siempre que las mismas sean justificadas en forma satisfactoria a juicio del Tribunal de Disciplina Deportiva de la A.F.A. en cuyo caso solamente descontará tres puntos. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/lucas-pusineri-copa-superliga-tiempos-coronavirus-futbol-juego-contacto-tomar-medidas-_0_A9P-IVQz.html","date":"14/03/2020 - 16:04","title":"Lucas Pusineri, sobre la Copa Superliga en tiempos de coronavirus: “El fútbol es un juego de contacto y habría que tomar otras medidas”","abstract":"El entrenador de Independiente se mostró disconforme con la decisión de las autoridades de continuar jugando a pesar de la pandemia.","author":[],"key_words":"Lucas PusineriIndependienteCoronavirusCopa De La Superliga","body":"El técnico de Independiente, Lucas Pusineri, consideró este sábado que \"el fútbol es un juego de contacto\" y por eso \"habría que tomar otras medidas\" en relación al coronavirus, disconforme con lo adoptado por las autoridades de la Superliga de jugarse los partidos a puertas cerradas. \"Esto es un experimento debido a todo lo que nos vamos enterando día a día. Hay que aclimatarse a medidas distintas a las planificadas. Tenemos que estar lo menos juntos posible\", adujo el entrenador en diálogo con ESPN en la previa al encuentro con Vélez. \"El fútbol es un juego de contacto y habría que tomar otras medidas\", insistió Pusineri y agregó: \"Espero que se iluminen los que toman decisiones, por el bien del fútbol\". Prosiguió con que no está \"en el día a día adentro de la AFA como para saber bien por qué tomaron la decisión. Nosotros acá estamos cumpliendo órdenes\". Aparte, sobre la decisión de las autoridades de River de no presentar el equipo esta tarde ante Atlético Tucumán y mantener cerrado el estadio Monumental, el ex jugador de los 'Millonarios', Independiente y San Lorenzo, entre otros, resaltó que \"en todos los conflictos hay intereses dispares y cada uno va para donde le conviene, más no puedo decir porque no sé qué dijeron en River, respeto lo que ellos opten\". \"Yo busco soluciones que sean satisfactorias para todos. El fútbol argentino no sería redituable si se juegan 11 partidos sin gente, por lo que hay que tomar medidas que les convengan a todos\", concluyó Pusineri. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/despues-presentarse-jugar-river-toma-medidas-colegio_0_Zk9lKSoT.html","date":"15/03/2020 - 2:44","title":"Después de no presentarse a jugar, River toma medidas en su colegio","abstract":"Tras la polémica por su decisión, cerrará el instituto educativo para preparar un plan de estudio a distancia.","author":[],"key_words":"Últimas NoticiasCopa De La SuperligaRiver PlateRodolfo D'OnofrioCoronavirus","body":"Tras la decisión de cerrar su club y de no presentarse a jugar en la Copa de la Superliga, River tomó la decisión de cerrar su colegio este lunes y martes con el fin de elaborar un plan de estudio a distancia para que los alumnos puedan seguir en caso de no poder asistir a clase. El club emitió un comunicado oficial en el que informa que el Instituto River Plate estará cerrado para alumnos y familias durante el lunes 16 y el martes 17 para que \"maestros, profesores y equipos directivos se dediquen exclusivamente a preparar un Plan Integral de Educación a Distancia que permita garantizar la trayectoria curriculares en el caso de que, por un tiempo, los alumnos no puedan asistir a la escuela\". La medida fue dada a conocer el sábado por la noche, horas después de que el equipo profesional de fútbol no se presentó a jugar contra Atlético Tucumán por el coronavirus, a contramano de la decisión que había tomado las autoridades de la Superliga. Comunicado del Instituto River Plate. Marcelo Tinelli -presidente provisorio de la Superliga- le advirtió al club que podría ser sancionado deportiva y económicamente por eso. Con respecto a su colegio, River también anunció que el miércoles 18 se hará una prueba piloto de dicho plan de estudio. \"Nuestro objetivo es estar alerta y prepararnos para los distintos escenarios que la situación actual pueda plantear\", señala en el comunicado. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-unidos-rudy-gobert-hizo-donacion-combatir-enfermedad_0_jbPYcd36.html","date":"15/03/2020 - 1:09","title":"Coronavirus en Estados Unidos: Rudy Gobert hizo una donación para combatir la enfermedad","abstract":"El francés de Utah Jazz fue el primer infectado de la NBA y estaba en el ojo de la tormenta por su comportamiento. Un jugador de Detroit, el tercer caso.","author":[],"key_words":"CoronavirusNBAÚltimas NoticiasBásquet","body":"El francés Rudy Gobert, estrella de los Utah Jazz y primer jugador de la NBA <U+200B>en dar positivo por coronavirus, anunció este sábado una donación de 500.000 dólares para apoyar a los empleados del club y a las personas contagiadas en Utah, Oklahoma City y Francia. La donación prometida dará 200.000 dólares en ayuda a los trabajadores de tiempo parcial en el estadio de los Jazz, que no pueden trabajar debido a la suspensión indefinida de la temporada de la NBA. Asimismo, Gobert contribuirá con 200.000 para ayudar a las familias afectadas por la pandemia del COVID-19 en Utah y Oklahoma City, más 100.000 euros (111.400 dólares) para los servicios de salud en Francia. \"Estas donaciones son una pequeña muestra que refleja mi agradecimiento y apoyo a todos los afectados y son el primero de muchos pasos que tomaré para tratar de hacer una diferencia positiva, mientras continúo aprendiendo más sobre el COVID-19 y educando a otros\", señaló Gobert. El pivot francés había quedado en el ojo de la tormenta esta semana cuando de forma descuidada y en broma manoseó los teléfonos, micrófonos y grabadoras de los periodistas colocados frente a él durante una rueda de prensa, antes de abandonar la sala y de conocer que había contraído el virus. Rudy Gobert is donating more than $500,000 to support both the employee relief fund at Vivint Smart Home Arena and COVID-related social services relief in Utah, Oklahoma City and within the French health care system.» https://t.co/dxy82zTqp3 Solo unos días después, el miércoles, su diagnóstico con COVID-19 llevó a la NBA a suspender la temporada indefinidamente. Según los informes, Gobert estaba indiferente sobre los riesgos del coronavirus en el vestuario, tocando a otros jugadores y sus pertenencias. Gobert emitió una disculpa pública después de que su compañero de equipo, Donovan Mitchell, confirmó el jueves que dio positivo por coronavirus. Christian Wood (35) es el tercer infectado por coronavirus en la NBA. (AP) La NBA dijo el viernes que el jugador de 27 años, apodado con cariño \"The Stifle Tower\", no sería multado ni suspendido por su actuación con el micrófono. Además, este sábado se conoció que Christian Wood, jugador de Detroit Pistons, también dio positivo por coronavirus. Con información de AFP COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/salvio-boca-coronavirus_0_c085jRK7.html","date":"14/03/2020 - 22:55","title":"Eduardo Salvio, sobre la polémica de jugar o suspender: “Mientras siga avanzando, lo mejor es parar”","abstract":"El Toto se refirió a la crisis por la presencia del coronavirus. “No tuvimos comunicación con River”, dijo.","author":[],"key_words":"Eduardo SalvioBoca JuniorsCopa De La SuperligaCoronavirus","body":"A diferencia de River, Boca salió a jugar en Mendoza ante Godoy Cruz por la primera fecha de la Copa Superliga. Pero el coronavirus es el gran tema de agenda, con el avance del virus y las medidas que se están llevando a cabo para tratar de pararlo o prevenirlo. Sobre este tema, Eduardo Salvio manifestó: \"Si, quizás antes del partido uno está pensando en esto del coronavirus y los cuidados. En la cancha me olvidé de todo, lo que quiero es ganar y jugar. Quizás uno no se da cuenta si te tocás la cara o al rival. Después, son los demás los que tienen que tomar la decisión\". Consciente del problema a nivel mundial, en diálogo con ESPN, el Toto agregó: \"Tengo a mi cuñado y a mi suegra que viven en Madrid y no la están pasando nada bien. Tendremos que tomar todas las precauciones. Lo que está pasando acá no llegó. Tenemos que prepararnos para el avance de este virus. Los de arriba toman decisiones. Lo mejor será que paremos todos si sigue avanzando. Es la salud de todos. Mientras siga avanzando, lo mejor es parar\". Consultado por lo que hizo River y si tuvieron comunicación con el club de Núñez, expresó: \"No, que yo sepa, no tuvimos comunicaciones. Nos dijeron que se iba a jugar, nos presentamos. Nos mentalizamos en hacer un gran partido\". Por último, referido a lo futbolístico, completó: \"Estoy contento por los goles, puedo ayudar al equipo. Me estoy sintiendo bien con confianza. El equipo está funcionando bien. Oportunidades de gol no me faltan (...) Hay que mantenerse así, cada partido es muy importante, sumando de a tres. El equipo está demostrando\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/premier-league-pudieron-jugar-simularon-partido-playstation_0_BlqF7eZx.html","date":"14/03/2020 - 20:06","title":"Premier League: como no pudieron jugar simularon el partido en la PlayStation","abstract":"El Watford recibió al Leicester a través del Football Manager.","author":[],"key_words":"Premier League","body":"Tenían previsto recibir al Leicester y lo hicieron a su manera. Ante las medidas de prevención por el coronavirus que generaron la suspensión del fútbol en Inglaterra, en el Watford decidieron tomarse el descanso con humor. Y si bien no pudieron salir a la cancha replicaron a través de una consola de juegos el choque ante el Leicester. The show must go on <U+0001F440>Watford vs @LCFC brought to you by @FootballManager!Come on you 'Orns...#WATLEI pic.twitter.com/VFDaWJKDhg Lo curioso del caso es que no aprovecharon la ventaja de manejar el joystick para manipular también el resultado. Fue un empate 1-1 tal cual se ve en el video que subieron a sus redes sociales. Y encima el Watford empezó perdiendo. \"El show debe continuar\", escribieron. Y a su manera lo lograron. No fue el único club que intentó \"reemplazar\" de alguna manera el partido que no pudieron jugar. A través de sus cuentas de Twitter interactuaron Southampton y Manchester City y compitieron al ta-ta-ti. Y fue a cara de perro: no se sacaron ventajas en un divertido hilo en la red social. Unprecedented scenes here, as a controversial substitution is made right at the start of the second half...<U+0001F51B> @ManCity <U+2B05><U+FE0F> @NorwichCityFC https://t.co/mlYjantLpi COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/insolita-tozudez-mantiene-olimpismo-frente-coronavirus_0_zNuGW6CQ.html","date":"14/03/2020 - 19:10","title":"La insólita tozudez que mantiene el olimpismo frente al coronavirus","abstract":"El ex pilar Martín Castrogiovanni, radicado en Italia, grabó un mensaje para “tratar de concientizar” sobre la pandemia. Mientras, el Comité Olímpico Internacional y Japón no dan el brazo a torcer con la realización de los Juegos Olímpicos.","author":"Mariano Ryan","key_words":"CoronavirusJuegos Olímpicos Tokio 2020Rugby","body":"“Este video es para tratar de concientizar (...) En Italia está todo cerrado, la gente se está muriendo y en la Argentina y en muchas partes del mundo lo dejan pasar;todos se ríen, no le dan importancia (...) Esto se propaga muy rápido (...) Los pelotudos dicen que es una simple fiebre, pero la gente se está muriendo (...) Tomen conciencia no solamente en Argentina sino en todos los países. Muchachos: acá estamos jodidos, cuídense. Cuando veo gente que no es doctor y que opina y cuando veo a todos los pelotudos que se reían y ahora están en cuarentena y con miedo... (...) No es joda esto, no lo tomen para la joda. Fuerza al mundo porque es una pelea que tenemos que dar todos”. El video lo publicó el ex pilar Martín Castrogiovanni en su cuenta de Instagram. El paranaense se radicó en Italia y entre 2002 y 2016 fue titular indiscutido en la primera línea del seleccionado de rugby de ese país con el que jugó nada menos que cuatro Mundiales. Hoy, desde la propia Italia, desde el epicentro de la pandemia, lanza una voz de alerta que el Comité Olímpico Internacional (COI)parece no escuchar. O no querer escuchar. Mientras el mundo está casi paralizado por el coronavirus y las reacciones del deporte son minuto a minuto con suspensiones y cancelaciones en todas las disciplinas y competencias, la dirigencia del COI mantiene su postura de que no hay un plan B y que los Juegos Olímpicos de Tokio 2020 se harán en tiempo y forma. Es decir, comenzarán el 24 de julio y terminarán el 9 de agosto. Algo se sabe: el 73 por ciento de los 5.700 millones de dólares de ingresos que recibe el COIen un ciclo olímpico (cuatro años) dependen de los Juegos, un negocio que se televisa a todo el mundo. Quizá esa sea una de las grandes razones por las que no hay forma de que en las oficinas de Lausana se piense en una postergación y, menos, en una cancelación. En febrero, en una conferencia de prensa del Comité Organizador, todas las preguntas giraron alrededor del coronavirus y una fue a un punto crítico. “¿Podrá ingresar a Tokio, Jack Ma, fundador de Alibaba, el mayor auspiciante del COI, que nació en Hangzhou, una de las ciudades chinas más afectadas por el brote?”, preguntó un periodista. La respuesta fue toda una evasiva mientras en el ambiente del salón flotó otro número:12.600 millones de dólares. Ese es el extraordinario presupuesto que invirtió Tokio para los segundos Juegos de su historia. No hacer los Juegos Olímpicos significaría importantísimas pérdidas económicas y por ello el COI, desde Atenas 2004, firma seguros por eventuales cancelaciones. De todos modos el Comité Organizador que primero suscribió una garantía fue “el de Moscú en 1980, en el marco de un contrato firmado con Lloyd’s de Londres”, le explicó Patrick Vajda, un experto en riesgos y seguros del deporte de la firma francesa SIACI Saint Honoré, a la agencia francesa AFP. <U+26A0><U+FE0F> mensaje muy IMPORTANTE para mis amigos en Argentina <U+0001F1E6><U+0001F1F7> Una publicación compartida de  Martin Castrogiovanni (@castrito81) el 13 Mar, 2020 a las 12:48 PDT Según varias fuentes el COI suscribió con muchas compañías, entre ellas Swiss Ré (una de las aseguradoras más grandes del mundo que tiene su sede en Zurich), un seguro por una posible cancelación de los Juegos. “Todos los riesgos están en efecto cubiertos con la excepción de los que están formalmente excluidos y que pueden ser añadidos”, explicó Vajda. “Dos riesgos principales pueden ser añadidos: el riesgo de terrorismo y el de enfermedades contagiosas”. Cancelar Tokio 2020 tendría un impacto devastador ya que los seguros no cubrirían el conjunto de las pérdidas. “El máximo que se puede asegurar en caso de cancelación son 1.300 millones de dólares o, quizá, 1.500 millones”, contó Vajda. Las consecuencias serían graves para el movimiento olímpico que se vería privado de una gran parte de los recursos que le permitirían vivir en los siguientes cuatro años pese a que el COI tiene un fondo de reserva de unos 1.000 millones de dólares para ayudar en caso de imprevistos. ¿Y hacer los Juegos a puertas cerradas?Habría que devolver el importe de las 4.500.000 entradas vendidas. Nadie pensó en esa posibilidad. “Vamos a hacer los Juegos sí o sí. Hubo momentos más delicados… y no se suspendieron”. Lo dijo ayer el español Juan Antonio Samaranch, miembro COIe hijo del ex presidente del mismo nombre. La soberbia también está en los anillos más famosos del deporte. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/buffarini-postura-river-boca-sorprendido_0_RnhnyoHW.html","date":"14/03/2020 - 19:04","title":"Buffarini: “Nos sorprendió lo de River”","abstract":"El defensor de Boca habló de la gran polémica y aclaró que nadie de River habló con el plantel xeneize.","author":[],"key_words":"Boca JuniorsRiver PlateCopa De La Superliga","body":"\"Es muy preocupante lo que está pasando y es necesario tomar todas las precauciones porque es muy serio\", dijo Julio Buffarini al llegar al estadio Malvinas Argentinas, en Mendoza, para jugar con Godoy Cruz. El lateral derecho de Boca, con su modo de expresarse rápido, agregó (en charla con Fox Sports): \"Se hablaron muchas cosas, pero nadie se contactó con nosotros tanto ayer como hoy. Nadie nos dio una información de que no teníamos que jugar. Así que teníamos que presentarnos y jugar. ¿Si se tendría que haber suspendido? Es una decisión que deben tomar los de arriba, los que se encargan de esto. Si se suspendía, debía hacerse desde el primer partido de la Copa (Gimnasia-Banfield)\". Para el final, llegaron dos preguntas puntuales sobre la decisión de River de no presentarse a jugar con Atlético Tucumán y los llamados que Leonardo Ponzio les hizo a distintos capitanes de los equipos de Primera División. \"Me sorprendió lo de River, pero son decisiones que toman ellos personalmente, como nosotros ahora que tenemos que jugar\", explicó Buffarini una hora y media antes del estreno en la Copa de la Superliga ante el Tomba. \"Nadie se contactó con nosotros, Incluso estuvimos hablando con Carlos (Tevez) que no pudo viajar y nadie se comunicó con él tampoco\", cerró. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/-pasa-gran-dt-partido-suspendido-river-atletico-tucuman-_0_4ziJAH0L.html","date":"14/03/2020 - 19:01","title":"¿Qué pasa con el Gran DT y el partido suspendido entre River y Atlético Tucumán?","abstract":"Arrancó la Copa de la Liga y el “Millonario” decidió no jugar ante el Decano por la pandemia del coronavirus. Así se resuelve en el Gran DT.","author":[],"key_words":"Gran DTRiver PlateAtlético TucumánCoronavirus","body":"Cuando armaste tu equipo para la fecha soñaste con que alguno de los jugadores del Muñeco Gallardo te diera muchos puntos. O por qué no, que alguno de Atlético Tucumán, que dejó sin fiesta al equipo de Nuñez el sábado pasado, fuera la sorpresa de la fecha y te llevara a soñar con la jornada del Gran DT. Pero sorpresivamente el Millonario no se presentó a jugar y.... ¿Qué va a pasar entonces con la fecha para el juego? River no se presentó a jugar con Atlético Tucumán. (Foto: Marcelo Carroll). El partido para la fecha no cuenta. Se considera al menos postergado. En función de lo que se defina con el mismo, si se juega o no en algún momento, se establecerá si suma o no para la tabla general del juego. El árbitro Germán Delfino no pudo ingresar al estadio Monumental. (Foto: Marcelo Carroll). COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/boca-estrena-titulo-quiere-seguir-racha-visita-mendoza_0_mEnrAVce.html","date":"14/03/2020 - 18:46","title":"Boca sigue de festejo: estrenó el título con una goleada en Mendoza","abstract":"El campeón de la Superliga le ganó 4-1 a Godoy Cruz por la primera fecha de la Zona 1. Buffarini, Salvio, Izquierdoz y Campuzano los goles de los de Russo; Badaloni marcó para los de Sciaqua.","author":[],"key_words":"Boca JuniorsGodoy Cruz","body":"Suele decirse, y ha pasado, que el campeón se relaja y el partido siguiente a su consagración no rinde y hasta pierde. Es normal, aseguran algunos, incluso protagonistas, porque una vez conseguido el objetivo, resulta complejo volver a concientizar a los futbolistas. El mismo Miguel Russo así lo aseguró durante los festejos por la obtención de la Superliga, post triunfo ante el Gimnasia de Diego Maradona. “Vamos a ver cómo hacemos”, había dicho. Sin embargo, eso parece no ocurrir con este Boca, ya que después de la vuelta olímpica le ganó al DIM por la Libertadores y este sábado volvió a sumar de a tres frente a Godoy Cruz por la primera y polémica fecha de la Copa Superliga. Si bien presentó un equipo alternativo, sin Carlos Tevez; Frank Fabra; Sebastián Villa; Franco Soldano ni Jorman Campuzano, el rendimiento no se vio demasiado alterado. Le costó algo más en defensa, pero creó situaciones de gol y fue efectivo. Antes de los diez minutos, Julio Buffarini firmó el 1 a 0, pero la alegría le duró hasta los 29, cuando lo igualó Tomás Badaloni. En el medio, ambos tuvieron chances y determinación para lastimar al rival, por lo que el juego fue entretenido. Juan Brunetta no dejó de encarar y gambetear, pero muy solo por lo general y sin puntería para concretar. Y Boca no suele perdonar y esta vez no fue la excepción. La contundencia, incluso sin demasiada generación de juego es una marca registrada del Xeneize desde los tiempos de Guillermo Barros Schelotto. Lo fue con Gustavo Alfaro y lo es con Russo. Por eso, un minuto después del 1 a 1, Salvio aprovechó la que tuvo y le volvió a mandar a Godoy Cruz un claro mensaje: el campeón soy yo y estas son mis condiciones. . El segundo tiempo tuvo menos intensidad y menos llegadas, excepto por algún intento del 26 del Tomba, que encaró, enganchó, remató y estrelló un remate en el ángulo. La volada de Esteban Andrada decoró la foto de un casi gol que pudo haber sido uno de los tantos más lindos del año. Las tribunas vacías no ayudaron a sostener el calor durante el complemento que se emanó desde el campo de juego en el primer tiempo. Todo fue más lento, menos emocionante y más parecido a un partido de pretemporada o a uno en donde no hay demasiado en juego. Godoy Cruz intentó como pudo, sin demasiados argumentos, lo que explica la situación del local en ésta temporada. El Xeneize, confiado en sí mismo,y del resultado a su favor, se dedicó a buscar espacios para una contra y, de a ratos, a hacerse dueño de la pelota. La falta de explosión por la ausencia de Villa, que ingresó en el segundo tiempo, y la injundia de Tevez, que ni siquiera viajó, opacó aún más un espectáculo que tuvo emociones casi exclusivamente en la etapa inicial. Pero con Boca siempre hay un pero. No genera demasiado, pero el adversario termina sacando del medio. Es que a los 22 del segundo tiempo, tras una pelota parada que quedó boyando en el área grande, Izquierdoz le pegó de derecha y 3 a 1. Los intentos del local fueron cada vez más improductivos y cada avance del visitante, cuando se decidió a atacar y no solo a avanzar, a través de Villa y Emanuel Reynoso, dio la sensación de que otro gol podía llegar, y llegó nomás, sobre el final y desde la cabeza de Campuzano, que entró en el segundo tiempo. El partido hacía rato estaba liquidado y primer objetivo, logrado, para un campeón que se acostumbró a ganar y quiere seguir en esa senda, pensando en la Copa Libertadores. Por su parte, Godoy Cruz que parecía haber hecho lo mismo en el final de la Superliga, volvió a deslizarse por el tobogán de las derrotas. Boca no se relaja y lo hace saber con goleadas aquí y allá.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/centurion-velez-coronavirus_0_WYKv6p5B.html","date":"14/03/2020 - 18:45","title":"La bronca de Ricardo Centurión por haber tenido que jugar: “Fuimos utilizados”","abstract":"El delantero de Vélez le apuntó con todo a la dirigencia del fútbol argentino. “Fue muy difícil concentrarse”, dijo.","author":[],"key_words":"Ricardo CenturiónClub Atlético Vélez SarsfieldCopa De La SuperligaCoronavirus","body":"Con la suspensión de las ligas del mundo, muchos futbolistas apoyaron y se quisieron sumar a esa medida. Varios del fútbol argentino usaron sus redes sociales para mostrar su descontento con tener que jugar la primera fecha de la Copa de la Superliga. Y para colmo, con la decisión de River, todo explotó. Uno de los que utilizó Instagram para expresarse fue Ricardo Centurión: \"Es una vergüenza tener que jugar cuando está a la vista que estamos expuestos nosotros también. No somos robot, somos personas\", aseguró en un texto posteado en sus historias. Centurión pidió la suspensión. Pese a estar en contra, Vélez visitó a Independiente en un estadio completamente vacio por la medida que si llevó adelante la Superliga. Tras el encuentro, Centu tuvo la oportunidad de expresarse nuevamente, esta vez, por los micrófonos: \"Aunque se haya jugado este partido yo sigo sosteniendo lo mismo. Nos sobrepasó, nos sobrepasó a todos. Sentimos que por momentos también fuimos utilizados para arrancar este torneo\", arrancó mostrando su bronca. Con toda esta situación, muchas veces el foco no está puesto un 100% en el partido, ya que cuando la salud está en juego, todo pasa a un segundo plano. Así lo explicó el volante del Fortín: \"Fue muy dificil concentrarse, somos profesionales y lo hablamos antes del partido que teníamos que meternos totalmente de lleno. Pero bueno, nos ganaron por la mínima diferencia y hay que seguir adelante\".  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/silvioromero-independiente-velez_0__cwezm6l.html","date":"14/03/2020 - 18:37","title":"Polémica por la continuidad de la Copa Superliga: Silvio Romero hubiese preferido no jugar","abstract":"El delantero dio su opinión en medio de la polémica de River y las restricciones por el coronavirus. Además, la llegada de Burruchaga como manager y más.","author":[],"key_words":"Silvio RomeroIndependienteCoronavirusCopa De La Superliga","body":"Independiente venció por 1-0 a Vélez en Avellaneda por la primera fecha de la Copa Superliga. El autor del gol fue Silvio Romero<U+200B>, de penal en el segundo tiempo. En medio de la polémica por la no presentación de River y los partidos sin público como prevención al coronavirus, el delantero señaló: \"No sé si estábamos de acuerdo o no. Hay gente especializada para tomar decisiones. Yo hubiese preferido no jugar. Yo no soy médico, ni entiendo mucho más de lo que puedan decir. No es la idea (jugar sin público), pero bienvenido para prevenir\". Respecto al triunfo en el Libertadores de América, agregó: \"Al menos arrancamos con el pie derecho e hicimos un buen partido. Tuvimos situaciones en el primer tiempo, pero no las aprovechamos. Con la ventaja, nos replegamos un poquito ante un rival que juega bien. Fuimos justos ganadores\". Para finalizar, en diálogo con Fox Sports, se refirió a la llegada de Jorge Burruchaga como manager: \"Los triunfos traen tranquilidad y confianza. Contentos porque tenemos alguien el día a día. Lo estábamos pidiendo. Cuenta con nuestra apoyo. Conoce las entrañas del club. La mejor predisposición para colaborar con él. Hay que tratar de bajar su línea de unión para el bien del club\".  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/liga-mexicana-jugara-puertas-cerradas-coronavirus_0_qyvJcKMt.html","date":"14/03/2020 - 17:12","title":"La Liga Mexicana también se jugará a puertas cerradas por el coronavirus","abstract":"La medida es para los partidos de este fin de semana y es válido también el fútbol femenino, el ascenso y las divisiones inferiores.","author":[],"key_words":"Fútbol De MéxicoÚrsula Corberó","body":"Los partidos de este sábado y domingo de la décima jornada del torneo Clausura 2020 del fútbol mexicano se jugarán a puerta cerrada como parte de la estrategia en México para prevenir el COVID-19, anunció este sábado la Liga Mx. \"Como medida de prevención y prudencia, la Secretaría de Salud del Gobierno Federal y la Liga acordaron que los partidos de la Jornada 10 de la Liga Mx se jugarán a puerta cerrada\", dijo un comunicado, que reproduce la agencia EFE, de la institución, según el cual la disposición se extenderá al torneo femenino al de Ascenso y al de Fuerzas básicas. A mitad de la pasada semana las autoridades del fútbol mexicano habían acordado seguir adelante con sus torneos, con la prohibición de los saludos de mano, lo que este sábado se sumó la nueva disposición. #Comunicado:Los partidos de la LIGA BBVA MX, LIGA BBVA MX Femenil y ASCENSO BBVA MX, se jugarán a puerta cerrada:https://t.co/tEysJcZ32Y pic.twitter.com/r64MmaB6Sb En México han registrado 26 casos de coronavirus ante los cuales el presidente Andrés Manuel López Obrador pidió hace unas horas no caer en pánico, mientras las autoridades de la Liga Mx coincidieron en que no es necesario suspender sus competiciones. El Clausura juega este fin de semana la décima jornada con el duelo principal entre el líder Cruz Azul y su más enconado rival, el América, tercero de la clasificación. Ese partido, rodeado de expectativas por la rivalidad entre estos clubes, despierta interés fuera de México porque ambos tienen como sus goleadores principales a los uruguayos Jonathan Rodríguez y Federico Viñas. Además jugarán este fin de semana Morelia-Pachuca, Tijuana-Pachuca, San Luis-Puebla, Tigres UANL-Juárez, León-Pumas UNAM, Guadalajara-Monterrey, Toluca-Atlas y Santos Laguna Necaxa. En la liga femenina, también en la décima fecha, el líder Tigres UANL visitará al América y el Atlas al Monterrey, en los dos encuentros de más expectativas. (Fuente EFE) COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/godoy-cruz-vs-boca-vivo-copa-superliga-horario-formaciones-tv_0_qIQE7v_Q.html","date":"","title":"Godoy Cruz vs Boca, en vivo por la Copa de la Superliga: horario, formaciones y TV","abstract":"Con cinco cambios y un “mix” de habituales titulares y suplentes, el Xeneize de Russo visita Mendoza con el objetivo de comenzar el nuevo torneo con el pie derecho.","author":[],"key_words":"Copa De La SuperligaBoca JuniorsGodoy CruzCarlos Tevez","body":"Boca, flamante campeón de la Superliga con un sprint final arrasador, visitará hoy a Godoy Cruz de Mendoza en un partido válido por la fecha inicial de la Zona \"A\" de la Copa de Superliga<U+200B>, torneo en el que fue subcampeón el año pasado. El Xeneize se presentará en el estadio Malvinas Argentinas de Mendoza a partir de las 20:00 horas con el arbitraje del neuquino Darío Herrera y televisación de la señal TNT Sports (canal 124 de Cablevisión). El partido se jugará, al igual que el resto de la fecha, a puertas cerradas, como medida precautoria para evitar la propagación del coronavirus<U+200B>. Boca Juniors' midfielder Eduardo Salvio celebrates after scoring the team's second goal against Godoy Cruz during their Argentina First Division 2020 Superliga Tournament football match at La Bombonera stadium, in Buenos Aires, on February 23, 2020. (Photo by ALEJANDRO PAGNI / AFP) Boca inició el año de la mejor manera, con una serie de un empate y seis triunfos consecutivos que le sirvieron para arrebatarle la Superliga a River, su rival de toda la vida, y un rendimiento futbolístico cada vez más alto, con actuaciones que hace tiempo no se veían. En tanto, la mano del DT Miguel Ángel Russo se nota en los rendimientos de los colombianos Jorman Campuzano y Frank Fabra, en el acierto de haber incorporado a Guillermo Pol Fernandez o de haberle dado continuidad al paraguayo Junior Alonso, mientras que el arquero Esteban Andrada mantuvo el nivel superlativo que había mostrado en los ciclos de los entrenadores Guillermo Barros Schelotto y Gustavo Alfaro. En Mendoza, además de Tevez, tampoco estará Fabra, por haber acumulado cinco tarjetas amarillas. Otras bajas importantes serán las de Jorman Campuzano y Villa, mientras que tampoco irá de entrada Franco Soldano. Argentina's Boca Juniors forward Carlos Tevez salute the supporters after winning the Copa Libertadores group H football match against Colombia's Independiente Medellin at La Bombonera stadium, in Buenos Aires, on March 10, 2020. (Photo by JUAN MABROMATA / AFP) En lugar de Tevez ingresará Wanchope Ábila, por Fabra lo hará Emmanuel Más, mientras que por Villa lo hará Agustín Obando, por Campuzano reaparecerá Iván Marcone y por Soldano, aunque en una función distinta, lo hará el cordobés Emanuel \"Bebelo\" Reynoso, en las variantes en relación al equipo que le ganó al DIM. Enfrente estará Godoy Cruz, al que hace menos de 20 días goleó por 3-0 en \"La Bombonera\", aunque luego de esa caída y de otra que hilvanó ante Unión, mostró una mejoría en sus dos últimos partidos, con victorias sobre Vélez en Liniers y Newell's en Rosario. El entrenador del equipo cuyano, Mario Sciacqua, no tocará el equipo que ganó en Rosario y la principal novedad estará en el banco de suplentes, ya que citó al delantero ecuatoriano Jaime Ayoví, quien no pudo debutar en su segundo ciclo en el club debido a un desgarro. Godoy Cruz sorprendió a Vélez en Liniers. Foto: Télam El historial entre ambos es de 20 partidos, con 10 triunfos de Boca, 3 de Godoy Cruz y 7 empates. Godoy Cruz: Rodrigo Rey; Gabriel Carrasco, Marcelo Herrera, Danilo Ortiz y Christian Almeida; Marcelo Freites, Wilder Cartagena, Fabían Henriquez y Gabriel Alanís; Juan Brunetta y Tomás Badaloni. DT: Mario Sciacqua. Boca Juniors: Esteban Andrada; Julio Buffarini, Carlos Izquierdoz, Junior Alonso y Emmanuel Más; Iván Marcone; Eduardo Salvio, Guillermo \"Pol\" Fernández y Agustín Obando; Emanuel Reynoso; Ramón Abila. DT: Miguel Ángel Russo. Árbitro: Darío Herrera. Cancha: Malvinas Argentinas, de Mendoza. Hora de inicio: 20:00 TV: TNT Sports (canal 124 de Cablevisión). COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/italia-pedira-uefa-posponga-eurocopa-poder-finalizar-campeonato-local_0_A6L_F_SU.html","date":"15/03/2020 - 16:01","title":"Italia pedirá a la UEFA que posponga la Eurocopa para poder finalizar el campeonato local","abstract":"Comienza el 12 de junio en Roma y se superpondría con la fecha deseada para que termine la Serie A: el 30.","author":[],"key_words":"EurocopaSerie ACoronavirus","body":"Gabriele Gavina, titular de la federación italiana de fútbol, dijo que propondrá que la UEFA posponga la Eurocopa'' en una reunión que el organismo del fútbol europeo sostendrá el martes para discutir el calendario de actividades. Además, en declaraciones a Mediaset TV, sostuvo que funcionarios del gobierno desean que la Serie A concluya el 30 de junio. Está programado que el Estadio Olímpico de Roma sea la sede del primer partido de la Eurocopa el 12 de junio, y de otros tres encuentros del máximo torneo para selecciones europeas. \"Se espera que (la Serie A) termine el 30 de junio... y necesitamos incorporar también la Liga de Campeones y la Liga Europa'', explicó Gravina. \"El plazo es el 30 de junio, luego veremos si necesitamos exceder esa fecha''. La Serie A se encuentra actualmente suspendida hasta el 3 de abril, al igual que el resto de las actividades deportivas en Italia, el epicentro del brote del virus en Europa. La pandemia por el virus también ha puesto a prueba los límites del calendario de juegos para la Copa del Mundo. (Fuente AP) COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-atletismo-reanudo-china-record-mundial_0_eqyEGdlL.html","date":"15/03/2020 - 15:49","title":"Coronavirus: el atletismo se reanudó en China con un récord mundial","abstract":"Gong Lijiao, doble campeona del mundo consiguió la mejor marca del año en lanzamiento de bala en una reunión a puertas cerradas en Beijing.","author":[],"key_words":"CoronavirusAtletismoChina","body":"La doble campeona mundial de lanzamiento de peso Gong Lijiao consiguió la mejor marca mundial del año (19,70 metros) en una reunión de lanzamientos en pista cubierta celebrada en Beijing, la primera competición de atletismo en China desde que comenzó la epidemia de coronavirus. La atleta china, según informa este domingo World Athletics (antigua IAAF), hizo su primera competición del año en un mitin organizado el sábado por la Universidad de Beijing. Gong throws world-leading 19.70m in Beijing<U+0001F4A5>The first indoor athletics competition staged in China since the breakout of COVID-19. Aunque a puertas cerradas, esta reunión supone la reanudación del atletismo en China, que el 29 de enero tuvo que cancelar, por la epidemia de coronavirus, los campeonatos del mundo en pista cubierta que iban a disputarse este fin de semana en Nanjing. Los campeonatos del mundo en pista cubierta han sido aplazados un año y se disputarán del 19 al 21 de marzo de 2021 en la misma sede. La marca de 19,70 es la tercera mejor de Gong bajo techo, después de los 19,93 que logró en 2011 en Chengdu y los 19,99 de 2013 en Beijing. (Fuente EFE) COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/gremio-coronavirus-protesta-barbijos_0_f6nl6Fvd.html","date":"15/03/2020 - 15:42","title":"Coronavirus en Brasil: Gremio, con barbijos para protestar","abstract":"El DT y sus jugadores saltaron a la Arena do Gremio con barbijo para expresar su bronca.","author":[],"key_words":"Gremio De BrasilCoronavirus","body":"En el Arena do Gremio <U+200B>siempre pasa algo que vale la pena contar. Todavía está fresco el recuerdo del clásico copero de la semana pasada entre el local e Inter, que dejó nada menos que ocho expulsados después de una auténtica batalla campal que se extendió por minutos. Ahora, la causa por la que el estadio volvió a mostrar un hecho trascendente fue bastante distinta: en medio de los temores por la pandemia de coronavirus, el Tricolor no se quedó callado y mostró su enojo ante las autoridades. Este domingo, a puertas cerradas, la cancha se abrió para la disputa de uno de los partidos de la tercera fecha de la segunda vuelta del torneo estadual Gaúcho. Por esa instancia, Gremio -que había ganado sus dos partidos- recibía a Sao Luiz, que venía de perder sus dos juegos. Los jugadores de Gremio salieron a la cancha con barbijo. (@Gremio) En la previa, Renato Portaluppi y su equipo decidieron salir a la cancha con barbijos, más que por una cuestión de seguridad, como protesta contra los dirigentes de la federación local, quienes decidieron seguir desarrollando la actividad. \"Este es el homenaje del Gremio a todas las personas, casi seis mil, que murieron en el mundo por el coronavirus\", afirmó Renato.\"Protestamos porque también nosotros futbolistas y gente del fútbol, somos personas. Los espectadores son protegidos con las puertas cerradas, impidiéndoles ingresar al estadio. ¿Pero quién piensa en nosotros?\", cuestionó el DT del Gremio. \"Espero que quien pueda tenga el criterio de detener los torneos. Debe detenerse todo Brasil y si no pasa que asuman las consecuencias. ¿O tal vez quieren que hagamos una huelga? La vida no tiene precio, somos seres humanos y también tenemos familia\", concluyó Portaluppi. En lo estrictamente deportivo, Gremio tuvo importantes dificultades para conseguir la victoria contra Sao Luis, que antes de los 20 minutos llegó a ponerse dos goles arriba con los tantos de Michel y Jean Carlo. Pero el local logró darlo vuelta gracias a los goles de Paulo Miranda, Thiago Neves y Diego Souza. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/espana-barcelona-liga_0_9Bphkh6s.html","date":"15/03/2020 - 15:25","title":"Coronavirus: la Liga española podría no completarse y el Barcelona reclamaría el título","abstract":"El equipo de Messi es el actual líder, a falta de once fechas.","author":[],"key_words":"Liga De EspañaFC BarcelonaCoronavirus","body":"En los 91 años de historia que tiene la Liga de España, nunca quedó un torneo sin completarse. Antes o después, de una manera u de otra, siempre se terminaba de jugar. Sin embargo, ante la crisis mundial generada por la rápida expansión del coronavirus, y ante la chance que existe de no poder completarla, los organizadores están analizando la posibilidad de darla por finalizada, a falta de 11 fechas por disputarse. Si bien todavía son solo rumores, el Barcelona se mantienen altera y ya tiene una carta preparada en el caso de que finalmente la Liga anuncie la cancelación del torneo: realizará un reclamo para pedir el título. Lionel Messi, el símbolo del Barcelona puntero - Foto DPA Con 27 partidos jugados de 38, el Culé lidera el campeonato con 58 puntos, dos más que el Real Madrid. Así, tomando en cuenta que ya se disputó más del 70% de la competencia, consideran que, en el caso de suspenderse definitivamente el torneo, les correspondería la copa. Además, para justificar su pedido, también utilizaría su condición de campeón de invierno, que fue el momento en el que la Liga completó la mitad de su calendario, decir, la fecha 19. Tras disputarse esa jornada, el Culé era líder con 40 puntos. Según explican medios españoles, no hay precedentes de casos similares, por lo que es una incógnita que puede llegar a resolver la Liga. Tanto en el reglamento de la RFEF como en el de la Liga, no se contempla la posibilidad de no completar un campeonato. El presidente de LaLiga, Javier Tebas, se mostró \"convencido\" de que se podrá terminar la temporada en el fútbol español y en el resto de Europa, un calendario de \"competiciones enlazadas\" que vivirá la próxima semana una momento crucial en la toma de decisiones ante la crisis por la pandemia del coronavirus. \"Normalmente los domingos trabajaba por las tardes y ahora estoy trabajando en el problema que tenemos. Mantengo muchas llamadas y video conferencias con instituciones europeas, presidentes del fútbol español, el comité de dirección de la liga. Hay que coordinar y viene una semana muy importante, hay que estar preparados en todas las reuniones que vamos a tener\", dijo este domingo sin fútbol en el programa 'Tiempo de Juego' de la Cadena COPE. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/huracan-quiere-seguir-senda-positiva_0_yt8b_0FwR.html","date":"15/03/2020 - 15:14","title":"Minuto fatal para Huracán: erró un penal y Talleres ahora le gana en el Ducó","abstract":"Herrera le atajó el tiro desde los doce pasos a Cordero y en la jugada siguiente Fragapane puso el 1-0 para el visitante.","author":[],"key_words":"Club Atlético HuracánTalleres De CórdobaCopa De La Superliga","body":"Huracán, entusiasmado tras haber logrado dos triunfos consecutivos en la Superliga, recibe a Talleres de Córdoba<U+200B> con la premisa de extender su serie positiva, en un partido válido por la fecha inicial de la Zona \"B\" de la Copa de Superliga. El encuentro comenzó a las 15.30 en la cancha de Huracán, ubicada en el barrio porteño de Parque de Los Patricios, arbitrado por Patricio Loustau, televisado por TNT Sports y a puertas cerradas, como medida precautoria para evitar la propagación del coronavirus. El historial entre ambos favorece a Talleres con 15 triunfos contra 12 de Huracán, más 16 empates luego de haberse enfrentado en 43 ocasiones. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/aldosivi-vs-racing-vivo-copa-superliga-horario-formaciones-tv_0_WQszaJfO.html","date":"","title":"Aldosivi vs Racing, en vivo por la Copa de la Superliga: horario, formaciones y TV","abstract":"El Tiburón de Mar del Plata, necesitado de puntos para mantener la categoría, recibe a la Academia, que está invicta desde la llegada de Beccacece.","author":[],"key_words":"Copa De La SuperligaRacing ClubAldosiviSebastián Beccacece","body":"Racing Club jugará en Mar del Plata ante el local Aldosivi en un partido válido por la Zona \"B\" de la Copa de la Superliga, el segundo certamen de la temporada tras la Superliga que ganó Boca. El cotejo se desarrollará en el estadio José María Minella, este domingo desde las 20:00 horas, televisado por Fox Sports Premium (canal 123 de Cablevisión) y con el arbitraje de Fernando Rapallini. El partido se jugará, al igual que el resto de la fecha, a puertas cerradas, como medida precautoria para evitar la propagación del coronavirus<U+200B>. RACING ALDOSIVI Lisandro Licha Lopez. foto MARCELO CARROLL Desde la llegada de Sebastián Beccacece como entrenador, el elenco de Avellaneda marcha invicto con cinco triunfos y cuatro empates, entre los que destaca la resonante victoria en el clásico ante Independiente. Pese al invicto que tiene Beccacece en la Academia y un rendimiento en alza del equipo, la Academia posee un déficit en la definición, motivo por el cual no logra plasmar en el arco la diferencia que muestra en el desarrollo del juego. Racing, al ser postergado el partido que iba a jugar contra Nacional de Uruguay de local por la Libertadores, jugará con los titulares aunque hará varios cambios con respecto que viene de ganarle a Alianza Lima de Perú por la Libertadores. Aldosivi - Banfield Por su parte, Aldosivi, que se despidió cayendo 4-0 en la Superliga ante Arsenal, necesita realizar una buena campaña en esta Copa debido a que posee uno de los cinco promedios más bajo y descenderán tres equipos. Aldosivi no confirmó la formación pero no resultaría extraño que el entrenador Guillermo Hoyos haga cambios tras la caída ante Arsenal. Aldosivi: Luciano Pocernjic; Nahuel Yeri, Leonel Galeano, Nicolás Bazzana y Lucas Villalba; Federico Gino, Gastón Gil Romero y Leandro Maciel; Sebastián Rincón, Federico Andrada y Facundo Bertoglio. DT: Guillermo Hoyos. Racing Club: Javier García, Iván Pillud, Leonardo Sigali, Alexis Soto y Eugenio Mena; Matías Zaracho, Walter Montoya, Leonel Miranda y Matías Rojas; Nicolás Reniero y Benjamín Garré o Darío Cvitanich. DT: Sebastián Beccacece. RACING ALDOSIVI\nfoto MARCELO CARROLL Cancha: Estadio José María Minella Árbitro: Fernando Rapallini Horario: 20:00 horas. Tv: Fox Sports Premium (canal 123 de Cablevisión) COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/union-santa-fe-vs-arsenal--vivo-copa-superliga-horario--formaciones-tv_0_ZCtlZOZ8.html","date":"","title":"Unión de Santa Fe vs Arsenal, en vivo por la Copa de la Superliga: horario, formaciones y TV","abstract":"Sin Madelón y dirigido interinamente por Mosset, el Tatengue recibe al Arse, que finalizó la Superliga goleando y sueña con entrar a la Copa Sudamericana.","author":[],"key_words":"Copa De La SuperligaClub Atlético Unión De Santa FeArsenal De SarandíSergio Rondina","body":"Unión de Santa Fe, sin el renunciante DT Leonardo Madelón, quien será reemplazado de manera interina por Marcelo Mosset, será local ante Arsenal, que va por la clasificación a alguna copa internacional, en un cotejo correspondiente a la primera fecha de la Copa de la Superliga. El cotejo se desarrollará en el estadio 15 de abril en la ciudad de Santa Fe, desde las 17:45 horas, televisado por TNT Sports (canal 124 de Cablevisión), con el arbitraje de Néstor Pitana. Al igual que el resto de los partidos de la fecha, el encuentro en Santa Fe se jugará a puertas cerradas, como medida precautoria para evitar la propagación del coronavirus<U+200B><U+200B>. Tucumán. Superliga. San Martín - Union. Delfo.Rod Rodriguez tucuman leonardo madelon futbol torneo copa de la superliga futbol futbolistas san martin de tucuman union de santa fe El Tatengue, que culminó 17° en la última Superliga, ya no cuenta más con Madelón, quien supo ser su director técnico durante más de ocho años en tres ciclos diferentes. Madelón renunció al cargo de entrenador porque \"se desmanteló el equipo\", tras clasificarlo para la segunda fase de la Copa Sudamericana y quedar afuera de los 32vos. de la Copa Argentina ante Dock Sud, un equipo de la Primera C. En lugar del técnico oriundo de Cafferata, Santa Fe, asumió de manera interina Mosset a la espera de que la dirigencia determine el reemplazante del saliente entrenador. 21-08-19 - Buenos Aires - Deportes - Sergio Rondina - Director Técnico de Arsenal. Foto: Luciano Thieberger. Arsenal tendrá como objetivo en esta Copa de la Superliga sumar la mayor cantidad de unidades para asegurarse un puesto en la Copa Sudamericana. En la Superliga el equipo que dirige Sergio Rondina tuvo un gran inicio con tres victorias seguidas, pero luego fue irregular, aunque la terminó con la goleada ante Aldosivi en Sarandí por 4-0 cortando una negra serie de seis fecha sin ganar. Unión de Santa Fe: Sebastián Moyano; Brian Blasi, Franco Calderón, Jonathan Bottinelli y Federico Milo; Ezequiel Bonifacio, Javier Méndez o Sebastián Assis, Jalil Elías y Javier Cabrera; Fernando Troyanski y Walter Bou. DT: Marcelo Mosset. Arsenal de Sarandí: Daniel Sappa; Fernando Torrent, Mateo Carabajal, Franco Sbuttoni y Emiliano Papa; Emiliano Méndez, Jesús Soraire y Gastón Alvarez Suárez; Nicolás Giménez; Lautaro Parisi y Juan Manuel García. DT: Sergio Rondina. Juan Manuel García de Arsenal celebra tras anotar un gol ante Gimnasia de La Plata, durante un partido por la Superliga. (EFE/Demian Alday Estévez). Cancha: Estadio 15 de Abril. Árbitro: Néstor Pitana. Horario: 17:45. TV: TNT Sports (canal 124 de Cablevisión). COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/jorge-jesus-pidio-suspension_0_U1sSu1qy.html","date":"15/03/2020 - 13:39","title":"Mientras sufre por un amigo que está grave por el coronavirus, el DT de Flamengo reclama parar","abstract":"Jorge Jesús resaltó su preocupación por la propagación del coronavirus y dijo que “los jugadores no son superhombres”.","author":[],"key_words":"FlamengoCoronavirus","body":"Así como en la Argentina River no se presentó ante Atlético Tucumán y varios futbolistas de otros clubes se quejaron por tener que jugar en situación de pandemia, Jorge Jesús, entrenador del Flamengo<U+200B>, también protestó porque su equipo tuvo que jugar por el Campeonato Carioca ante Portuguesa (ganó 2-1). El DT no cree conveniente que los protagonistas se expongan al riesgo del coronavirus, incluso cuando en Brasil tampoco hubo público en las tribunas. \"Esto no es una broma. Yo no tenía noción de lo que era, me estoy dando cuenta hoy. Es necesario pensar aquí en Brasil que no es solo en otros países. Es un virus que aparece fácilmente en todas partes\", reflexionó Jesús, quien pidió coherencia a las autoridades del fútbol para que posterguen los duelos programados para los próximos días. El director técnico también reveló que los futbolistas no estaban de ánimo para saltar al campo de juego y que es necesario cuidarlos de los peligros de la enfermedad, al igual que el resto de la sociedad: \"Esto sentimentalmente conmovió al equipo. El hecho de que no haya habido una multitud también se movió. Creo que esto tendrá que parar. Tenemos que defender a los jugadores, no son superhombres\". El escenario del partido del Flamengo. (Foto: Reuters) El plantel del Mengao encima tuvo contacto con el vicepresidente de la institución, que dio positivo en el test de coronavirus, y por eso el entrenador pide recaudos: \"Somos un equipo que está en riesgo. Tuvimos contacto con una persona, no sabemos qué puede pasar. Espero que este sea el último juego en esta situación que es muy complicada para todos nosotros\". Jesús sufrió en el círculo cercano al coronavirus y vivió una situación difícil. Tiene un amigo en Portugal que contrajo la enfermedad y le había llegado la información de que había fallecido, algo que él mismo contó a los medios. Poco después lo desmintió y contó que \"en realidad la información correcta es que está grave en el hispital\". Y agregó: \"Hoy fue un día muy triste para mí\". Nota de esclarecimento: Hoje foi um dia muito triste pra mim , obtive uma informação desencontrada sobre a morte de um amigo querido. Na verdade a informação correta é que ele está em estado grave no hospital. Lamento muito pelas vítimas dessa tragédia mundial e me solidarizo com as famílias das vítimas e peço a Deus pela cura dele e de todos que estejam atingidos por esta pandemia do Covid-19. Estejamos todos unidos em oração neste momento. Atenciosamente, Jorge Jesus Una publicación compartida de  Jorge Jesus (@jorgejesus) el 14 Mar, 2020 a las 5:46 PDT COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-salchichas-union-berlin-donar_0_9hekeu9v.html","date":"15/03/2020 - 13:02","title":"Coronavirus: la manera que encontró el Union Berlín para hacer sentir a sus hinchas que jugaba el equipo","abstract":"En medio de la pandemia, el club implementó un plan a la hora en que se iba a disputar el partido frente al Bayern Munich.","author":[],"key_words":"CoronavirusBundesliga","body":"Al igual que las principales ligas de Europa, este fin de semana Alemania anunció la suspensión de la Bundesliga por el rápido avance del coronavirus en el mundo. La decisión tiene como fin preservar la salud de todos, aunque los más fanáticos no dejan de sufrir porque hasta abril, como mínimo, no podrán volver a ver a su equipo en acción. Atento a esta situación, el Unión Berlín tuvo una curiosa idea para mantenerse cerca de sus hinchas pese a la cancelación del partido frente al Bayern Munich.<U+200B> El sábado, a la misma hora en la que estaba programado el partido, la página oficial del club publicó un video con el mensaje \"Ha llegado la hora\". Y, en el momento exacto en el que tendría que haber arrancado el partido, abrió un puesto de comida virtual. Así, los fanáticos podían comprar salchichas y cervezas virtualmente. Una manera de sentirse cerca y al mismo tiempo ayudar al club, que ante la situación actual verá mermar sus ingresos de manera considerable. \"Muchos fans y miembros del club se pusieron en contacto con nosotros en los últimos días preguntando cómo podían apoyar con una donación. Entre las propuestas surgió una idea irresistible: un puesto de comida virtual\", compartió Unión Berlín en su página. De esta manera, un gran número de hinchas se unieron a la iniciativa y compraron cervezas, sopas y salchichas por precios desde los 2,50 euros. Claramente, como se trataba de una movida virtual, a diferencia de lo que pasa habitualmente en la cancha, esta vez los fanáticos no pudieron disfrutar de sus compras. \"Brindemos porque pronto todos nos volvamos a encontrar y con buena salud\", cerraron el comunicado. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-despues-anuncio-ezequiel-garay-confirman-4-casos-valencia_0_QqWUcHZh.html","date":"15/03/2020 - 12:14","title":"Coronavirus: después del anuncio de Ezequiel Garay, confirman otros 4 casos en el Valencia","abstract":"El club informó oficialmente que todos los afectados se encuentran en buen estado y cumpliendo el aislamiento. Quiénes son los otros positivos.","author":[],"key_words":"CoronavirusEzequiel GarayValencia Club De FútbolLiga De España","body":"El Valencia<U+200B> confirmó este domingo que se detectaron cinco casos de coronavirus \"entre técnicos y jugadores del primer equipo\", incluido el del argentino Ezequiel Garay, lesionado de gravedad, que más temprano había anunciado en las redes sociales estar afectado por el Covid-19. Entre los otros afectados hay dos futbolistas más, un delegado y un miembro del cuerpo médico. \"El Valencia CF comunica que se han detectado cinco casos positivos de coronavirus COVID-19 de técnicos y jugadores del primer equipo. Todos se encuentran en sus domicilios con buen estado de salud y con medidas de aislamiento\", señaló el club español en un comunicado. Garay, que se perderá el resto de la temporada por una lesión de rodilla, anunció su positivo este domingo, convirtiéndose en el primer positivo entre los jugadores del campeonato español<U+200B>. \"Está claro que 2020 lo empecé con mala pata. He dado positivo al coronavirus, me encuentro muy bien y ahora solo queda hacer caso a las autoridades sanitarias, de momento estar aislado\", afirmó Garay en Instagram, acompañando al texto una foto suya. El posteo de Ezequiel Garay en Instagram. Después de haber sido víctima de una rotura de ligamentos cruzados en una rodilla a principios de febrero, Garay encadena otra mala noticia en este inicio de 2020. Garay estaba en la tribuna, el martes en Valencia, en el partido de vuelta de octavos de final de la Liga de Campeones perdido por su equipo contra el Atalanta (4-3, resultado acumulado 8-4), jugado a puertas cerradas. Los otros dos futbolistas afectados son el francés Ezequiel Mangala y el español José Luis Gayá. También tuvo resultado positivo Juan Aliaga, miembro del cuerpo médico, y el ex jugador y ahora delegado Paco Camarasa. Los futbolistas del Valencia habían suspendido los entrenamientos colectivos el viernes, una vez que la Liga anunció la suspensión del campeonato siguiendo las recomendaciones de las autoridades sanitarias por la crisis del COVID-19. \"La actividad queda suspendida en la Ciutat Esportiva de Paterna durante los próximos días y los jugadores trabajarán con un plan físico y un plan nutricional personalizado en sus respectivos domicilios\", anunció el equipo levantino. La Liga española era el último de los grandes campeonatos sin casos de coronavirus entre sus jugadores. En la Serie A italiana, casi una decena de jugadores han dado positivo. En Inglaterra, el entrenador del Arsenal, Mikel Arteta, y el internacional inglés del Chelsea, Callum Hudson-Odoi, se vieron contaminados, al tiempo que en Alemania dio positivo Timo Hübers, del Hannover. En Francia, dos jugadores del Troyes también se contagiaron con el coronavirus. En España, los equipos profesionales de fútbol y de básquetbol del Real Madrid están en cuarentena desde el jueves tras descubrirse que un jugador de su equipo de baloncesto contrajo el coronavirus, mientras que el FC Barcelona declaró el viernes que suspendía sus actividades hasta nueva orden, como medida de prevención. Con 6.391 casos y 196 muertos, según el último balance comunicado el sábado por las autoridades, España es uno de los países más afectados del mundo por la pandemia, y el segundo en Europa detrás de Italia. (Fuente: AFP) COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/huracan-vs-talleres--por-la-copa-de-la-superliga-horario--formaciones-y-como-verlo-en-vivo_0_JLUwgrHD.html","date":"","title":"Huracán vs Talleres, por la Copa de la Superliga: horario, formaciones y cómo verlo en vivo","abstract":"El Globo levantó su nivel en el final de la Superliga y llega luego de dos triunfos seguidos. Los cordobeses inician este certamen pensando en entrar a las copas.","author":[],"key_words":"Copa De La SuperligaClub Atlético HuracánTalleres De CórdobaIsrael Damonte","body":"Huracán recibe a Talleres de Córdoba, en el debut de ambos en Copa de la Superliga<U+200B>, en un partido correspondiente a la Zona B del certamen que enfrenta a un equipo local que busca extender la racha de triunfos que le permitió mejorar su performance en el campeonato recientemente obtenido por Boca Juniors, y a un visitante que muestra dificultades cuando tiene que jugar fuera de su provincia. El encuentro se disputará a las 15:30 horas en el estadio Tomás Adolfo Ducó, con el arbitraje de Patricio Loustau y televisación en vivo de TNT Sports (canales 124 de Cablevisión y 603 de DirecTV). Se desarrollará a puertas cerradas como medida preventiva dentro del contexto de la pandemia de coronavirus que tiene en vilo a todo el planeta. Israel Damonte obtuvo un respiro con los dos triunfos del final de la Superliga. (AFP) Huracán hilvanó, en el cierre de la Superliga, dos triunfos consecutivos, contra Banfield e Independiente, que le permitieron escaparse del fondo de las posiciones y sumar seis puntos que le permitieron levantar el ánimo de un plantel que venía muy golpeado desde la asunción de Israel Damonte como entrenador. Además, esos seis puntos aportan para engrosar el promedio del descenso, sobre todo pensando en la próxima temporada, en la que el Globo comenzará con serias dificultades ya que perderá una campaña de 48 puntos, hasta ahora la mejor de las tres que conforman el coeficiente que define qué equipos bajan a la Primera Nacional. El conjunto de Parque Patricios acumulaba trece partidos sin victorias, sumando la Superliga y la Copa Sudamericana, hasta que de local contra Independiente obtuvo su primera victoria en la gestión de Damonte, y en la fecha siguiente cerró la Superliga con una goleada 3 a 0 contra Banfield, como visitante. Fueron cerca de cuatro meses los que debió soportar Huracán sin ganar en la temporada, lo que puso en jaque el ciclo de Damonte, sobre todo cuando perdió el 24 de febrero pasado en Córdoba ante Talleres por 4-2, casualmente su rival del domingo. Huracán es probable que repita su formación para enfrentar a Talleres, que viene de ganarle como local a Colón por 2-0 y se presentará en Parque de Los Patricios con un par de retoques. Talleres viene de superar a Colón en la última fecha de la Superliga. Los cordobeses, en tanto, tienen un objetivo distinto que su rival de este domingo, ya que los 34 puntos que suma en la temporada le permiten contar con expectativas de ingresar a los torneos internacionales del año próximo, pelea en la que está más cerca de la Copa Sudamericana pero si consigue una buena campaña en la Copa de la Superliga podría incluso aspirar a acceder a la Copa Libertadores. Claro que para lograrlo deberá levantar el nivel como visitante, condición en la que sólo obtuvo 10 de los 34 puntos acumulados en la Superliga, y en este certamen que cierra la temporada tiene cinco compromisos en el Mario Alberto Kempes y seis fuera de Córdoba. En la última práctica, el entrenador uruguayo Alexander Medina determinó el regreso de Enzo Díaz a la defensa (saldrá Leo Godoy) y es probable que ingrese como titular el colombiano Dayro Moreno para acompañar a Nahuel Bustos en el ataque, y en ese caso saldrá Jonathan Menéndez. Copa Argentina Talleres Cordoba vs Almagro en Rosario\nFoto: JUAN JOSE GARCIA El árbitro del encuentro no pasará inadvertido, ya que se trata de Patricio Loustau, quien viene de recibir fuertes cuestionamientos por su desempeño en el empate 1-1 de Atlético Tucumán contra River, en la última fecha de la Superliga, que privó al equipo de Marcelo Gallardo de consagrarse campeón en buena medida por los errores del referí del encuentro. El historial entre ambos favorece a Talleres con 15 triunfos contra 12 de Huracán, más 16 empates luego de haberse enfrentado en 43 ocasiones. Huracán: Fernando Pellegrino; Gonzalo Bettini, Saúl Salcedo, Lucas Merolla, César Ibáñez; Santiago Hezze, Mauro Bogado, Francisco Ramírez, Martín Ojeda; Norberto Briasco y Nicolás Cordero. DT: Israel Damonte. Talleres de Córdoba: Guido Herrera; Nahuel Tenaglia, Rafael Pérez, Facundo Medina, Enzo Díaz; Tomás Pochettino, Andrés Cubas, Franco Fragapane, Guilherme Parede; Jonathan Menéndez o Dayro Moreno y Nahuel Bustos. DT: Alexander Medina. CORDOBA17 de febrero 2019 talleres HUracan foto DANIEL CACERES Arbitro: Patricio Loustau. Hora: 15.30 horas. TV: TNT Sports. Estadio: Huracán. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/personas-mueren-hambre-virus_0_FVIcBALz.html","date":"15/03/2020 - 10:56","title":"Campuzano ni piensa en parar por el coronavirus: “Hay más personas que mueren por hambre”","abstract":"El colombiano se mostró a favor de la continuidad del fútbol: “Nos corresponde hacer nuestro trabajo”.","author":[],"key_words":"CoronavirusJorman CampuzanoBoca Juniors","body":"Mientras buena parte de los jugadores del fútbol argentino se quejó por haber comenzado la Copa Superliga en plena expansión del coronavirus, y luego de que River no se presentara a jugar este sábado ante Atlético Tucumán por entender que sus profesionales se exponían a un alto riesgo ante la pandemia, el volante de Boca <U+200B>Jorman Campuzano<U+200B> le restó trascendencia a la situación y dejó una reflexión. En diálogo con ESPN, casi inmediatamente después de vencer 4-1 a Godoy Cruz en un Malvinas Argentinas sin público, el volante colombiano aseveró: \"En lo personal, creo que son enfermedades. En este momento hay muchas más personas que se mueren por hambre, por la violencia o porque están en la calle que por un virus\". El 5, que ante el Tomba convirtió el último tanto de la goleada Xeneize, ratificó que piensa seguir los lineamientos de lo que se disponga desde la casa madre del fútbol argentino: \"Estamos a la voluntad de lo que diga la AFA. Sabemos que el fútbol está parado en todo el mundo, pero a nosotros nos corresponde hacer nuestro trabajo\". Mientras este domingo volverán a jugarse partidos a puertas cerradas, River tomó la decisión de no presentarse a jugar por la primera fecha en el Monumental ante Atlético, lo que le significará una sanción deportiva. Diferentes voces se alzaron en contra de seguir jugando sin público, y en medio de una situación dinámica asoma como muy probable que no tarde mucho en llegar la suspensión de toda la actividad a la espera de tiempos más propicios. Mientras tanto, la pelota sigue rodando. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
