{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-piden-liberar-datos-moviles-celulares-estudiantes_0_zYaBVESTa.html","date":"25/03/2020 - 23:52","title":"Coronavirus en Argentina: piden liberar los datos móviles de los celulares para los estudiantes","abstract":"La Federación Universitaria Argentina solicitó a las empresas telefónicas “garantizar el acceso a la educación pública y gratuita”.","author":[],"key_words":"CoronavirusCuarentenaEducaciónÚltimas Noticias","body":"A través de una campaña en redes sociales, la Federación Universitaria Argentina (FUA) pidió liberar los datos móviles de internet ante la imposibilidad de los estudiantes de ir a las universidades por el aislamiento social preventivo y obligatorio decretado por el gobierno nacional destinado a contener la propagación de la pandemia de coronavirus. La campaña #Estudiemostodosconectados <U+200B>fue este miércoles por la noche una de las principales tendencias en el país en Twitter y el objetivo \"es pedir a las empresas telefónicas que liberen los datos móviles para garantizar el acceso a la educación pública y gratuita\". ¡Necesitamos que liberen los datos porque los y las estudiantes de todo el país queremos seguir estudiando durante el aislamiento!#EstudiemosTodxsConectadxs@ClaroArgentina @MovistarArg @PersonalAr @TuentiAR \"Necesitamos que liberen los datos porque los estudiantes de todo el país queremos seguir estudiando durante el aislamiento\", destaca la FUA. Las universidades nacionales adoptaron el dictado de contenidos on line y prohibieron las clases presenciales acompañando la medida que tomó el gobierno nacional con los otros tres niveles de la educación ante la pandemia. La Federación de Docentes de las Universidades (Fedun) se sumó a la medida. \"La pandemia que golpea a la Argentina y el mundo obliga al confinamiento en los hogares para cuidarnos. Para continuar de la mejor manera las actividades académicas, es necesario echar mano a las tecnologías de la información y la comunicación\", aseguró. Un comunicado gremial indicó que la educación formal es \"uno de los derechos que hay que garantizar para construir una sociedad y un país mejor\", por lo que para lograrlo la cartera educativa promueve las cursadas virtuales digitales, para las cuales \"es necesario el libre acceso y sin costos de conectividad a las plataformas universitarias y a los contenidos educativospara evitar la profundización de la brecha social y educativa\", dijo.  Fuente: Télam COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/alberto-fernandez-vamos-perseguir-respeten-precios-maximos-van-padecer-_0_jKsdsvf8H.html","date":"25/03/2020 - 23:19","title":"Alberto Fernández: “Vamos a perseguir a los que no respeten precios máximos y van a padecer”","abstract":"El Presidente advirtió que reforzarán los controles sobre la lista de precios máximos.","author":[],"key_words":"Alberto Fernández","body":"El presidente Alberto Fernández advirtió hoy que desde el Gobierno van \"a perseguir y hacer padecer a los que no respeten los precios máximos\" que se dictó en una lista de 2.000 productos ante la vigencia de la cuarentena obligatoria dispuesta por la pandemia de coronavirus. \"Vamos a perseguir y van a padecer los que no respeten los precios máximos y cerraremos negocios si es necesario\", advirtió el mandatario en relación con los aumentos de precios registrados en los últimos días en productos de primera necesidad. En una entrevista televisiva, Fernández señaló que \"la AFIP, la Secretaría de Comercio Interior y el Ministerio de Trabajo están llevando adelante controles\" y puso el ejemplo de la falta de provisión de alcohol, al sostener que \"este no es un momento donde algunos vivos ganan y otros pierden; con la salud no se juega\". Tanto sobre el abastecimiento de productos, como sobre los precios, Fernández advirtió que \"si no lo entienden voy a actuar\". Tanto los supermercados, como las distintas cadenas de distribución de alimentos y otros productos de primera, como así también medicamentos, ratificaron que garantizarán el abastecimiento para enfrentar la cuarentena obligatoria. En cuanto al abastecimiento de medicamentos e insumos sanitarios, las cámaras farmacéuticas nacional y bonaerense aseguraron hoy que \"no hay faltante\" de productos esenciales pero pidieron a la población \"que evite ir a comprar por las dudas\". \"Está perfecto el abastecimiento en las farmacias, las droguerías están trabajando a full, no solamente las de servicios, sino también las oncológicas y para tratamientos especiales, donde hay una preocupación especial, están al pie de las trincheras\", precisó el presidente de la Cámara Argentina de Farmacias (CAF), Rodolfo Barrero. Por su parte, Mastellone informó en un comunicado que \"decidió priorizar la elaboración de productos básicos, como la leche fluida, manteca, crema y dulce de leche\" para \"garantizar el abastecimiento de sus 70.000 puntos de venta en todo el país\" y resaltó que \"absorbió el aumento de sus costos internos, sin modificarla lista de precios de los productos La Serenísima a todos sus canales, vigente desde noviembre de 2019\". El Centro de Empresas Procesadoras Avícolas (CEPA) comunicó que la cadena de valor sectorial ?crianza, transporte, elaboración de alimento balanceado, faena y distribución de pollos? se encuentra \"trabajando a pleno\" al tratarse de una actividad declarada esencial, por lo cual aseguró que \"la oferta de pollos es suficiente para abastecer a la demanda interna\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-confirmaron-117-nuevos-casos-cifra-contagiados-llega-502_0_L6Y8phITk.html","date":"25/03/2020 - 20:33","title":"Coronavirus en Argentina: confirmaron 117 nuevos casos y la cifra de contagiados llega a 502","abstract":"Son datos oficiales. Este miércoles también se conoció la muerte de dos mujeres, por lo que el total de casos fatales ascendió a 8.","author":[],"key_words":"CoronavirusÚltimas Noticias","body":"La pandemia de coronavirus COVID-19 <U+200B>avanza en nuestro país: las autoridades sanitarias informaron 117 nuevos casos, que es la mayor cifra diaria de contagios reportados desde que comenzó la pandemia. El número total ascendió así a 502, incluyendo ocho pacientes que fallecieron a causa de la enfermedad. Dos de estas muertes se conocieron este miércoles. La cifra de infectados se aceleró. El martes, en el quinto día de cuarentena<U+200B> <U+200B>obligatoria, se había superado el récord de nuevos casos con 86, cifra que quedó muy atrás con el último número informado por el Ministerio de Salud. El detalle indica que de los 117 nuevos casos, se registraron 30 en Provincia de Buenos Aires, 22 en Santa Fe, 21 en la Ciudad Autónoma de Buenos Aires, 15 en Córdoba, 12 en Chaco, 5 en Santa Cruz, 4 en San Luis, 3 en Entre Ríos, 2 Tucumán y un nuevo caso en las provincias de Mendoza, Neuquén y Tierra del Fuego. De los casos nuevos, tres corresponden a personas con antecedente de viaje a zonas con transmisión comunitaria, mientras que 18 son contactos estrechos de casos confirmados. En tanto, el grueso de 96 contagiados se encuentran en investigación para determinar el antecedente epidemiológico. \"Al momento, en Argentina la mayoría de los casos son importados, se detecta transmisión local en conglomerados y se identifica el inicio de transmisión comunitaria en la región de AMBA\", informaron en el comunicado. De todas formas, este fue el primer informe oficial en el que la mayoría de los nuevos contagios no tienen antecedentes de viajes ni contactos estrechos de casos importados. En el informe también se aclaró que se habían sumado dos casos por duplicado en el último reporte, que había contabilizado 387 contagios, por lo que al incorporar los 117 nuevos positivos el total es de 502 y no 504. En la mañana del miércoles, se conoció la muerte de dos mujeres a causa del coronavirus. Una de ellas tenía 81 años y se encontraba hospitalizada en el sanatorio Otamendi de la Ciudad de Aires. El martes se le había diagnosticado de coronavirus. La mujer habría contraído la enfermedad por el contacto estrecho con un hombre de 82 años que estuvo en Estado Unidos y en estos momentos permanece hospitalizado en el sanatorio Agote, después que el pasado 15 de marzo se le diagnosticara coronavirus. El otro caso ocurrió en Chaco, otra mujer de 73 años que presentaba diabetes, hipertensión y obesidad. No había viajado al exterior ni había tenido contacto directo con personas que hubieran estado en las denominadas zona de riesgo, aunque antes de ser internada en el Sanatorio Sagrada Familia, con un cuadro de insuficiencia respiratoria, había concurrido a un encuentro religioso que podría haber sido el ámbito donde se contagió. Por la pandemia se suspendió la repatriación de los argentinos que quedaron varados en el exterior y el presidente Alberto Fernández aseguró que \"deberán esperar un poco\" para volver al país. La medida se toma dentro de un contexto donde se intenta frenar los contagios y así hacer que el sistema de salud no colapse como lo hizo en Italia o España. En cuanto a las medidas económicas para paliar la crisis que genera el parate económico, el Gobierno confirmó que enviará al Congreso un proyecto para congelar los alquileres y las cuotas de los créditos hipotecarios por 180 días. \"Voy a enviar un proyecto congelando alquileres, impidiendo desalojos, ejecuciones hipotecarias y congelando las cuotas de los créditos hipotecarios por 180 días. Que los ajustes de lo que queda del contrato se puedan prorratear\", anunció Fernández. En tanto, desde el Ejecutivo también se estudia reducir, de manera temporal, o dictar una prórroga, del pago de aportes patronales para las pequeñas y medianas empresa (PyMEs), según supo Clarín. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-compraran-500-000-reactivos-test_0_qjbpyOL9t.html","date":"25/03/2020 - 20:32","title":"Coronavirus en Argentina: comprarán 500.000 reactivos para los test","abstract":"Los distribuirán a los laboratorios como parte de la descentralización del Malbrán. Cómo se hacen las pruebas.","author":"Adriana Santagati","key_words":"Coronavirus","body":"La descentralización de los tests de coronavirus, que hasta la semana pasada se realizaban solamente en el ANLIS Malbrán, sumaba este jueves nueve centros en siete distritos, además del instituto del barrio de Barracas, y para el viernes de la semana próxima esperan llegar a los 35 laboratorios prometidos en todo el país. Además, desde el Gobierno nacional anticiparon que se comprarán 500.000 reactivos para garantizar todos los testeos que sean necesarios. Esa cifra no significa que desde Salud esperen analizar por coronavirus las muestras de medio millón de argentinos, ya que en el proceso de detección puede utilizarse más de un reactivo o determinación, como lo llaman los investigadores, y además para darle el alta a un paciente tiene que tener dos pruebas negativas. Lo que buscan garantizar es que exista el stock de reactivos suficientes para testear todos los casos que lo precisen. Esto tiene que ver con la estrategia que planea aplicar el Gobierno, intentando replicar la que llevaron adelante los dos países que gestionaron con más éxito la pandemia hasta ahora, Corea del Sur y Alemania: testeos de presencia viral masivos en los pacientes sospechosos y un férreo aislamiento social. En este sentido, el presidente Alberto Fernández volvió a criticar a los que se toman en broma la cuarentena por el coronavirus y se anticiparon más restricciones a la circulación. En esta etapa de la pandemia —un proceso “dinámico” como ya remarcó Fernández y enfatizan los expertos— los test se están haciendo a los pacientes que presentan síntomas, no ya asociados a un viaje o a un contacto. La definición de “caso sospechoso” también se va modificando en función de la evolución de la pandemia. Y se descarta al menos por ahora la posibilidad de considere “positivos” a todos los pacientes y dejen de testearlos, como ocurrió durante la pandemia de Gripe A en 2009. La idea es que todos los que necesitan un diagnóstico lo tengan y seguir informando los casos en dos partes diarios, como se está haciendo hasta ahora. El Instituto Malbrán, en Barracas. (Archivo) En esta línea, ya se avanzó con la descentralización en nueve centros en Capital Federal (los hospitales Garrahan y Muñiz), provincia de Buenos Aires (los hospitales Posadas y El Cruce y el Instituto Nacional de Epidemiología Jara de Mar del Plata), Córdoba (Laboratorio Central), Santa Fe (Centro de Especialidades Médicas Ambulatorias de Rosario), Chaco (hospital Perrando) y Santa Cruz (hospital Samic). Para el viernes de la semana próxima estiman haber entregado los reactivos a los restantes centros de los 35 que integran la Red Nacional de Laboratorios de Influenza y otros Virus. En esta primera etapa, se distribuirán 52.500 reactivos, la mayoría provenientes de Estados Unidos y Alemania, que se gestionaron en cuatro compras a empresas privadas, la primera ya el 31 de enero. Además, se adquirieron 25 equipos de PCR (la técnica que se usa para los análisis) e igual cantidad de cabinas de seguridad biológicas para equipar a esos laboratorios de la red. Desde el ANLIS Malbrán aclaran que hacer los análisis en donde ocurren los casos agilizará la cuestión logística —hasta ahora todas las muestras venían del interior a Capital— pero remarcan que el instituto porteño está muy lejos de agotar su capacidad de procesamiento y que de hecho jamás tuvo muestras sin analizar desde que empezó la pandemia. El máximo que analizaron en una jornada fueron 315, todas las que recibieron ese día. Y recuerdan que durante la Gripe A procesaban 1.000 diarias, con mucha menos tecnología de la que cuentan ahora, una década después. La capacidad de análisis de los laboratorios locales es variable, porque también depende de otras patologías que están analizando (por ejemplo, dengue). Y desde Salud están ya trabajando en una red de laboratorios ampliada, algo así como un segundo y tercer cordón que se active en caso de que el centro provincial de la Red de Laboratorios de Influenza llegué al tope de su capacidad. Allí, entrarían en acción otros centros, por ejemplo del Conicet o de universidades, también capacitados y provistos de reactivos por el Malbrán. Este jueves, el Conicet<U+200B> informó que puso a disposición más de 15 institutos en todo el país que cumplen con la infraestructura y personal para el testeo de COVID-19. Testeos en el CEMAR de Rosario. (Juan José García) Que la descentralización traerá la confirmación de más casos positivos es algo que ya dan por hecho los referentes sanitarios. Pero desde el Malbrán aclaran que esto no tiene que ver con la descentralización en sí porque no hay cuellos de botella, sino con la famosa curva del coronavirus, en la que vamos hacia el pico: el número, insistieron, se va a incrementar, pero por la propia lógica de la pandemia. Como máximo, 24 horas. Eso es lo que demora en obtenerse los resultados de los test de detección de coronavirus que se hacen en el ANLIS Malbrán, y desde esta semana también en nueve centros de siete distritos del país. En el instituto explican que la demora mayor que puede darse en algunos casos podría tener que ver con los análisis previos que se hacen (para descartar influenza A y B) y un retraso en que esa muestra llegue al centro. El enorme complejo en Barracas, de hecho, está abierto las 24 horas los 7 días de la semana para recibir muestras. Estas pueden ser hisopados orofaríngeos o nasofaríngeos, aspirados traqueales en el caso de los pacientes que están en terapia intensiva, o incluso muestras de tejidos post mortem que se mandan de la morgue si se sospecha que ese fallecimiento se produjo por el COVID-19. Antes de enviarse al instituto, la información de la muestra se carga en un sistema informático donde los responsables de epidemiología de cada distrito le dan luz verde y rechazan los casos que no cumplen con el protocolo. El Malbrán no descarta muestras: todo lo que ingresó, se analiza. Las muestras se abren y se registran, siguiendo medidas estrictas de seguridad, y se preparan para ser analizadas en lo que se llama “etapa pre analítica”. El centro cuenta con seis robots para la extracción de ácidos nucleicos, que se cargan en una de las cuatro máquinas de PCR (reacción en cadena de la polimerasa) en tiempo real que tienen hoy en uso. Después de esperar un par de horas, un software de análisis asociado permite analizar las curvas, que se contrastan con las curvas de control de los positivos y de los negativos. El proceso tiene dos instancias. En la primera se valora un gen que, cuando da negativo, se descarta el caso. Pero si da positivo, se sigue investigando en una segunda PCR, en lo que sería la reconfirmación. Así, el caso negativo se resuelve en unas 6 o 7 horas, pero esta reconfirmación es la que puede llegar a demorar hasta 24 horas en total. AS  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//politica/coronavirus-gobierno-exceptuo-ortodoxos-judios-cuarentena-pueden-tomar-bano-sagrado_0_Q0CzFwD8S.html","date":"25/03/2020 - 20:28","title":"Coronavirus: El Gobierno exceptuó a los ortodoxos judíos de la cuarentena para que pueden tomar su baño sagrado","abstract":"El presidente de la AMIA, Ariel Eichbaum y un grupo de rabinos gestionaron con el Gobierno que mujeres y hombres puedan asistir a la llamada Mikve en templos.","author":"Natasha Niebieskikwiat","key_words":"CoronavirusReligionesAlberto FernándezAMIA","body":"En una gestión que seguramente evitará incidentes como los ocurridos el último domingo cuando se produjo un allanamiento en una sinagoga que realizaba actividades religiosas pese al estado de cuarentena total, las autoridades de la Asociación Mutual Israelita Argentina (AMIA) y un grupo de influyentes rabinos de la Argentina lograron que el gobierno nacional les autorice una excepción religiosa al cierre total de actividades para frenar el avance del COVID 19. Los religiosos lograron que se les permitan a los ortodoxos salir a hacerse el baño ritual del judaísmo, que suele hacerse en sinagogas y que se llama Mikve (que contiene agua). Por ejemplo, sin este baño íntimo, uno de los aspectos más curiosos, y menos conocidos de la religión judía, las parejas no pueden tener contacto íntimo, carnal. Eran utilizados antes tanto por hombres como mujeres, pero hoy sólo ellas conservan la obligación de utilizar la Mikve siete días después de la culminación de cada ciclo menstrual. Se afirma igual que hoy entre los hombres jasídicos van a la Mivke diariamente, y algunos ortodoxos solo en la víspera de Yom Kipur, que es el día del Perdón. El protocolo de AMIA para que los ortodoxos hagan el baño sagrado en el período de cuarentena contra el avance del coronavirus Según publicaba este miércoles la cadena Judía Vis a Vis el presidente de la AMIA, Ariel Eichbaum, rabinos de la colectividad y el Superior Rabinato de la República Argentina lograron que especialista en infectología Carlos Cisneros, que forma parte del comité asesor del presidente Alberto Fernández les gestionara la autorización y un nuevo protocolo que establece las reglas para realizar el baño ritual del judaísmo bajo las estrictas reglas de la cuarentena, que confinaron a los argentinos a sus casas. Este protocolo, como lo muestra Clarín aquí establece alguna prevención frente al coronavirus. Las gestiones se produjeron en el contexto de algunos incidentes. El domingo, el Ministerio Público Fiscal de la Ciudad realizó un allanamiento en la comunidad Adjut Israel. Esta había convocado por Facebook a una actividad religiosa en su sede de Belgrano pese a la vigencia de la cuarentena. Allí fueron retenidos un hombres y varias mujeres que habían ido a la Mikve incumpliendo con el “aislamiento social, preventivo y obligatorio”, establecido por el decreto presidencial del viernes 20. Tras una intervención del presidente de la DAIA, Jorge Knoblovits, los ortodoxos fueron liberados. En el fin de semana también hubo un incumplimiento de la cuarentena por parte de unos jóvenes israelíes que estaban bajo cargo de una institución. Y entonces la DAIA, que nuclea a las instituciones judías de todo el país hizo un llamado al cumplimiento del decreto  297/2020. Pero, los religiosos tienen su propia \"ley\", y gestionaron su protocolo para ir a la Mikve directo con el jefe de Gabinete, Santiago Cafiero. La AMIA está gobernada desde 2008 por los ortodoxos. El cumplimiento estricto de la cuarentena tiene su capitulo en la religión. La cuarentena estableció que “no podrán realizarse eventos culturales, recreativos, deportivos, religiosos, ni de ninguna otra índole, que impliquen la concurrencia de personas”. Sin embargo, una resolución posterior negociada entre el Secretario de Culto, Guillermo Oliveri, y la jefatura de Gabinete habilitó una resolución que habilitó la circulación de los ministros de los diferentes cultos a los efectos de brindar asistencia espiritual. Es sabido que, debido a la precaria situación económica de los sectores más carenciados tanto la AMIA, como la Iglesia Católica y las instituciones del culto musulmán está prestado fuerte ayuda social con alimentos y distintos grados de contención social. COMENTARIOS"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-medicos-enfermeros-transporte-carga-carriles-exclusivos-ingresar-capital-federal_0_HLZBAbwYL.html","date":"25/03/2020 - 20:03","title":"Coronavirus en la Argentina: médicos, enfermeros y transporte de carga tendrán carriles exclusivos para ingresar a la Capital Federal","abstract":"Lo anunció el jefe de Gobierno porteño, Horacio Rodríguez Larreta.","author":[],"key_words":"CoronavirusÚltimas Noticias","body":"Ante las complicaciones que generó la congestión vehicular que se registró este miércoles en los principales accesos a la Capital Federal, el Gobierno porteño decidió que a partir de mañana los médicos y enfermeros podrán utilizar los carriles exclusivos para evitar cualquier demora frente a las restricciones por el coronavirus. El jefe de Gobierno porteño, Horacio Rodríguez Larreta, adelantó que desde el jueves se establecerá otro carril exclusivo para el ingreso del transporte de carga con productos esenciales, como alimentos y productos para farmacias. \"Los médicos y los enfermeros pueden usar los carriles exclusivos\", anunció el mandatario porteño. El mandatario porteño lamentó que \"los médicos y enfermeras tardaron dos horas en entrar a la Ciudad\" por las demoras que se produjeron en la zona de los controles para determinar que solamente circule el personal autorizado. Y para evitar esa situación, Rodríguez Larreta anunció que se resolvió facilitar el ingreso del personal de la salud porque, resaltó, su rol es \"imprescindible frente a esta pandemia\". Por otra parte, el jefe de Gobierno porteño reiteró que serán \"inflexibles\" con quienes no cumplan con el aislamiento por el coronavirus y dijo que van a asegurar la circulación para las 250 mil personas autorizadas a trabajar en \"servicios esenciales\". \"Vamos a ser muy duros e inflexibles con quienes no tienen permiso para entrar y circular por la Ciudad, porque además tenemos que garantizar que cerca de 250 mil personas que trabajan en sistema de salud, seguridad, recolección de basura, alimentos y farmacias, puedan circular de forma rápida\", dijo en declaraciones a la prensa.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-pasajero-volvia-pais-madrid-presento-sintomas-pleno-vuelo-genero-terror_0_4ztmIvu_E.html","date":"25/03/2020 - 19:56","title":"Coronavirus en Argentina: un hombre que volvía de Madrid ocultó que tenía síntomas y se subió a un avión de Aerolíneas Argentinas","abstract":"El pasajero de 70 años no dijo que había tenido fiebre días previos.Tuvo que ser atendido por dos médicos en pleno vuelo.","author":"Mariano Gavira","key_words":"CoronavirusAerolíneas ArgentinasPandemiaÚltimas Noticias","body":"Un pasajero que volvía al país en un vuelo de Aerolíneas Argentinas desde Madrid presentó síntomas de coronavirus y tuvo que ser asistido por dos médicos que viajaban allí. Se trató del vuelo 1133 que llegó esta madrugada a Ezeiza desde el aeropuerto de Barajas. Ya con el avión en el aire, un pasajero de 70 años, que estaba acompañado por su mujer y otros dos familiares, comenzó a manifestar tos y dificultades respiratorias. Desde la cabina la tripulación pidió si había médicos a bordo para asistir al pasajero, por lo que dos profesionales de la salud se acercaron para asistir al hombre. Allí le colocaron oxígeno y la medicación necesaria obrante en el botiquín del avión. Al mismo tiempo el comandante dio aviso al Centro de Control Operacional de la compañía, al Control de Tránsito Aéreo y activó el protocolo sanitario ante situaciones de este tipo. Como el estado de salud no mejoraba y la dificultad para respirar se acrecentaba, cerca de las diez de la noche y con el avión sobre el océano, se debatió qué hacer con el pasajero en cuestión. Una reunión de imprevisto entre el comandante, los médicos que lo atendían y la esposa definieron si era necesario hacer un aterrizaje de emergencia o continuar hasta Buenos Aires. La opción era descender en Río de Janeiro, pero eso implicaba que el resto de los pasajeros no lleguen a la Argentina y al mismo tiempo poner en riesgo a todos, ya que esa zona de Brasil es uno de los focos más grandes de contagiados que tiene el país vecino.  La decisión entonces fue continuar hasta Buenos Aires. Fuentes de la compañía contaron a Clarín que el pasajero no presentó fiebre al momento de abordar el avión y tampoco contó tener síntomas en su declaración jurada. De acuerdo a los protocolos establecidos, todos los pasajeros pasan por un control de fiebre antes de la partida inicial. Una vez finalizado el arribo, la tripulación solicita por audio a los pasajeros que informen si presentan síntomas y se les reparte la declaración jurada sanitaria. El hombre de 70 años siempre negó haber tenido alguna dolencia. Sin embargo cuando fue consultado -ya en pleno viaje- manifestó haber tenido unos 38,5 grados de fiebre los días previos al vuelo y que además hizo una consulta médica, en la que le recomendaron tomar paracetamol. Luego de todo el periplo cuando el vuelo llegó a Ezeiza una ambulancia del SAME lo esperó y lo trasladó hasta el Hospital Interzonal, donde ahora se encuentra internado, a la espera del informe que confirmará o no si tiene coronavirus. Al mismo tiempo toda la tripulación y el resto de los pasajeros ahora cumplen con la cuarentena obligada en sus casas. Consultado por este caso, Ricardo Cirielli, Secretario General de la Asociación del Personal Técnico Aeronáutico, expresó su preocupación: \"Es oportuno suspender estos vuelos, ya no son sólo turistas, son sanitarios y se expone a muchas personas entre pasajeros y trabajadores aeronáuticos para cumplir con esta operación\", dijo a Clarín. Esta tarde, el presidente Alberto Fernández suspendió la repatriación de los argentinos que quedaron varados en el exterior: \"Salvo algún caso excepcional los regresos están restringidos\". En ese sentido el jefe de Estado señaló: \"Por ahora hemos decidido no ingresar más gente al país hasta que nos organicemos. Ya di instrucciones de que ayuden con recursos a quienes se encuentran en el exterior, pero van a tener que esperar un poco\". ¿Cuántos argentinos quedan varados en el exterior? La cuenta todavía es imprecisa, ya que se mezclan tanto quienes tenían fecha de regreso original para antes del 31 de marzo como aquellos que quieren anticipar su regreso para no permanecer en el exterior en zonas de riesgo. El Gobierno estima que hoy hay unos 15.000 pasajeros en esas condiciones. Cuando empezó el operativo de repatriación, la Cancillería había contado 45.000 argentinos que se habían comunicado con los consulados para pedir ayuda en sus regresos. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-pusieron-cuarentena-velero-yate-venian-brasil_0_G9x3gG8eK.html","date":"25/03/2020 - 19:22","title":"Coronavirus en Argentina: Pusieron en cuarentena a un velero y un yate que venían de Brasil","abstract":"Partieron desde Río Grande do Sul y habían hecho una escala en La Paloma, Uruguay.","author":[],"key_words":"CoronavirusCuarentenaÚltimas Noticias","body":"Durante las tareas de control la cuarentena por coronavirus, Prefectura detectó el arribo al país de un velero y un yate provenientes de Brasil. Todo sucedió la madrugada del martes, cuando una patrulla de Prefectura encontró un velero navegando por la zona de Tigre. Al entrevistar a los dos ocupantes de la embarcación, los prefectos comprobaron que provenían desde Río Grande do Sul, en Brasil, y que habían hecho una escala en La Paloma, en Uruguay. Los tripulantes del velero habían hecho una escala en Uruguay, Los del yate hacen la cuarentena en la embarcación. Tras una consulta a la Dirección Nacional de Habilitación, Fiscalización y Sanidad de Fronteras y con el Servicio de Emergencias de Tigre, se decidió que los tripulantes debían realizar la cuarentena <U+200B>obligatoria en su casa, ya que no tenían síntomas. Así, desde el Juzgado Federal Nº 2 de San Isidro, el juez Martin Podertti ordenó el traslado de los dos tripulantes a su casa, donde serán monitoreados por las autoridades sanitarias. En el caso del yate detectado por Prefectura, se lo descubrió cuando llegó al Club Náutico Olivos, procedente de Puerto Itajaí, en Brasil. Prefectura descubrió las embarcaciones durante los patrullajes por la cuarentena. Tras ser evaluados por médicos del SAME de Vicente López, los dos tripulantes, ambos asintomáticos, quedaron en cuarentena en la embarcación por disposición del juez Podertti.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-liberan-joven-subio-buquebus-sintomas-puso-peligro-400-pasajeros_0_d1du78C1X.html","date":"25/03/2020 - 18:50","title":"Coronavirus en Argentina: liberan al joven que se subió al Buquebus con síntomas y puso en peligro a 400 pasajeros","abstract":"Un juez federal lo excarceló y ordenó que permanezca internado en un centro asistencial hasta recibir el alta médica. Debe concurrir una vez por mes al tribunal.","author":[],"key_words":"Últimas NoticiasCoronavirusCuarentena","body":"El joven que la semana pasada llegó al país desde Uruguay a bordo de un barco de la empresa Buquebús con otros 400 pasajeros y con síntomas de coronavirus<U+200B>, fue excarcelado este miércoles por un juez federal que, además, ordenó que permanezca internado en un centro asistencial hasta recibir el alta médica. La decisión fue adoptada por el juez federal Luis Rodríguez, quien le concedió a Luca Singerman (22) la excarcelación bajo caución juratoria, le impuso la prohibición de salir del país y la obligación de concurrir mensualmente al tribunal, según informaron a Télam fuentes judiciales. El martes, el joven había sido sometido a declaración indagatoria por video llamada desde el sanatorio Agote, donde se encuentra internado desde el 19 de este mes. En esa audiencia, ratificó un escrito que presentó su abogado en el que rechazó la acusación de haber cometido un delito contra la salud pública y se negó a responder preguntas. Tras la diligencia, la defensa del joven solicitó su excarcelación a lo que la fiscal federal Alejandra Mangano no se opuso. Singerman llegó al país el jueves pasado desde Uruguay (previo paso por Europa) con síntomas de haber contraído coronavirus e inmediatamente se supo que se había practicado un testeo rápido en el país vecino que le dio positivo. Esta semana, la justicia federal porteña recibió la confirmación de que el Singerman se había contagiado el Covid-19, motivo por el cual quedará internado en el sanatorio Agote hasta que reciba el alta médica definitiva. El día que llegó a Buenos Aires, agentes de Prefectura Naval y personal de la Dirección Nacional de Migraciones intervinieron cuando arribaba el buque San Patricio al puerto metropolitano proveniente de Colonia con 423 personas, 404 pasajeros y 19 tripulantes. Ante la sospecha de un infectado a bordo, se debió implementar un operativo de traslado y custodia de todos los pasajeros y tripulantes del barco a hoteles porteños para que queden aislados hasta ser remitidos a sus domicilios para que cumplan con su aislamiento. Singerman está acusado de violar el artículo 202 del Código Penal, que reprime con \"reclusión o prisión de tres a quince años\" al que \"propagare una enfermedad peligrosa y contagiosa para las personas\". Fuentes judiciales informaron que esa imputación se basa en que los investigadores sospechan que el acusado violó la cuarentena a sabiendas de que estaba enfermo. El lunes, el abogado Mariano Cúneo Libarona, defensor del joven, había adelantado la estrategia de defensa cuando manifestó en diálogo con TN que Singerman desconocía su diagnóstico al momento de abordar el buque en Colonia, Uruguay. Según el abogado, cuando el joven viajó desde Francia a Uruguay, \"estaba sin síntomas\" y \"los padres le pedían que volviera a la Argentina\", por lo que \"por precaución se hizo un examen en el Sanatorio Mautone\" del departamento uruguayo de Maldonado. \"Él no tenía que quedarse esperando el resultado del examen ni tenía que quedarse en cuarentena, según establece la ley uruguaya, por lo que los padres consultaron al Consulado y le dijeron que no había ninguna inhibición, y que había un vuelo sanitario a la noche, dos salidas de Buquebus, o que cruzara caminando por Paysandú\", explicó el abogado. De acuerdo a la versión de la defensa, Singerman recibió el diagnóstico de Covid-19 positivo cuando estaba ya en el barco. Tras conocerse el episodio el pasado 19, investigadores del caso explicaron a Télam que Singerman podría quedar sujeto a \"medidas patrimoniales para garantizar bienes\" ante posibles demandas civiles por parte de los centenares de pasajeros y empleados de Buquebús que fueron obligados a cumplir cuarentena. Además, el Gobierno de la Ciudad adelantó que va a reclamar por los daños y perjuicios que provocó el operativo que debió llevarse a cabo en la terminal de Buquebús, por lo que pidió a la Justicia que se lo admita como querellante en la causa. Es que, según las fuentes, el procedimiento tuvo un costo de 700 mil dólares, entre los gastos que demandó el operativo en el puerto, el alquiler de combis y traslado a los hoteles de los pasajeros del buque, entre otros.             COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-chaco-sumo-24-horas-17-nuevos-casos-nena-7-anos_0_8TXgAf_Qk.html","date":"25/03/2020 - 18:50","title":"Coronavirus en Argentina: Chaco sumó en 24 horas 17 nuevos casos, entre ellos una nena de 7 años","abstract":"Es el segundo menor de edad infectado en la provincia. El otro, un nene de 4 años, está bien y aislado.","author":"Julio Rodríguez","key_words":"CoronavirusChaco","body":"Chaco ya alcanzó los 49 infectados por coronavirus<U+200B>. En 24 horas, se sumaron 17 nuevos casos, entre ellos una nena de 7 años de El Impenetrable. De los últimos, tres son importados y 14 por contacto. El Ministerio de Salud de Chaco informó oficialmente que en esa cifra se encontraba la mujer de 73 años que murió este miércoles en un sanatorio privado. El resto de los pacientes se encuentra en buen estado de salud, realizando el aislamiento domiciliario obligatorio. Esta provincia ya registra otras dos muertes por coronavirus, ambas en Resistencia. En relación a la distribución geográfica de los casos, si bien la mayoría se encuentra en la capital, hay tres pacientes que residen en las localidades de Margarita Belén, Pampa del Indio y Misión Nueva Pompeya. La nena de 7 años, que vive en la localidad de Misión Nueva Pompeya, permanece internada en el Hospital Pediátrico de Resistencia desde el 3 de marzo. La paciente ingresó al centro de salud con diagnóstico de Síndrome de Dress, y el 17 de marzo comenzó con fiebre, por lo cual se le realizaron una serie de análisis, entre los cuales se le tomó una muestra por COVID-19, que fue confirmado el martes a la noche. La niña se encuentra estable, con buen estado general, según informó el director del hospital, Hugo Ramos. Como informó Clarín, en el Hospital Perrando, el principal centro de salud de Chaco, en Resistencia, 10 profesionales de la salud se contagiaron del coronavirus. Entre ellos, seis médicos, una bioquímica, dos enfermeras y un empleado administrativo del área de Estadísticas. Todos fueron aislados y están bien. En tanto, en Resistencia, en su domicilio particular, continúa aislado y recuperándose el nene de 4 años. Permanece junto a sus hermanos y su madre, en buen estado de salud, según fuentes vinculadas a la familia. Este fue el primer caso en Latinoamérica de un niño infectado con COVID-19. EMJ COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/murio-bartolome-mitre-director-diario-nacion_0_kbtjcpWze.html","date":"25/03/2020 - 18:02","title":"Murió Bartolomé Mitre, director del Diario La Nación","abstract":"En 1982 se puso al frente del periódico que fundó su tatarabuelo y primer presidente de la Argentina como Estado federado.","author":[],"key_words":"Bartolomé MitreDiario La NaciónÚltimas Noticias","body":"Cerca de alcanzar sus 80 años -había nacido el 2 de abril de 1940-, murió este miércoles el director de La Nación, Bartolomé Mitre. Ligado en forma directa, era tataranieto de su homónimo, el ex presidente de la Nación entre 1862 y 1868 y fundador de ese diario. Mitre sostuvo la consigna de su antepasado, de hacer de ese medio una tribuna de doctrina. Abogado por la Universidad de Buenos Aires recibido en 1964, en uno de los raros interregnos democráticos que vivió el país en aquella década, Mitre ingresó a La Nación dos años después para ocupar diversos cargos directivos hasta llegar a la dirección en 1982, a la muerte de su padre. Fue presidente, vicepresidente y miembro del Directorio de Papel Prensa, fundador y presidente del Grupo Diarios de América y un muy activo miembro de la Sociedad Interamericana de Prensa (SIP) que a lo largo de los años lo vio defender con fuerza la libertad de expresión. Aún con su salud deteriorada en los últimos años, Mitre participó de todas las juntas de la SIP. Desde 2006 integraba la junta de directores del International Press Institute. Bartolomé Mitre con su familia: de izquierda a derecha, Rosario y Santos Mitre, su esposa Nequi Galotti, y sus otros hijos Bartolomé hijo, Dolores y Esmeralda. La defensa de la libertad de expresión, una de sus pasiones junto a la de los caballos de raza, lo llevó en 1990 a publicar “Sin libertad de prensa no hay libertad”, un libro que fue la proa de toda su actividad como directivo de prensa. En sus páginas admite una realidad que, por aquellos años, era más que evidente: por ser “garantía del resto de las libertades, la de prensa siempre está amenazada”. A lo largo de su vida, Mitre recibió innumerables premios y condecoraciones, entre los que destacan la Orden de Caballero de la Legión de Honor de Francia, en 1989; la Orden del Sol, de Perú, y órdenes del mérito de Italia en 1987; Brasil, en 1985; Colombia, también en 1985, y España en 1989. Recibió el premio “Periodistas para Periodistas” de la agencia española EFE, el de la Fundación Severo Vaccaro y el Agustín Edward McClure que entrega la SIP. En 1998 recibió el Premio Konex de Platino; en 2010, junto a Héctor Magnetto, el premio ADEPA por la defensa de la libertad de expresión y de prensa. “Nunca bajaré los brazos en defensa de la libertad de expresión”, dijo en aquella ocasión, a sabiendas ya del deterioro de su salud: se sometió a un trasplante de riñón al año siguiente. Tantos honores no le impidieron ser miembro del jurado de los Premios Internacionales Rey de España en 1987 y en 2002; y en 2001 participó del II Congreso de la Lengua Española, organizado por la Real Academia Española y el Instituto Cervantes. Bartolomé Mitre llegó a la dirección de La Nación en 1982. La Academia Nacional de Periodismo le entregó la “Pluma de Honor” por su constante lucha por la libertad de prensa y, en 2014, recibió de manos de los Reyes de España Felipe VI y Letizia el premio Luca de Tena a las trayectorias periodísticas sobresalientes que concede el centenario diario español ABC. Fue entonces cuando expresó su ideario, en momentos en que en América Latina, y en especial en Argentina, la prensa independiente se veía otra vez amenazada. Mitre junto a la presentadora Nequi Galotti, con quien se casó en 2011. “Ni la democracia ni el Estado de Derecho pueden ser concebibles sin la libertad de expresión”, dijo entonces. “Lamentablemente -agregó-, en pleno siglo XXI no faltan algunos gobernantes que, víctimas de su propia intolerancia, siguen buscando acallar a la prensa crítica. La Argentina, entre otros pocos países de América Latina, no escapa a esa triste situación (…) La libertad de prensa no es una concesión generosa de los gobernantes, como algunos de ellos pretenden hacerle creer a la ciudadanía. La libertad de prensa es un cimiento fundamental sobre el cual se construye cualquier sistema institucional basado en el respeto republicano por la división de poderes y la democracia, alejado de toda visión oscurantista y autoritaria\". Se casó tres veces y tuvo cinco hijos, tres de ellos (Dolores, Rosario y Bartolomé) con su primera mujer, Dolores González Álzaga; una hija (Esmeralda), con su segunda esposa, Blanca Isabel Álvarez de Toledo, y otro varón (Santos), con la modelo y presentadora Nequi Galotti, con quien se casó en 2011. Bartolomé Mitre, director del Diario La Nación, murió a los 79 años. COMENTARIOS"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/-argentina-necesita-campana-solidaria-sector-privado-sumarse-lucha-coronavirus_0_ZMy628f4K.html","date":"25/03/2020 - 17:48","title":"“Argentina nos necesita”, la campaña solidaria del sector privado y la Cruz Roja para sumarse a la lucha contra el coronavirus","abstract":"Recaudan fondos que se destinarán a la ampliación del sistema sanitario.","author":[],"key_words":"CoronavirusÚltimas Noticias","body":"Ante las nuevas urgencias que instaló en el país la propagación del coronavirus, representantes del sector privado impulsaron la campaña \"Argentina nos necesita\", con la que en conjunto con la Cruz Roja Argentina buscan reunir donaciones para comprar equipamiento y fortalecer la estructura del sistema sanitario. \"Esta iniciativa solidaria privada, en coordinación con el Ministerio de Salud de la Nación, persigue como objetivo ampliar la capacidad instalada con los requerimientos de terapia intensiva en distintos centros hospitalarios públicos y privados del país\", detallaron los organizadores a través de un comunicado. Con lo recaudado se comprará todo el material necesario para ampliar la cantidad de habitaciones hospitalarias, una de las prioridades que definieron las autoridades sanitarias ante el avance local del virus conocido técnicamente como Covid-19. \"El acondicionamiento de estos cuartos incluirá camas, respiradores artificiales y el instrumental necesario para que el personal de la salud pueda realizar su trabajo adecuadamente\", afirmaron los coordinadores de la campaña que lleva adelante un Comité de Coordinación integrado por representantes de la comunidad médica, de la Cruz Roja Argentina y del sector privado. Además, los fondos que se obtengan también se destinarán a la compra de kits para la detección del virus y demás equipamientos e insumos necesarios, según lo establecido por el Ministerio de Salud de la Nación. \"Esta iniciativa busca dar apoyo al personal médico y a la comunidad científica, resolviendo sus necesidades operativas básicas\", remarcaron sus impulsores. Al respecto, Diego Tipping, presidente de la Cruz Roja Argentina, resaltó que la iniciativa privada surgió para canalizar las acciones de \"todas las personas, organizaciones y empresas\" para colaborar con las gestiones gubernamentales contra el coronavirus. Se aclaró que para garantizar la transparencia de estas gestiones, \"el dinero donado será depositado en una cuenta corriente de Cruz Roja Argentina, auditado sin cargo por Deloitte Argentina y contará con el asesoramiento pro bono del Estudio Bruchou, Fernández Madero & Lombardi\". La propuesta solidaria tomó forma a partir del compromiso de un grupo de empresas y la convocatoria se abrió para todos los representantes del sector privado que quieran sumarse a las tareas para enfrentar al coronavirus y minimizar su impacto en la Argentina. La Cruz Roja Argentina es miembro de la Federación Internacional de la Cruz Roja y de la Media Luna Roja, la cual asesora técnicamente para garantizar estándares de la más alta calidad y auditoría en todas las operaciones y programas. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-motivacion-psicologica-virales-falsos-enfermedad_0_MRtCU0RMa.html","date":"26/03/2020 - 7:00","title":"Coronavirus: cuál es la motivación psicológica de los virales falsos sobre la enfermedad","abstract":"Especialistas analizan las motivaciones que llevan a la creación de informaciones falsas que generan daño en la sociedad.","author":[],"key_words":"Videos ViralesCoronavirusCuarentena","body":"Mientras crece el temor por el avance del coronavirus, y muchos extreman los cuidados en plena cuarentena, otros aprovechan para generar más pánico en la sociedad. Son quienes -desde el anonimato- se dedican a hacer circular en las redes sociales información falsa sobre la enfermedad. Mucha veces, esta información se vuelve viral, lo que implica un problema mayúsculo porque mucha gente toma como cierto la información de estas fake news. Hay muchos ejemplos de esto. Hace poco,  una cadena de WhatsApp aseguraba que, de seguir unos sencillos pasos, uno puede descartar que “padece de una fibrosis en los pulmones y por ende, de infección por COVID-19”. Además, el mensaje recomendaba “beber agua cada 15 minutos para eliminar el virus de nuestro organismo”. Todo falso. También existen los audios de supuestos expertos que dan información falsa o engañosa sobre el coronavirus. En uno de ellos, un hombre se hace pasar por alguien que tuvo contactos con funcionarios del gobierno porteño. \"Nos contó la verdad de la situación. Están pidiendo ampliar los crematorios en Capital y en Provincia. A partir del 1° de abril empezarán a crecer los casos, de hecho hay muchos que no se ha contado en la última semana\", dice. En otro tramo del audio, el hombre agrega que \"se esperan 400 muertes por día y el viernes piensan dar el toque de queda, por lo que no pienso guardar esta información\". Mentiras sobre los alimentos supuestamente peligrosos . Más adelante continúa con recomendaciones a sus padres (supuestamente mayores) donde les alerta para que compren mercadería y alimentos en cantidad sin importar el dinero. Muchos de estos datos, que se reflejan en hechos reales que suceden en países como Italia<U+200B>, hacen que la información sea fácil de creer. Y que muchos la tomen como válida sin preocuparse en verificar de dónde proviene. ¿Que motiva a esta gente a dar información falsa y crear paranoia y pánico en la sociedad? Claudia Borensztejn, psicóloga, asegura que este tipo de personalidad se alimenta de la maldad. \"Son personas que tienen otra forma de ver la vida y a los otros. No les importan los demás. Y muchas veces gozan con el daño que hacen. También existen aquellos que no se dan cuenta del daño que están causando\". Claudia Borensztejn reflexiona que el coronavirus, por otro lado, está generando una actitud de solidaridad mundial nunca vista hasta ahora en el mundo. \"Todos los líderes mundiales están pensando más en proteger a la gente y la salud de sus pueblos, que en salvar la economía. Esto antes era inaudito\". Y agrega: \"El virus le está dando una lección a la humanidad\". Las redes sociales fueron el transmisor central en este tipo de información falsa.  A inicios de febrero, cuando la pandemia se extendía por el mundo, una publicación viral en Facebook indicaba que, “según la Organización Mundial de la Salud (OMS)”, el cuy podía transmitir el virus originado en Wuhan, China. También circularon carteles diciendo que productos importados de China eran una fuente de contagio. “Están llegando productos chinos infectados”, se decía en esos virales, todos también falsos. Graciela Martínez Castro, del Centro de Estudio Especializado en Trastorno en Ansiedad, asegura que las personas encargadas de hacer circular esta información falsa responden a una \"personalidad psicopática\". Falsos virales aseguran que salir al balcón es peligroso. \"Carecen del sentido de la culpa. Disfrutan ver a las personas sufrir. Sin ningún tipo de culpa. Ven sembrar el pánico y esto los ensalza. Se alimentan del sufrimiento de otros. Los hace seguir\", apunta. Castro explicó, que en este sentido, Argentina tiene una desventaja. \"Es el sexto país más ansioso del mundo. Somos susceptibles al temor, muy hipocondríacos\", comenta. Y agrega que la última semana notaron un incremento del 15% en las consultas de gente que teme las consecuencias sociales, económicas que puede traer el coronavirus. \"El encierro y la incertidumbre están causando un trastorno de ansiedad generalizado, una preocupación constante.  Y esto provoca que mucha gente exprese distintos síntomas como dificultad para mantener el equilibro, irritabilidad, falta de concentración, falta de memoria y ataques de pánico\". \"Nuestra sociedad es muy fértil para inocular pánico, ya que somos muy propensos al pesimismo y a la ansiedad\", cierra Castro. DD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/dia-dia-lucha-coronavirus-argentina--contado-jefa-terapia-intensiva-hospital-muniz_0_2qZOiqXkb.html","date":"26/03/2020 - 7:00","title":"El día a día de la lucha contra el coronavirus en Argentina, contado por la jefa de terapia intensiva del Hospital Muñiz","abstract":"Eleonora Cunto y su equipo asisten a 6 pacientes infectados y otros tres casos sospechosos. “Es una enfermedad seria, desleal”, cuenta.","author":"Javier Firpo","key_words":"Coronavirus","body":"Calma, serenidad, experiencia, templanza, por momentos humor y buen ánimo, y mucha responsabilidad, es lo que transmite escuchar a Eleonora Cunto, la jefa de terapia intensiva del Hospital Muñiz, donde trabaja hace 37 años. \"Estoy muy preocupada por la situación que estamos viviendo por la pandemia de coronavirus, pero también contenta por la manera que se está respondiendo\". Como responsable de un área neurálgica del Muñiz, Cunto está viviendo días de mucho estrés, pero gracias a su personalidad la lleva bien. \"No me pesa la situación, amo lo que hago, tengo la camiseta del hospital en mi corazón, tengo pesadillas con el coronavirus -se ríe-, pero no me siento sobrepasada por la situación ni nada que se le parezca. Tengo el control, estoy tranquila y claramente éste no es el período de mayor zozobra ni incertidumbre\". Hasta este miércoles, el Hospital Muñiz tenía 6 casos de pacientes infectados con el COVID-19 y otros 3 sospechosos. Desde el 6 de marzo, cuando ha tenido su primer caso, pasaron varios sospechosos (unos 40, entre ellos 10 positivos) que fueron dados de alta. \"Hoy los pacientes están fuera de peligro, están contenidos, lucen de buen ánimo y sin temor. Creo que es producto de la confianza que le transmite este gran equipo de trabajo del Muñiz\", describe esta mujer de 61 años, que vive en Lanús y que lidera a 50 profesionales. Eleonora y su hija Milagro, también infectóloga del Muñiz. \"Tengo un poco de miedo por ella, pero confío plenamente en que se sabe cuidar\". Más de diez horas por día trabaja Eleonora, que llega al hospital pasadas las 7 de la mañana y recibe el parte general de la terapia intensiva. \"Después yo misma voy a ver a los internados, que están en dos unidades aisladas y, vidrio mediante, interactúo con ellos, trato de saber de sus vidas, de sus familias, porque entiendo que no es sencillo afrontar esta enfermedad\". Se minimiza el contacto físico, no el emocional, subraya. \"Imaginate, además de los síntomas físicos aparecen los padecimientos psicológicos\" y alude a la enfermedad de manera peculiar. \"Estamos en presencia de un virus muy pero muy contagioso, y se trata de una enfermedad seria, que no tiene códigos, que es desleal, porque encima no permite que la familia acompañe al enfermo. Una enfermedad hija de puta\", resumen sin vueltas. Cunto hace foco en los pacientes, a los que cuida junto a su férreo grupo de enfermeros, camilleros, técnicos, kinesiólogos, personal de maestranza. \"Ellos no están angustiados, sí preocupados, como lo estamos todos, pero se los ve enteros, comen por sí solos, deambulan por su sector, les permitimos que tengan sus teléfonos celulares porque entendemos que el aislamiento desgasta. Pero todo ese bienestar tiene que ver con esta gran familia del Hospital Muniz\", dice con orgullo. Y en la conversación con Clarín aparece un tema que no tuvo en cuenta y que, si lo encuentra oportuno, lo planteará: el aspecto psicológico de su grupo. \"Quizás estoy demasiado enfrascada, pero yo lo noto entero, fuerte y comprometido, pero no es desacertado consultar si alguien puede necesitar algún apoyo terapéutico\", sobre todo después de enterarse que un médico y un enfermero se suicidaron en Italia. Fuerte, tenaz, con templanza, no se apichona Cunto por lo que está viviendo el mundo y por lo que se le puede venir a la Argentina. \"Si dijera que no me afecta la situación no tendría nada en la cabeza, tampoco me tiembla el pulso por sentir miedo, tengo a mi hija que también es infectóloga y trabaja aquí, pero voy para adelante, acciono, me equivoco, corrijo y aprendo\". La infectóloga, que también es neumonóloga, subraya que fue educada en el Muñiz \"con todo lo que eso significa. El Muñiz te prepara, te nutre y te curte, es un hospital que siempre dio la cara ante otras brotes, epidemias o pandemias. Sucedió hace muchos años con la polio, después con el HIV Sida y ahora vuelve a mostrar sus agallas con el coronavirus. Y yo me formé acá, soy así, muestro las garras ante la adversidad\", enumera Cunto, que hace saber que el establecimiento de salud, en caso de ser necesario, tiene capacidad para más de 250 camas. Colegas y amigas. Un rato de esparcimiento ayuda a quitar tensiones en estos momentos de mucho estrés. ¿Qué pasará mañana, pasado, la semana que viene? ¿A cuántos aumentará el número de infectados? No paran de martillarle la cabeza una y otra vez esos interrogantes. \"Trato de ser sensata, racional, veo lo que pasa en otras partes del mundo y entiendo que la Argentina no será una excepción. Se están haciendo las cosas bien para que no se dispare la curva, pero no deja de ser un enigma, y no tener en claro esas cosas molesta, pero estamos preparados\", insiste. Alegre y hogareña, pero mimetizada con las paredes del Muñiz, Eleonora Cunto es una persona diferente al común denominador de los médicos. Ella no lo dice, pero se percibe. \"Soy muy inquieta, me gusta aprender todo el tiempo y voy a terapia porque es una válvula de escape\". Y también tomó clases de canto y se las tomó muy en serio. \"A mi profe le gustaba mucho mi versión de 'Duerme Negrito', que hizo famosa la Negra Sosa\". Teatrera y fana de Les Luthiers<U+200B>, estaba por sacar entradas para ir a ver al renovado grupo el mes que viene (\"reconozco que me costaba verlos sin Mundstock ni Rabinovich\"), junto a su marido Jorge, técnico radiólogo, \"pero me parece que la velada tendrá que esperar por razones obvias\". Por su abnegada labor, ¿se le pregunta si se siente una heroína? \"No, por favor, qué heroína... Hago mi trabajo de la misma manera que lo hacen los choferes de colectivo, los delivery que van en bicicleta y ustedes, los periodistas. Ninguna heroína, sólo una trabajadora comprometida con la salud pública\". DD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-cuaresma-cuarentena--estallaron-misas-online-piden-crear-iglesias-domesticas_0_GFqmbG6fR.html","date":"26/03/2020 - 7:00","title":"Coronavirus en Argentina: por la cuaresma en cuarentena, estallaron las misas online y piden crear “Iglesias domésticas”","abstract":"El aislamiento se produce cuando se transitan los cuarenta días de preparación para la principal celebración cristiana: la resurrección de Cristo en la Pascua.","author":"Sergio Rubin","key_words":"Iglesia Católica","body":"Como casi toda la actividad en el país, la práctica religiosa de las diferentes confesiones sufre las restricciones de la cuarentena por el coronavirus<U+200B> y está abriendo paso a la creatividad de los ministros religiosos y de los propios fieles para seguir con la observancia del culto y los rezos respectivos, fundamentalmente porque los oficios en los templos están prohibidos. En el caso de los cristianos, el aislamiento se produce cuando están transitando de cuaresma, los cuarenta días de preparación para su principal celebración: la resurrección de Cristo en la Pascua. Se trata de un tiempo en que la práctica religiosa se incentiva, particularmente en el tramo final, la Semana Santa<U+200B>, que este año se celebra entre los domingos 5 y 12 de abril. Como la misa es central en la práctica religiosa, en línea con la actitud del Papa Francisco<U+200B>, cuya celebración diaria en la capilla de la residencia de Santa Marta es transmitida por TV y streaming, son cada vez más las parroquias que hacen lo propio gracias a las nuevas tecnologías que les permiten con cierta facilidad desde un celular subirla a internet. “El seguimiento de la misa por TV o por streaming está concitando cada vez más adhesiones, son muchos los fieles que se están sumando”, dice a Clarín<U+200B> el jefe de prensa del Episcopado, padre Máximo Jurcinovic. Señala que en muchos casos la celebración queda grabada en el sitio de la parroquia para que pueda ser oía en cualquier momento. Por caso, el director de la Pastoral Universitaria, presbítero Guillermo Marcó, transmite diariamente en vivo a las 20 la misa que oficia en la capilla de su sede a través del sitio www.parroquiaonline.net/rezo. Además de que sube cotidianamente a Instagram (@pguillermomarco) un comentario de dos minutos del Evangelio del día. Sin embargo, no es posible el acceso a la eucaristía (recibir la hostia) –el alimento espiritual esencial de los católicos-, que en su gran mayoría los fieles la reciben (comulgan) en la misa. Por eso, y también en línea con el pedido del pontífice, los obispos llaman a una “comunión espiritual” a partir de una actitud de contemplación. Como en la ciudad de Buenos Aires las restricciones llegan por ahora, hasta el 12 de abril inclusive, la principal celebración pública de la Semana Santa, el Vía Crucis –que conmemora la pasión y muerte de Jesús- or las calles de la Ciudad no podrá realizarse este año. Así como tampoco los demás oficios de esos días. La agencia católica AICA consignó que muchas familias católicas buscan recrear los espacios de oración en sus casas, preparando altares caseros para vivir la celebración de la misa distancia y generar momentos de adoración eucarística e, incluso, el rezo del rosario. Con una imagen, una estampa, una vela y la Biblia, los hogares se convierten en “iglesias domésticas”, también como recomendó oportunamente el Papa Francisco, completa. Por lo demás, una resolución del Poder Ejecutivo establece que los ministros de todos los cultos podrán llevar asistencia espiritual en casos muy fundados COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//ciudades/coronavirus-argentina-documentos-llevar-viajan-subtes-trenes-colectivos_0__r6HjfKsu.html","date":"26/03/2020 - 7:00","title":"Coronavirus en Argentina: qué documentos tienen que llevar los que viajan en subtes, trenes y colectivos","abstract":"Los permisos varían según el motivo de los traslados. Funcionan los canales de carga virtual de la SUBE.","author":[],"key_words":"CoronavirusCuarentenaTransporte Público","body":"El aumento en las restricciones para ingresar y circular por la Ciudad de Buenos Aires durante la cuarentena impuesta por el Gobierno por la pandemia de coronavirus provocó importantes demoras para quienes intentaron ingresar en auto. Aunque el flujo de vehículos disminuyó, las autoridades coincidieron en que hubo \"más de lo esperado\". Para aquellos que no usan vehículo propio y están entre los grupos considerados \"esenciales\", también hay que sacar un permiso para viajar en transporte público. Y mientras dure el período de Aislamiento social preventivo y obligatorio deben llevarlo como documentación de respaldo. El Ministerio de Transporte de la Nación dispuso la continuación del servicio dispuso que quienes pueden viajar son quienes lo hacen porque su trabajo está dentro de las tareas esenciales que están exentas de la cuarentena obligatoria. Y para demostrarlo deben portar el DNI y el certificado que debe otorgarle su empleador. <U+200B><U+200B>Quienes deben trasladarse para atender a mayores deben contar con el DNI propio y una declaración jurada para asistir a personas mayores. También necesitan una copia del DNI de la persona a la que asisten. Mientras que los cuidadores profesionales además deben contar con un certificado de su empleador. Las personas que pueden viajar en transporte público durante la cuarentena. En lo que respecta al traslado de niños, niñas y adolescentes, hay que llevar el DNI propio y del niño, niña o adolescente que viaja con el adulto. Además, hay que portar una declaración jurada para asistencia a niños y adolescentes. Las declaraciones juradas se pueden descargar en argentina.gob.ar/desarrollosocial. Se pueden imprimir o hacer a mano en una hoja en blanco, copiando todos los datos pedidos cada formulario publicado en la web La documentación a presentar para viajar en transporte público durante la cuarentena. SUBE continúa funcionando con normalidad para aquellas personas que pueden circular durante el aislamiento social preventivo y obligatorio. Se puede realizar la carga en efectivo en estaciones de tren y subte, almacenes, farmacias, supermercados y kioscos habilitados. De forma electrónica, a través de las aplicaciones de pago, homebanking o cajeros automáticos. Luego hay que acreditar esa carga en la aplicación Carga SUBE beta o en una Terminal Automática. Para conocer su ubicación ingresar en la web de SUBE. Los centros de atención de SUBE se encuentran cerrados pero todos los trámites se pueden realizar desde la web argentina.gob.ar/SUBE. Para consultas se encuentran disponibles los canales de atención en Twitter @tarjetaSUBEok y Facebook “Tarjeta SUBE”. SC COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-estrategias-pequenos-comerciantes-seguir-vendiendo-violar-aislamiento_0_LRPMsu8XV.html","date":"26/03/2020 - 7:00","title":"Coronavirus en Argentina: las estrategias de los pequeños comerciantes para seguir vendiendo sin violar el aislamiento","abstract":"La poca circulación en los barrios hizo que los locales busquen alternativas para ofrecer sus productos.","author":"Franco Giummarra","key_words":"CuarentenaCoronavirus","body":"El aislamiento social, preventivo y obligatorio que dictó el Gobierno nacional para prevenir la expansión del coronavirus<U+200B> hizo que cada  argentino se tenga que adaptar a una nueva forma de vivir. El sector de los pequeños comerciantes, como tantos otros, debió ingeniárselas para que su economía no se desmorone. No hay gente circulando por los barrios y la economía de los comercios está amenazada. Por eso, aparecen las estrategias típicas y curiosas de los tiempos críticos. Un caso para destacar es el de la Feria de Productores Online, un conjunto de productores que comercializan alimentos naturales para los consumidores en ferias. Con la cuarentena, no pudieron salir a trabajar a la calle como lo hacían normalmente y tuvieron que buscar una alternativa. “El espíritu emprendedor hizo que uno no se pueda quedar quieto y la billetera que se va vaciando también. Nos quedamos sin trabajo de golpe y cada uno pensaba hacer su delivery por cuenta propia. Entonces, nos preguntamos '¿y por qué no nos juntamos como en la feria y lo hacemos online con un formulario de pedido?' Así empezamos a idearlo”, contó Mara, una de las productoras, a Clarín. A través de un formulario de Google<U+200B> toman los pedidos y estos pueden ser retirados en algunos domicilios de quienes conforman Feria de Productores o mismo pueden pedirlo por delivery hasta Zona Norte, Oeste, Sur y Capital Federal. “La idea es que les lleguen a sus casas los productos a los que te acostumbraste a consumir y que no querés resignar. Y así evitás de salir a la calle. Nosotros estamos habilitados para poder circular”, agregó. Feria de Productores Online, empacando los pedidos. Los encargos se pueden realizar los días jueves hasta el domingo. \"Cerramos los domingos, porque hay alimentos que requieren de un tiempo de producción. Hay algunos que pueden abastecer a los clientes al instante, pero tenemos en cuenta todos los casos. Después, el lunes y el martes preparamos los pedidos y el miércoles hacemos los recorridos”, explicó. Además, comentó: \"Hicimos un protocolo de higiene para la entrega de los pedidos en el que los clientes deben recibir los alimentos con una caja suya para evitar ingresar a su domicilio con la que estuvo circulando por la calle\". Los productos están vaporizados con agua y alcohol, pero recomiendan hacerlo nuevamente cuando llega el encargo. En el Sur del Gran Buenos Aires, Facundo y Cintia también se las rebuscan para seguir vendiendo en su almacén de Bernal Oeste. Gracias al uso de WhatsApp pueden trabajar con total normalidad. \"Nosotros ya hacíamos delivery con la gente mayor del barrio, que quizás no tenían familiares para que vengan a comprar o porque tenían dificultad para moverse. Ahora lo que hicimos es repartir entre todos los vecinos nuestro número de teléfono para que me encarguen los pedidos de la gente que vive por la zona para que lo vengan a retirar o para que se lo llevemos a sus casas\", aseveró Cintia a este diario mientras Facundo terminaba de embolsar un pedido. Facundo disfrazado de Papá Noel en su local en épocas navideñas. Además, le brindan una facilidad a los clientes en cuanto a las formas de pago para que no baje el consumo. \"Tenemos el posnet conectado en el celular para cobrar con débito y crédito y se lo acercamos hasta ellos para que puedan pagar con todas las comodidades desde su casa sin la necesidad de que se queden sin efectivo. Tratamos de brindarles un servicio completo a la comunidad para que no tengan que ir corriendo a sacar plata al cajero”, dijo. Nestor Adrián Palacios, kiosquero y presidente de la Unión de Kiosqueros de la República Argentina, contó que también se refugia en WhatsApp para vender. Los clientes pueden ir a retirarlo cuando ya esté el encargo listo o alguien del local se acerca a los domicilios que estén entre tres y cinco cuadras a la redonda. \"La situación es crítica porque es un negocio de cercanía, donde muchos de los vecinos tomaron conciencia de la pandemia y están saliendo lo menos posible. Al haber menos circulación hay menos ventas. Y la mayoría de los kioscos estamos tomando pedidos por WhatsApp\", profundizó Nestor, quien recomienda a los vecinos que se queden en sus casas y desinfecta todos los productos que comercializa. Las prevenciones que tienen los locales durante la cuarentena. Y agregó: “Ya veníamos con una baja en el consumo interno del país. Y esta crisis sanitaria hace que no podamos escapar del problema económico que vive el mundo. Estamos tratando de subsistir. Las medidas de prevención que ha tomado el gobierno son positivas, porque todavía no llegamos al invierno, donde si no se decretaba la cuarentena iban a haber muchos más infectados\". Por otro lado, en Temperley también hay otro almacén de barrio que brinda sus servicios a través de WhatsApp. Lo atienden Rosita y Lalo, pero con la cuarentena se sumó Noelia, su hija, quien les da una mano. \"Acá hay clientes de muchos años y ellos ya tenían nuestro número y para los nuevos dejamos un cartel en la puerta en donde figura el celular para hacer el pedido. Tienen que mandar su nombre, la lista de las cosas que quieren y cuando esté listo el pedido les mandan una foto del ticket. A partir de ahí ya pueden pasar\", contó Noelia. El cartel del local de Rosita y Lalo. A diferencia de muchos locales, la falta de circulación de las personas no les generó problemas. “Acá el tema de las ventas no cayó, porque la gente trata de no ir a los supermercados para no hacer cola y como hay varios negocios que hacen entrar de a dos o tres personas, que era lo que hacíamos nosotros al principio pero no queríamos que se acumulara tanta gente en la calle. Entonces, muchas personas prefieren hacer el pedido y hay muchas ventas”, afirmó. El tipo de servicio que brindan logró comentarse en varios lugares de zonas cercanas, como por ejemplo en Lanús, en donde le encargaron pedidos, porque \"dicen que los negocios están cerrados\". \"Les decimos que no porque por ahora estamos atendiendo gente que esté en los alrededores del negocio”, explicó. GS COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/anmat-prohibio-insecticida-gel-cucarachas-cebo-roedores_0_wCYRnTkR3.html","date":"26/03/2020 - 4:04","title":"La ANMAT prohibió un insecticida, un gel contra cucarachas y un cebo para roedores","abstract":"Es porque fueron fabricados sin registros ante la entidad, según la disposición en el Boletín Oficial.","author":[],"key_words":"ANMATBoletín OficialÚltimas Noticias","body":"La Administración Nacional de Medicamentos, Alimentos y Tecnología Médica (ANMAT) prohibió este jueves la comercialización de un insecticida, un gel contra cucarachas y un cebo para roedores, según una disposición aparecida en el Boletín Oficial<U+200B>. En el caso del insecticida, se trata del producto \"KLIP 30 c.c. suspensión concentrada LOTE Nº 6241, VENC 02/24, fipronil 20g. sin datos de establecimiento elaborado\". Su uso y comercialización quedó prohibido en toda la Argentina. En cuanto al cebo contra roedores y el gel contra cucarachas, la decisión se aplica a todo el país salvo la Provincia de Buenos Aires. Cebo para roedores prohibido por la ANMAT, con número de lote 4589. (Foto ilustrativa) El rótulo de los es: \"PODIL CEBO GRASO CONTROL DE ROEDORES, Ministerio de Salud de la prov. de Buenos Aires, registro N° 029579 comercializado por PODIL S.A. ESTABLECIMIENTO ELABORADOR N° 4105 LOTE Nº 4589, VENC 06/2023, CONT NETO 700g\" y \"WINTER gel max control de cucarachas, Ministerio de Salud de la provincia de Buenos Aires registro N° 029118, comercializado por PODIL S.A. ESTABLECIMIENTO ELABORADOR N° 4105, LOTE Nº 5589, VENC 03/2024, CONT. NETO 60g\". Gel contra cucarachas prohibido por ANMAT, con número de lote 5589. (Foto ilustrativa) El organismo justificó la medida por \"haber comercializado en la Argenitna un producto domisanitario de riesgo II\" sin registro ante la ANMAT, \"en jurisdicción nacional, en un establecimiento desconocido y por haber comercializado los productos sin registro de establecimiento elaborador ni de producto ante la autoridad nacional, es decir fuera del ámbito de la provincia de Buenos Aires, única jurisdicción ante la cual han sido registrados\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-piden-liberar-datos-moviles-celulares-estudiantes_0_zYaBVESTa.html","date":"25/03/2020 - 23:52","title":"Coronavirus en Argentina: piden liberar los datos móviles de los celulares para los estudiantes","abstract":"La Federación Universitaria Argentina solicitó a las empresas telefónicas “garantizar el acceso a la educación pública y gratuita”.","author":[],"key_words":"CoronavirusCuarentenaEducaciónÚltimas Noticias","body":"A través de una campaña en redes sociales, la Federación Universitaria Argentina (FUA) pidió liberar los datos móviles de internet ante la imposibilidad de los estudiantes de ir a las universidades por el aislamiento social preventivo y obligatorio decretado por el gobierno nacional destinado a contener la propagación de la pandemia de coronavirus. La campaña #Estudiemostodosconectados <U+200B>fue este miércoles por la noche una de las principales tendencias en el país en Twitter y el objetivo \"es pedir a las empresas telefónicas que liberen los datos móviles para garantizar el acceso a la educación pública y gratuita\". ¡Necesitamos que liberen los datos porque los y las estudiantes de todo el país queremos seguir estudiando durante el aislamiento!#EstudiemosTodxsConectadxs@ClaroArgentina @MovistarArg @PersonalAr @TuentiAR \"Necesitamos que liberen los datos porque los estudiantes de todo el país queremos seguir estudiando durante el aislamiento\", destaca la FUA. Las universidades nacionales adoptaron el dictado de contenidos on line y prohibieron las clases presenciales acompañando la medida que tomó el gobierno nacional con los otros tres niveles de la educación ante la pandemia. La Federación de Docentes de las Universidades (Fedun) se sumó a la medida. \"La pandemia que golpea a la Argentina y el mundo obliga al confinamiento en los hogares para cuidarnos. Para continuar de la mejor manera las actividades académicas, es necesario echar mano a las tecnologías de la información y la comunicación\", aseguró. Un comunicado gremial indicó que la educación formal es \"uno de los derechos que hay que garantizar para construir una sociedad y un país mejor\", por lo que para lograrlo la cartera educativa promueve las cursadas virtuales digitales, para las cuales \"es necesario el libre acceso y sin costos de conectividad a las plataformas universitarias y a los contenidos educativospara evitar la profundización de la brecha social y educativa\", dijo.  Fuente: Télam COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/alberto-fernandez-vamos-perseguir-respeten-precios-maximos-van-padecer-_0_jKsdsvf8H.html","date":"25/03/2020 - 23:19","title":"Alberto Fernández: “Vamos a perseguir a los que no respeten precios máximos y van a padecer”","abstract":"El Presidente advirtió que reforzarán los controles sobre la lista de precios máximos.","author":[],"key_words":"Alberto Fernández","body":"El presidente Alberto Fernández advirtió hoy que desde el Gobierno van \"a perseguir y hacer padecer a los que no respeten los precios máximos\" que se dictó en una lista de 2.000 productos ante la vigencia de la cuarentena obligatoria dispuesta por la pandemia de coronavirus. \"Vamos a perseguir y van a padecer los que no respeten los precios máximos y cerraremos negocios si es necesario\", advirtió el mandatario en relación con los aumentos de precios registrados en los últimos días en productos de primera necesidad. En una entrevista televisiva, Fernández señaló que \"la AFIP, la Secretaría de Comercio Interior y el Ministerio de Trabajo están llevando adelante controles\" y puso el ejemplo de la falta de provisión de alcohol, al sostener que \"este no es un momento donde algunos vivos ganan y otros pierden; con la salud no se juega\". Tanto sobre el abastecimiento de productos, como sobre los precios, Fernández advirtió que \"si no lo entienden voy a actuar\". Tanto los supermercados, como las distintas cadenas de distribución de alimentos y otros productos de primera, como así también medicamentos, ratificaron que garantizarán el abastecimiento para enfrentar la cuarentena obligatoria. En cuanto al abastecimiento de medicamentos e insumos sanitarios, las cámaras farmacéuticas nacional y bonaerense aseguraron hoy que \"no hay faltante\" de productos esenciales pero pidieron a la población \"que evite ir a comprar por las dudas\". \"Está perfecto el abastecimiento en las farmacias, las droguerías están trabajando a full, no solamente las de servicios, sino también las oncológicas y para tratamientos especiales, donde hay una preocupación especial, están al pie de las trincheras\", precisó el presidente de la Cámara Argentina de Farmacias (CAF), Rodolfo Barrero. Por su parte, Mastellone informó en un comunicado que \"decidió priorizar la elaboración de productos básicos, como la leche fluida, manteca, crema y dulce de leche\" para \"garantizar el abastecimiento de sus 70.000 puntos de venta en todo el país\" y resaltó que \"absorbió el aumento de sus costos internos, sin modificarla lista de precios de los productos La Serenísima a todos sus canales, vigente desde noviembre de 2019\". El Centro de Empresas Procesadoras Avícolas (CEPA) comunicó que la cadena de valor sectorial ?crianza, transporte, elaboración de alimento balanceado, faena y distribución de pollos? se encuentra \"trabajando a pleno\" al tratarse de una actividad declarada esencial, por lo cual aseguró que \"la oferta de pollos es suficiente para abastecer a la demanda interna\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-confirmaron-117-nuevos-casos-cifra-contagiados-llega-502_0_L6Y8phITk.html","date":"25/03/2020 - 20:33","title":"Coronavirus en Argentina: confirmaron 117 nuevos casos y la cifra de contagiados llega a 502","abstract":"Son datos oficiales. Este miércoles también se conoció la muerte de dos mujeres, por lo que el total de casos fatales ascendió a 8.","author":[],"key_words":"CoronavirusÚltimas Noticias","body":"La pandemia de coronavirus COVID-19 <U+200B>avanza en nuestro país: las autoridades sanitarias informaron 117 nuevos casos, que es la mayor cifra diaria de contagios reportados desde que comenzó la pandemia. El número total ascendió así a 502, incluyendo ocho pacientes que fallecieron a causa de la enfermedad. Dos de estas muertes se conocieron este miércoles. La cifra de infectados se aceleró. El martes, en el quinto día de cuarentena<U+200B> <U+200B>obligatoria, se había superado el récord de nuevos casos con 86, cifra que quedó muy atrás con el último número informado por el Ministerio de Salud. El detalle indica que de los 117 nuevos casos, se registraron 30 en Provincia de Buenos Aires, 22 en Santa Fe, 21 en la Ciudad Autónoma de Buenos Aires, 15 en Córdoba, 12 en Chaco, 5 en Santa Cruz, 4 en San Luis, 3 en Entre Ríos, 2 Tucumán y un nuevo caso en las provincias de Mendoza, Neuquén y Tierra del Fuego. De los casos nuevos, tres corresponden a personas con antecedente de viaje a zonas con transmisión comunitaria, mientras que 18 son contactos estrechos de casos confirmados. En tanto, el grueso de 96 contagiados se encuentran en investigación para determinar el antecedente epidemiológico. \"Al momento, en Argentina la mayoría de los casos son importados, se detecta transmisión local en conglomerados y se identifica el inicio de transmisión comunitaria en la región de AMBA\", informaron en el comunicado. De todas formas, este fue el primer informe oficial en el que la mayoría de los nuevos contagios no tienen antecedentes de viajes ni contactos estrechos de casos importados. En el informe también se aclaró que se habían sumado dos casos por duplicado en el último reporte, que había contabilizado 387 contagios, por lo que al incorporar los 117 nuevos positivos el total es de 502 y no 504. En la mañana del miércoles, se conoció la muerte de dos mujeres a causa del coronavirus. Una de ellas tenía 81 años y se encontraba hospitalizada en el sanatorio Otamendi de la Ciudad de Aires. El martes se le había diagnosticado de coronavirus. La mujer habría contraído la enfermedad por el contacto estrecho con un hombre de 82 años que estuvo en Estado Unidos y en estos momentos permanece hospitalizado en el sanatorio Agote, después que el pasado 15 de marzo se le diagnosticara coronavirus. El otro caso ocurrió en Chaco, otra mujer de 73 años que presentaba diabetes, hipertensión y obesidad. No había viajado al exterior ni había tenido contacto directo con personas que hubieran estado en las denominadas zona de riesgo, aunque antes de ser internada en el Sanatorio Sagrada Familia, con un cuadro de insuficiencia respiratoria, había concurrido a un encuentro religioso que podría haber sido el ámbito donde se contagió. Por la pandemia se suspendió la repatriación de los argentinos que quedaron varados en el exterior y el presidente Alberto Fernández aseguró que \"deberán esperar un poco\" para volver al país. La medida se toma dentro de un contexto donde se intenta frenar los contagios y así hacer que el sistema de salud no colapse como lo hizo en Italia o España. En cuanto a las medidas económicas para paliar la crisis que genera el parate económico, el Gobierno confirmó que enviará al Congreso un proyecto para congelar los alquileres y las cuotas de los créditos hipotecarios por 180 días. \"Voy a enviar un proyecto congelando alquileres, impidiendo desalojos, ejecuciones hipotecarias y congelando las cuotas de los créditos hipotecarios por 180 días. Que los ajustes de lo que queda del contrato se puedan prorratear\", anunció Fernández. En tanto, desde el Ejecutivo también se estudia reducir, de manera temporal, o dictar una prórroga, del pago de aportes patronales para las pequeñas y medianas empresa (PyMEs), según supo Clarín. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-compraran-500-000-reactivos-test_0_qjbpyOL9t.html","date":"25/03/2020 - 20:32","title":"Coronavirus en Argentina: comprarán 500.000 reactivos para los test","abstract":"Los distribuirán a los laboratorios como parte de la descentralización del Malbrán. Cómo se hacen las pruebas.","author":"Adriana Santagati","key_words":"Coronavirus","body":"La descentralización de los tests de coronavirus, que hasta la semana pasada se realizaban solamente en el ANLIS Malbrán, sumaba este jueves nueve centros en siete distritos, además del instituto del barrio de Barracas, y para el viernes de la semana próxima esperan llegar a los 35 laboratorios prometidos en todo el país. Además, desde el Gobierno nacional anticiparon que se comprarán 500.000 reactivos para garantizar todos los testeos que sean necesarios. Esa cifra no significa que desde Salud esperen analizar por coronavirus las muestras de medio millón de argentinos, ya que en el proceso de detección puede utilizarse más de un reactivo o determinación, como lo llaman los investigadores, y además para darle el alta a un paciente tiene que tener dos pruebas negativas. Lo que buscan garantizar es que exista el stock de reactivos suficientes para testear todos los casos que lo precisen. Esto tiene que ver con la estrategia que planea aplicar el Gobierno, intentando replicar la que llevaron adelante los dos países que gestionaron con más éxito la pandemia hasta ahora, Corea del Sur y Alemania: testeos de presencia viral masivos en los pacientes sospechosos y un férreo aislamiento social. En este sentido, el presidente Alberto Fernández volvió a criticar a los que se toman en broma la cuarentena por el coronavirus y se anticiparon más restricciones a la circulación. En esta etapa de la pandemia —un proceso “dinámico” como ya remarcó Fernández y enfatizan los expertos— los test se están haciendo a los pacientes que presentan síntomas, no ya asociados a un viaje o a un contacto. La definición de “caso sospechoso” también se va modificando en función de la evolución de la pandemia. Y se descarta al menos por ahora la posibilidad de considere “positivos” a todos los pacientes y dejen de testearlos, como ocurrió durante la pandemia de Gripe A en 2009. La idea es que todos los que necesitan un diagnóstico lo tengan y seguir informando los casos en dos partes diarios, como se está haciendo hasta ahora. El Instituto Malbrán, en Barracas. (Archivo) En esta línea, ya se avanzó con la descentralización en nueve centros en Capital Federal (los hospitales Garrahan y Muñiz), provincia de Buenos Aires (los hospitales Posadas y El Cruce y el Instituto Nacional de Epidemiología Jara de Mar del Plata), Córdoba (Laboratorio Central), Santa Fe (Centro de Especialidades Médicas Ambulatorias de Rosario), Chaco (hospital Perrando) y Santa Cruz (hospital Samic). Para el viernes de la semana próxima estiman haber entregado los reactivos a los restantes centros de los 35 que integran la Red Nacional de Laboratorios de Influenza y otros Virus. En esta primera etapa, se distribuirán 52.500 reactivos, la mayoría provenientes de Estados Unidos y Alemania, que se gestionaron en cuatro compras a empresas privadas, la primera ya el 31 de enero. Además, se adquirieron 25 equipos de PCR (la técnica que se usa para los análisis) e igual cantidad de cabinas de seguridad biológicas para equipar a esos laboratorios de la red. Desde el ANLIS Malbrán aclaran que hacer los análisis en donde ocurren los casos agilizará la cuestión logística —hasta ahora todas las muestras venían del interior a Capital— pero remarcan que el instituto porteño está muy lejos de agotar su capacidad de procesamiento y que de hecho jamás tuvo muestras sin analizar desde que empezó la pandemia. El máximo que analizaron en una jornada fueron 315, todas las que recibieron ese día. Y recuerdan que durante la Gripe A procesaban 1.000 diarias, con mucha menos tecnología de la que cuentan ahora, una década después. La capacidad de análisis de los laboratorios locales es variable, porque también depende de otras patologías que están analizando (por ejemplo, dengue). Y desde Salud están ya trabajando en una red de laboratorios ampliada, algo así como un segundo y tercer cordón que se active en caso de que el centro provincial de la Red de Laboratorios de Influenza llegué al tope de su capacidad. Allí, entrarían en acción otros centros, por ejemplo del Conicet o de universidades, también capacitados y provistos de reactivos por el Malbrán. Este jueves, el Conicet<U+200B> informó que puso a disposición más de 15 institutos en todo el país que cumplen con la infraestructura y personal para el testeo de COVID-19. Testeos en el CEMAR de Rosario. (Juan José García) Que la descentralización traerá la confirmación de más casos positivos es algo que ya dan por hecho los referentes sanitarios. Pero desde el Malbrán aclaran que esto no tiene que ver con la descentralización en sí porque no hay cuellos de botella, sino con la famosa curva del coronavirus, en la que vamos hacia el pico: el número, insistieron, se va a incrementar, pero por la propia lógica de la pandemia. Como máximo, 24 horas. Eso es lo que demora en obtenerse los resultados de los test de detección de coronavirus que se hacen en el ANLIS Malbrán, y desde esta semana también en nueve centros de siete distritos del país. En el instituto explican que la demora mayor que puede darse en algunos casos podría tener que ver con los análisis previos que se hacen (para descartar influenza A y B) y un retraso en que esa muestra llegue al centro. El enorme complejo en Barracas, de hecho, está abierto las 24 horas los 7 días de la semana para recibir muestras. Estas pueden ser hisopados orofaríngeos o nasofaríngeos, aspirados traqueales en el caso de los pacientes que están en terapia intensiva, o incluso muestras de tejidos post mortem que se mandan de la morgue si se sospecha que ese fallecimiento se produjo por el COVID-19. Antes de enviarse al instituto, la información de la muestra se carga en un sistema informático donde los responsables de epidemiología de cada distrito le dan luz verde y rechazan los casos que no cumplen con el protocolo. El Malbrán no descarta muestras: todo lo que ingresó, se analiza. Las muestras se abren y se registran, siguiendo medidas estrictas de seguridad, y se preparan para ser analizadas en lo que se llama “etapa pre analítica”. El centro cuenta con seis robots para la extracción de ácidos nucleicos, que se cargan en una de las cuatro máquinas de PCR (reacción en cadena de la polimerasa) en tiempo real que tienen hoy en uso. Después de esperar un par de horas, un software de análisis asociado permite analizar las curvas, que se contrastan con las curvas de control de los positivos y de los negativos. El proceso tiene dos instancias. En la primera se valora un gen que, cuando da negativo, se descarta el caso. Pero si da positivo, se sigue investigando en una segunda PCR, en lo que sería la reconfirmación. Así, el caso negativo se resuelve en unas 6 o 7 horas, pero esta reconfirmación es la que puede llegar a demorar hasta 24 horas en total. AS  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//politica/coronavirus-gobierno-exceptuo-ortodoxos-judios-cuarentena-pueden-tomar-bano-sagrado_0_Q0CzFwD8S.html","date":"25/03/2020 - 20:28","title":"Coronavirus: El Gobierno exceptuó a los ortodoxos judíos de la cuarentena para que pueden tomar su baño sagrado","abstract":"El presidente de la AMIA, Ariel Eichbaum y un grupo de rabinos gestionaron con el Gobierno que mujeres y hombres puedan asistir a la llamada Mikve en templos.","author":"Natasha Niebieskikwiat","key_words":"CoronavirusReligionesAlberto FernándezAMIA","body":"En una gestión que seguramente evitará incidentes como los ocurridos el último domingo cuando se produjo un allanamiento en una sinagoga que realizaba actividades religiosas pese al estado de cuarentena total, las autoridades de la Asociación Mutual Israelita Argentina (AMIA) y un grupo de influyentes rabinos de la Argentina lograron que el gobierno nacional les autorice una excepción religiosa al cierre total de actividades para frenar el avance del COVID 19. Los religiosos lograron que se les permitan a los ortodoxos salir a hacerse el baño ritual del judaísmo, que suele hacerse en sinagogas y que se llama Mikve (que contiene agua). Por ejemplo, sin este baño íntimo, uno de los aspectos más curiosos, y menos conocidos de la religión judía, las parejas no pueden tener contacto íntimo, carnal. Eran utilizados antes tanto por hombres como mujeres, pero hoy sólo ellas conservan la obligación de utilizar la Mikve siete días después de la culminación de cada ciclo menstrual. Se afirma igual que hoy entre los hombres jasídicos van a la Mivke diariamente, y algunos ortodoxos solo en la víspera de Yom Kipur, que es el día del Perdón. El protocolo de AMIA para que los ortodoxos hagan el baño sagrado en el período de cuarentena contra el avance del coronavirus Según publicaba este miércoles la cadena Judía Vis a Vis el presidente de la AMIA, Ariel Eichbaum, rabinos de la colectividad y el Superior Rabinato de la República Argentina lograron que especialista en infectología Carlos Cisneros, que forma parte del comité asesor del presidente Alberto Fernández les gestionara la autorización y un nuevo protocolo que establece las reglas para realizar el baño ritual del judaísmo bajo las estrictas reglas de la cuarentena, que confinaron a los argentinos a sus casas. Este protocolo, como lo muestra Clarín aquí establece alguna prevención frente al coronavirus. Las gestiones se produjeron en el contexto de algunos incidentes. El domingo, el Ministerio Público Fiscal de la Ciudad realizó un allanamiento en la comunidad Adjut Israel. Esta había convocado por Facebook a una actividad religiosa en su sede de Belgrano pese a la vigencia de la cuarentena. Allí fueron retenidos un hombres y varias mujeres que habían ido a la Mikve incumpliendo con el “aislamiento social, preventivo y obligatorio”, establecido por el decreto presidencial del viernes 20. Tras una intervención del presidente de la DAIA, Jorge Knoblovits, los ortodoxos fueron liberados. En el fin de semana también hubo un incumplimiento de la cuarentena por parte de unos jóvenes israelíes que estaban bajo cargo de una institución. Y entonces la DAIA, que nuclea a las instituciones judías de todo el país hizo un llamado al cumplimiento del decreto  297/2020. Pero, los religiosos tienen su propia \"ley\", y gestionaron su protocolo para ir a la Mikve directo con el jefe de Gabinete, Santiago Cafiero. La AMIA está gobernada desde 2008 por los ortodoxos. El cumplimiento estricto de la cuarentena tiene su capitulo en la religión. La cuarentena estableció que “no podrán realizarse eventos culturales, recreativos, deportivos, religiosos, ni de ninguna otra índole, que impliquen la concurrencia de personas”. Sin embargo, una resolución posterior negociada entre el Secretario de Culto, Guillermo Oliveri, y la jefatura de Gabinete habilitó una resolución que habilitó la circulación de los ministros de los diferentes cultos a los efectos de brindar asistencia espiritual. Es sabido que, debido a la precaria situación económica de los sectores más carenciados tanto la AMIA, como la Iglesia Católica y las instituciones del culto musulmán está prestado fuerte ayuda social con alimentos y distintos grados de contención social. COMENTARIOS"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-medicos-enfermeros-transporte-carga-carriles-exclusivos-ingresar-capital-federal_0_HLZBAbwYL.html","date":"25/03/2020 - 20:03","title":"Coronavirus en la Argentina: médicos, enfermeros y transporte de carga tendrán carriles exclusivos para ingresar a la Capital Federal","abstract":"Lo anunció el jefe de Gobierno porteño, Horacio Rodríguez Larreta.","author":[],"key_words":"CoronavirusÚltimas Noticias","body":"Ante las complicaciones que generó la congestión vehicular que se registró este miércoles en los principales accesos a la Capital Federal, el Gobierno porteño decidió que a partir de mañana los médicos y enfermeros podrán utilizar los carriles exclusivos para evitar cualquier demora frente a las restricciones por el coronavirus. El jefe de Gobierno porteño, Horacio Rodríguez Larreta, adelantó que desde el jueves se establecerá otro carril exclusivo para el ingreso del transporte de carga con productos esenciales, como alimentos y productos para farmacias. \"Los médicos y los enfermeros pueden usar los carriles exclusivos\", anunció el mandatario porteño. El mandatario porteño lamentó que \"los médicos y enfermeras tardaron dos horas en entrar a la Ciudad\" por las demoras que se produjeron en la zona de los controles para determinar que solamente circule el personal autorizado. Y para evitar esa situación, Rodríguez Larreta anunció que se resolvió facilitar el ingreso del personal de la salud porque, resaltó, su rol es \"imprescindible frente a esta pandemia\". Por otra parte, el jefe de Gobierno porteño reiteró que serán \"inflexibles\" con quienes no cumplan con el aislamiento por el coronavirus y dijo que van a asegurar la circulación para las 250 mil personas autorizadas a trabajar en \"servicios esenciales\". \"Vamos a ser muy duros e inflexibles con quienes no tienen permiso para entrar y circular por la Ciudad, porque además tenemos que garantizar que cerca de 250 mil personas que trabajan en sistema de salud, seguridad, recolección de basura, alimentos y farmacias, puedan circular de forma rápida\", dijo en declaraciones a la prensa.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
