{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-gobierno-otorga-bono-5-mil-pesos-profesionales-salud_0_9OnCy74z6.html","date":"26/03/2020 - 23:45","title":"Coronavirus en Argentina: el Gobierno otorga un bono de 5 mil pesos para todos los profesionales de la salud","abstract":"Rige para el personal del sector público y privado considerado esencial ante el avance de la pandemia en el país.","author":[],"key_words":"CoronavirusCuarentenaSaludÚltimas Noticias","body":"El Gobierno decidió otorgar un bono de $ 5.000 a médicos, enfermeros y todo el personal de salud que sigue realizando sus actividades para frenar el avance del coronavirus en el país. A través de un Decreto de Necesidad y Urgencia (DNU), se establece otorgar \"a los trabajadores y las trabajadoras profesionales, técnicos y técnicas, auxiliares y ayudantes en relación de dependencia que presten servicios, en forma presencial y efectiva, relacionados con la salud, en instituciones asistenciales del sistema público, privado y de la seguridad social, abocados y abocadas al manejo de casos relacionados con la pandemia de COVID-19, el pago de una asignación estímulo a la efectiva prestación de servicios, de carácter no remunerativo\". La asignación consistirá en el pago de $ 5.000 para las tareas prestadas en los meses de abril, mayo, junio y julio y estará a cargo del Estado Nacional. Se aclara que \"si durante el período establecido, el trabajador o la trabajadora no hubieren cumplido con la asistencia al lugar de trabajo, total o parcialmente, en forma justificada, la suma a abonar se ajustará proporcionalmente a la efectiva prestación del servicio\". Además, se informa que \"los trabajadores y las trabajadoras de salud que perciban remuneración de más de un empleador, solo percibirán el incentivo por uno de sus empleos\". Para el caso de trabajadores y trabajadoras que se desarrollen en tareas discontinuas o a tiempo parcial o bajo el régimen de jornada reducida legal o convencional, el incentivo extraordinario resultante será proporcional a la jornada cumplida. Los establecimientos deberán hacer un listado con el personal en forma de Declaración Jurada, y la AFIP queda facultada para verificar la veracidad de las declaraciones presentadas.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-ezeiza-buquebus-ultimas-ventanas-cierran_0_4RGZjgX90.html","date":"26/03/2020 - 23:25","title":"Coronavirus en Argentina: Ezeiza y Buquebus, las últimas “ventanas” que se cierran","abstract":"Será hasta el 31 de marzo. El país se blinda para evitar que aumente la curva de casos cuando suman 600 contagiados, aunque no se descartan aplicar “excepciones” en los accesos.","author":[],"key_words":"Últimas NoticiasCuarentenaCoronavirus","body":"Argentina está literalmente blindada contra la pandemia del coronavirus. En el séptimo día de cuarentena total, cuando se contabilizan casi 600 casos y 12 muertos, el gobierno nacional sacó un decreto en el que clausura los accesos al país, que incluye el cierre del aeropuerto de Ezeiza y el Buquebús, \"las ventanas\" que quedaban para ingresar. Será por el momento hasta el 31 de marzo, inclusive. El ministro Agustín Rossi igualmente aclaró que no se descarta aplicar \"algunas excepciones\" al decreto para el cierre de accesos. Fuentes del Gobierno confirmaron a Clarín que sólo van a permitir ingresar este viernes a los cuatro aviones que traerán a argentinos varados en el exterior. Se trata de dos vuelos de Aerolíneas y otros dos de LATAM. Asimismo, van a dejar salir vuelos ya previstos con extranjeros que se encuentran en Argentina y que sus países están repatriando, como es el caso de Estados Unidos, Francia e Italia. Serán los últimos.  Desde el gabinete de Fernández informaron que si luego algún país pide sumar algún avión para repatriar a sus ciudadanos desde Argentina, se evaluará caso por caso. El texto del decreto señala lo siguiente: \"Deviene necesario ampliar los efectos de la prohibición de ingreso al territorio nacional a través de PUERTOS, AEROPUERTOS, PASOS INTERNACIONALES, CENTROS DE FRONTERA y cualquier otro punto de acceso dispuesta por el Decreto N° 274/20\". El texto señala que esto afecta directamente a las personas residentes en el país que se encontraren en el exterior y a los argentinos y argentinas residentes en el exterior. Será a partir de la entrada en vigencia de la presente medida, hasta el 31 de marzo, inclusive. \"Que las medidas que se establecen en el presente decreto resultan las imprescindibles, razonables y proporcionadas con relación a la amenaza y el riesgo sanitario que enfrenta el país\", indica el decreto. Otras cuatro personas murieron este jueves y el número de casos confirmados de coronavirus ascendió a 589 con los 87 infectados nuevos según el último reporte del Ministerio de Salud de la Nación. En total, ya son 12 las víctimas fatales. Entre los fallecidos que se dieron a conocer hoy, hay dos de la provincia de Buenos Aires, uno de Capital y otro de Chaco. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/pandemia-coronavirus-entrenan-perros-detectar-enfermos-evitar-contagios_0_XqRoxeis0.html","date":"26/03/2020 - 21:45","title":"Pandemia de Coronavirus: entrenan perros para detectar a los enfermos y evitar contagios","abstract":"A los canes ya se los entrenó para detectar enfermedades como el cáncer, el parkinson y las infecciones bacterianas.","author":[],"key_words":"CoronavirusInglaterraÚltimas Noticias","body":"El coronavirus agarró al mundo con la guardia baja y, tras convertirse en pandemia, la lucha contra su capacidad de daño es un desafío para la humanidad. Por ello, se prueban distintas cosas contra la amenaza y ahora se apunta al mejor amigo del hombre: el perro. Un grupo de investigadores británicos, con la ayuda de una ONG especializada, intentará entrenar a perros para que detecten a las personas enfermas de COVID-19 y ayudar así a frenar la propagación del virus, anunciaron el viernes. La organización no gubernamental, Medical Detection Dogs, explicó que está trabajando con la Escuela de Higiene y Medicina Tropical de Londres y la Universidad de Durham en este proyecto. En conjunto, estos comenzaron los preparativos para entrenar intensivamente a perros para que estén listos, en el plazo de seis semanas, a proporcionar \"un diagnóstico rápido y no invasivo\", afirmó en un comunicado. También se pusieron en contacto con el gobierno británico para explicar cómo estos animales podrían ser valiosos aliados en la lucha contra la pandemia. La asociación, que ya ha entrenado a perros para detectar enfermedades como el cáncer, el parkinson y las infecciones bacterianas, asegura que el mismo procedimiento se utilizará para enseñarles a identificar el covid-19. Explicaron que les harán olfatear muestras y les enseñarán a señalar cuando hayan encontrado el virus. Los perros son capaces de detectar también cambios sutiles en la temperatura de la piel y podrían potencialmente indicar si alguien tiene fiebre. Una vez entrenados, se podría utilizar a los animales para señalar a los viajeros infectados. \"Estamos convencidos de que los perros pueden detectar el covid-19. Ahora estamos investigando cómo podemos captar de forma segura el olor del virus en los pacientes\", explica la doctora Claire Guest, directora ejecutiva y cofundadora de Medical Detection Dogs, citada en el comunicado. \"El objetivo es que los perros puedan examinar a cualquiera, incluso a quienes no tienen síntomas, y nos digan si necesitan ser sometidos a un test\", agrega. Según el profesor Steve Lindsay de la Universidad de Durham, \"si la investigación tiene éxito, podríamos usar perros para detectar el COVID-19 en los aeropuertos al final de la pandemia\". \"Esto ayudaría a evitar que la enfermedad reapareciera después de que el actual brote se haya controlado\", aseguró. Fuente: AFP. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-10-mil-postulantes-dia-convocatoria-medicos-enfermeros_0_FOMn6RDyf.html","date":"26/03/2020 - 21:24","title":"Coronavirus en Argentina: más de 10 mil postulantes en un día en la convocatoria a médicos y enfermeros","abstract":"El sistema sanitario se prepara ante una eventual saturación por el pico de contagios del COVID-19.","author":"Fabián Debesa","key_words":"CoronavirusProvincia De Buenos Aires","body":"En menos de 24 horas, más de 10 mil personas llenaron los formularios para conseguir un lugar como médico, enfermero o voluntario en la pelea contra la pandemia de coronavirus<U+200B>. Fue en la convocatoria que hizo el gobierno de la Provincia, que busca incorporar 3.700 profesionales y 800 agentes especializados en tareas de limpieza para hospitales, centros de salud y los lugares de campaña donde llegarían los pacientes cuando el virus tenga picos de contagio en el territorio bonaerense. El link para volcar los datos de la postulación se habilitó este miércoles poco antes de las 20. Y el jueves a la noche, en el ministerio de Salud informaron que se inscribieron 9.086 personas para las especialidades medicinales requeridas y 1.759 en la categoría de \"voluntarios\" que el sistema sanitario requerirá cuando entre en emergencia. El gobierno de Axel Kicillof prevé \"un pico de afectados\" para los últimos días de abril o principios de mayo. Y según se estableció en el Comité de Emergencia que funciona en La Plata, para entonces será necesario aumentar en 18.000 el cupo de camas: 1.000 deberían ser de terapia intensiva; 3.000 para internación y 14.000 para aislamiento y tratamiento del entorno de los pacientes. Hasta el último parte oficial, en la jurisdicción de Buenos Aires había 138 casos confirmados y 449 en estudio. La provincia concentra casi un tercio de los \"positivos\" totales del país. La curva epidemiológica tendrá un impacto severo, sobre todo en los distritos superpoblados del conurbano, y el sistema sanitario entrará en crisis, según la previsión de los técnicos que asesoran al gobernador. Una evaluación rápida del plantel de recursos humanos reveló faltantes en estas disciplinas: generalistas y clínicos (600), kinesiólogos (500) y terapistas (500). También requerirán infectólogos y trabajadores sociales. En el primer día de inscripción se presentaron 134 médicos generalistas y 36 clínicos. También 142 kinesiólogos. \"Esta especialidad resulta clave para cuando los afectados por el coronavirus ingresan en etapa crítica. Requieren tratamientos kinésicos específicos para los pulmones y las vías respiratorias\", explicaron a Clarín en la cartera sanitaria provincial. Se anotaron también 3000 psicólogos y 1.200 para tareas generales; 2990 enfermeros y 1127 trabajadores sociales. Infectólogos sólo se presentaron 5 a través del sitio www.ms.gba.gov.ar/sitios/coronavirus. Según la resolución oficial que llamó al refuerzo de personal, la modalidad de contratación será de carácter \"temporaria\" y con un salario promedio de $54.054,72 por 36 horas semanales para profesionales. Y de $33.657,12 por 36 horas semanales para enfermeros y técnicos. \"Vamos a analizar desde mañana los antecedentes y las fichas de los aspirantes para llamarlos a una entrevista la semana que viene\", dijeron cerca del despacho del ministro Daniel Gollán. Esperan cubrir todas las vacantes. Si esto no ocurre, Kicillof adelantó que podrían apelar a profesionales de otros países aun cuando el trámite de validación y homologación del título no esté terminado. Ese punto -el llamado a médicos cubanos o venezolanos- había provocado una controversia con sectores de la oposición. Esta variante está avalada por el artículo 8 del decreto nacional que declara la Emergencia Sanitaria en el país por el avance del COVID-19. En línea con las necesidades de refuerzos logísticos, los municipios trabajan en la habilitación de espacios y predios para usarlos como \"tiendas de campaña\". Son sitios con camas y pertrechos básicos para ayudar a descomprimir la demanda en los hospitales públicos que -se prevé- ocurriría en poco menos de un mes. La Plata acondicionó salones en la República de los Niños (120 lugares), Hurlingham construye un hospital modular de 1.200 metros cuadrados que estará listo en 30 días al costado del hospital \"Papa Francisco\" en Villa Tesei. Almirante Brown levantó tres carpas para 90 camas cerca de los hospitales Oñativia y Lucio Melendez. El municipio de Tigre, el de José C. Paz y en Mar del Plata también corren contra el tiempo para preparar lugares de asistencia. Este jueves se conoció la apertura del centro \"Tratado del Pilar\", en ese distrito del norte bonaerense, que se usará para diagnóstico de coronavirus, igual que un establecimiento en Villa Tesei, según informó el intendente, Federico Achával. Además, en ese municipio habrá otros dos lugares para asistencia y derivación (en el km 46,5 de Panamericana y en Villa Rosa). Y otros dos espacios para realizar cuarentena y aislamiento. EMJ COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-murieron-personas-12-fallecidos-pais_0_U6WhpFFxw.html","date":"26/03/2020 - 21:07","title":"Casos de coronavirus en Argentina: son 12 el total de fallecidos y 589 las personas contagiadas","abstract":"Este jueves hubo cuatro nuevas víctimas: un hombre de Chaco, dos de la Provincia y una mujer de Ciudad. Confirmaron 87 nuevos contagios.","author":[],"key_words":"CoronavirusÚltimas Noticias","body":"Otras cuatro personas murieron y el número de casos confirmados de coronavirus ascendió a 589 con los 87 infectados nuevos de este jueves, según el último reporte del Ministerio de Salud de la Nación. En total, ya son 12 las víctimas fatales. Entre los fallecidos que se dieron a conocer hoy, hay dos de la provincia de Buenos Aires, uno de Capital y otro de Chaco. En paralelo y teniendo en cuenta el aumento significativo de infectados, se empezaron a suspender las cirugías programadas en todo el país. La medida tiene como objetivo liberar camas para afrontar las consecuencias de la pandemia. Entre las nuevas víctimas fatales hay un empresario chaqueño de 59 años. El hombre falleció el miércoles, pero recién este jueves confirmaron que el test de coronavirus que le habían realizado había dado positivo. Se llamaba Rubén Bercovich y era miembro de la sociedad Familia Bercomat, que se dedica a la construcción y refacción de hogares. El hombre había estado unas semanas en Estados Unidos. Según medios locales, había regresado al país el 9 de marzo y había decidido consultar al médico por un cuadro febril. Los otros fallecidos son dos hombres de la provincia de Buenos Aires, uno de 89 y otro de 78; y una mujer de 82 años de Capital. El empresario chaqueño Rubén Bercovich murió el miércoles y horas más tarde se confirmó que tenía coronavirus. Entre los nuevos casos, hay 30 de Capital, 27 de la provincia de Buenos Aires y 12 de Santa Fe. También se registraron tres casos en Chaco, otros tres en Córdoba, igual número en Tierra del Fuego y Neuquén. Jujuy y Santa Cruz tuvieron dos infectados respectivamente, y Mendoza confirmó un infectado y San Luis otro. \"De los 87 casos, 37 corresponden a personas con antecedente de viaje a zonas con transmisión comunitaria, mientras que 24 son contactos estrechos de casos confirmados y 26 se encuentran en investigación para determinar el antecedente epidemiológico\", señala el informe oficial de este jueves. Luego, resalta que \"se detecta transmisión local en conglomerados y se identifica el inicio de transmisión comunitaria en la región del AMBA y Chaco\". Carla Vizzoti, secretaria de Acceso a la Salud de la Nación, explicó este jueves por la mañana que la cancelación de operaciones no urgentes apunta a liberar camas críticas en los principales hospitales y clínicas privadas para así poner el foco en el tratamiento de pacientes con el nuevo coronavirus y evitar el colapso del sistema sanitario. \"Hemos hablado con los ministros de Salud provinciales y del sector privado para empezar a reprogramar el funcionamiento de los servicios de salud para estar listos ante un aumento eventual de consultas e internaciones\", informó Vizzotti. Durante la conferencia que brinda a diario, la referente de la cartera de Salud detalló que están incorporando equipamiento en los hospitales, como respiradores y protección para el personal médico para \"fortalecer el recurso humano\". \"En el Malbrán se siguen realizando las pruebas y ya se han descentralizado a San Luis, San Juan, Córdoba, Chaco, Santa Fe, Ciudad de Buenos Aires, Santa Cruz, Tierra del Fuego, Neuquén y a hospitales como el Posadas, el Hospital de El Cruce y el Garrahan\", agregó Vizzotti. El primer caso de coronavirus en Argentina se detectó el 3 de marzo. Desde entonces, la cifra de infectados no deja de incrementarse. La cuarentena obligatoria, dispuesta a partir del viernes pasado, tuvo como objetivo frenar la curva de nuevos contagios. Hasta ahora, los fallecidos tenían entre 53 y 89 años. El Café Tortoni, uno de los principales atractivos turísticos de la Ciudad, cerrado por el coronavirus.\nFoto Germán García Adrasti El martes se había superado el récord de casos confirmados en un día con 86 nuevos infectados. Sin embargo, el miércoles la cifra volvió a trepar con 117 y es hasta ahora la más alta registrada en una sola jornada. Como el período de incubación del coronavirus puede durar hasta 14 días, recién el 3 de abril el Gobierno podría empezar a procesar datos limpios del efecto de la cuarentena. Este jueves, en tanto, se superó el medio millón de infectados en todo el mundo, con casi 23.000 muertos. Italia continúa siendo el país más golpeado, que sufre la mayor cantidad de muertos por coronavirus con 8.165 (fueron 662 en las últimas 24 horas), con 80.539 contagiados, casi a la par de China, de donde es original el virus. España es el segundo más afectado en cuanto a muertos, superando los 4.000 y con más de 56.000 contagios. DD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/uso-ambulancia-tomar-cerveza-novia-zafar-cuarentena-coronavirus_0_LrcbwUkYk.html","date":"26/03/2020 - 20:08","title":"Usó una ambulancia para tomar una cerveza con su novia y zafar de la cuarentena por el coronavirus","abstract":"El vehículo había sido estacionado con las sirenas encendidas en el barrio de Villa Santa Rita. El hombre fue detenido.","author":[],"key_words":"CoronavirusCuarentena","body":"Las modalidades para escaparle a la cuarentena por el coronavirus<U+200B> son variadas y en algunos casos insólitas, como lo ocurrido en el barrio porteño de Villa Santa Rita: un hombre fue detenido cuando estaba en una ambulancia tomando una cerveza con una mujer. \"Tu vida está primero\", dice una leyenda en el techo del vehículo sanitario, que estaba con las sirenas encendidas sobre la calle Tres Arroyos al 3400. Tras la denuncia de un vecino, llegó la Policía y encontró a la pareja en la parte trasera de la ambulancia. La mujer salió corriendo y se metió en su casa, mientras que el conductor fue identificado y detenido por orden del Fiscalía N° 8 de la Ciudad. Según se estableció luego, la ambulancia opera habitualmente en la zona de Merlo, por lo que nada tenía que hacer allí. Según fuentes de la Fiscalía de la Ciudad, la mujer fue identificada e intimada mediante acta a cumplir con el aislamiento obligatorio. Usó una ambulancia para tomar una cerveza con su novia. EMJ COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-justicia-piden-tomar-medidas-aumento-violencia-genero_0_oZFFoQGMp.html","date":"26/03/2020 - 20:01","title":"Coronavirus en Argentina: piden tomar medidas por el aumento de la violencia de género","abstract":"El Consejo Federal de Defensores y Asesores Generales planteó una serie de recomendaciones para proteger a posibles víctimas.","author":[],"key_words":"CoronavirusViolencia De Género","body":"El encierro obligatorio por el avance del coronavirus pone el alerta al sistema de Justicia, ya que el contexto de nervios y la imposibilidad de salir aumentan las situaciones de violencia de género. El Consejo Federal de Defensores y Asesores Generales de Argentina expresó su preocupación: \"Cabe tener presente que el confinamiento obligatorio en los domicilios, el estrés que genera la pandemia viral, el temor ante la posibilidad de enfermar y las consecuencias económicas que genera esta situación, sumados al contexto de vulnerabilidad por razones de género de base, son factores que pueden incrementar de la tensión en parejas convivientes con vínculos violentos. Esto puede significar el recrudecimiento de las agresiones, con hechos más frecuentes o de mayor intensidad, potenciando la escalada de violencia\", dijeron en un comunicado. El Consejo advirtió que este contexto expone a las mujeres, a sus hijos e hijas y, en general, a su grupo familiar conviviente, a un mayor riesgo de sufrir violencia de género. A la par, son mayores los obstáculos para acceder a la justicia y obtener mecanismos eficaces de protección. Teniendo en cuenta las recomendaciones del Comité de Expertas del Mecanismo de Seguimiento de la Convención Interamericana para Prevenir, Sancionar y Erradicar la Violencia contra la Mujer (MESECVI) a las autoridades de los Estados Parte para hacer frente a la violencia contra las mujeres en el contexto de la crisis sanitaria por Coronavirus, el Consejo Federal propuso distintas medidas para dar respuesta a situaciones de violencia de género. Una es prorrogar la validez de las medidas de protección dispuestas en expedientes judiciales por violencia de género, doméstica o intrafamiliar.  Si bien en varias jurisdicciones del país ya se hizo, todavía no ocurrió en algunas provincias. \"La ley 26.485 vigente le brinda al órgano judicial esta facultad, al igual que los estándares de debida diligencia reforzada frente a la violencia contra las mujeres por motivos de género, por los que se ha comprometido la Argentina al ratificar la Convención de Belém do Pará. Este mecanismo, además, liberaría los recursos ya saturados de los juzgados de turno, los que les permitiría enfocarse en los casos especialmente complejos o con situaciones de urgencia, disminuyendo a su vez, las gestiones necesarias para su implementación ante las fuerzas de seguridad encargadas de efectivizarlas\", dice el comunicado. También proponen que se habiliten juzgados de turno para responder a la demanda, que se extienda la habilitación de la feria a cuestiones vinculadas con régimen de alimentos: \"Es importante que la habilitación de feria comprenda los pedidos de alimentos, no solo para asegurar el cobro de la cuota fijada sino también para abarcar situaciones anómalas surgidas a raíz del aislamiento obligatorio. En este sentido, a fin de que se pueda hacer efectivo el cobro de los alimentos, es preciso realizar ajustes a la normativa y práctica bancaria, en función de la imposibilidad de realizar trámites presenciales\". La ampliación de medios para la presentación de denuncias es otro de los pedidos \"teniendo en cuenta la sobrecarga de trabajo que estas circunstancias extraordinarias significan para las fuerzas de seguridad, se propone que cada jurisdicción elabore un formulario tipo que esté a disposición de las policías locales. De esta manera, cuando reciben una denuncia o un pedido de auxilio, se podría canalizar la denuncia fácilmente, tras completar el formulario y enviarlo digitalmente a la autoridad judicial que corresponda\". Otra acción importante, plantean, es incorporar estrategias de comunicación en supermercados y farmacias, con carteles visibles que permitan conocer en cada lugar cómo denunciar situaciones de violencia de género o familiar. Dado que en situación de confinamiento y, peor aún, en posibles hacinamientos es casi imposible hacer llamados telefónicos a las líneas como el 144, piden ampliar las posibilidades de comunicación vía Whatsapp u otras redes sociales. El Consejo Federal entiende que es necesario contar con otras opciones para el cumplimiento del aislamiento obligatorio en hoteles sindicales, que los han puesto a disposición mientras se mantenga la situación de urgencia sanitaria. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/argentina-paises-mundo-probara-ensayos-clinicos-cura-coronavirus_0_IDwV3Dg5c.html","date":"26/03/2020 - 19:54","title":"Argentina es uno de los diez países elegidos para probar una droga contra el coronavirus","abstract":"Lo confirmó el ministro de Salud, Ginés González García, quien informó que se están realizando ensayos clínicos en el Hospital Posadas con tres pacientes.","author":[],"key_words":"CoronavirusGinés González García","body":"Argentina comenzó a probar una droga para tratar el coronavirus. Se está haciendo en el Hospital Posadas con tres pacientes. Lo confirmó el ministro de Salud de la Nación, Ginés González García. Además, informó que el país fue seleccionado para probar ensayos clínicos para enfrentar la pandemia con terapias alternativas. El funcionario, así, dijo que en Argentina se están tratando tres enfermos graves, en el hospital Posadas, con hidroxicloroquina. \"Es un sanador contra la malaria y el lupus, una vieja droga que se dice que tendría un efecto positivo. No puedo hacer juicio de valor. No podemos dejar de probar nada\", dijo. Agregó: \"Tampoco podés (sacar resultados) con un denominador tan chiquito\". \"Somos unos de los diez países elegidos para un ensayo clínico universal, elegidos por la Organización Mundial de la Salud, que entra Noruega, Canadá, Francia, Tailandia y nosotros, entre otros. Somos diez países que vamos a probar alternativas de terapias de tratamiento\", dijo Ginés González García. El ministro de Salud confirmó esta información en diálogo con Todo Noticias. \"Un ensayo clínico es cuando uno prueba alternativas terapéuticas, con grupos de población y ve cuál tiene mejor efecto\", explicó. Agregó: \"La ventaja nuestra es no haber sido electos solo por razones que tienen que ver con la calidad del país, sino que vamos a estar en la primera línea de saber la conclusión de cuál es la mejor terapéutica. Va a demorar un poco, no mucho\". Por la noche, en una entrevista televisiva, el presidente Alberto Fernández celebró que la Organización Mundial de la Salud haya seleccionado a la Argentina como uno de los diez países del mundo que harán ensayos clínicos para la posible cura del coronavirus, y destacó el camino elegido de \"escuchar a los científicos y médicos\" para establecer las medidas necesarias \"desde el inicio\". Las declaraciones de Ginés González García se conocen el mismo día que Francia asumió que los postulados del extravagante infectólogo Didier Raoult, un médico de Marsella que se promociona a sí mismo como un druida de la medicina europea, pueden ser una llave para abrir la puerta de la curación del coronavirus<U+200B>. Este jueves, el tratamiento que propone Raoult, a base de dos viejas drogas de uso frecuente, la cloroquina y la azitromicina, fue autorizado por el ministro de salud francés “para pacientes afectados por el coronavirus, solamente hospitalizados” y con un marco bien encuadrado. Clarín<U+200B> consultó a dos prestigiosos infectólogos locales. \"Es un tratamiento que es razonable y que no es novedad. Son drogas que conocemos. Pero se trata de un tratamiento en principio para pacientes con cuadros graves\", explica el infectólogo del Hospital Muñiz Lautaro De Vedia, una de las personas más sabre sobre epidemias en el país.<U+200B> \"La experiencia de este médico francés es muy breve. El estudio que hizo fue en pocos pacientes. Hay que recordar e insistir con esto: es para pacientes con cuadros graves, neumonías que tengan algún factor de riesgo. Nuestro país está recomendando otros medicamentos para tratar determinados grados de severidad. Hay que seguir juntando información y experiencia. Se está avanzando de a poco, pero bien\". Didier es un personaje controversial. Esta semana, después de renunciar al Consejo Científico francés, planteó abiertamente: \"Tengo la cura del coronavirus, que no quieran aceptar ni usar mi tratamiento es inmoral\". Su proclama fue noticia mundial y Didier ejerció tanta presión que finalmente el estado francés terminó por anunciar que incorporaba el tratamiento de Raoult. Así lo hizo saber la Agencia de Medicamentos. El profesor Raoult, que había dado un portazo a los que se oponían a él, agradeció al ministro de salud francés Olivier Veran “por su escucha”. Pero, ¿hasta qué punto debe ser leído todo esto como una esperanza? ¿Es esperanza o es show? Quienes conocen al médico de francés, alertan sobre su verdadera reputación. Dicen que es una \"unabomber\" de correos de lectores de la principales revisas científicas. No publica estudios científicos en The Lancet o Science. como suele suceder, sino cartas de lectores, a razón de 500 por año, en las que asegura tener la cura de casi todo. Consultado por esto, Fernando Polack, uno de los investigadores más importante del país, opina: \"Cuando se evalúa un tratamiento en medicina científica a lo largo de muchos errores y de muchos años se logran establecer una serie de normas para evitar crear falsas expectativas en la gente y para asegurarse de que esos tratamientos no hagan mal. Todo tratamiento tiene la posibilidad de hacer bien, de no hacer nada o de hacer mal. El problema con el coronavirus es que ha generado un nivel de urgencia, que impide pasar por esos procesos y da lugar a que ciertas opiniones se vuelvan resultados científicos\". \"Esta anécdota que reporta el investigador francés, se basa en una experiencia no testeada de 26 personas, lo cual es muy poco. No testeada contra ninguna otra intervención. De todos modos, entiendo que va a ser formalmente evaluada por la Organización Mundial de la Salud en el estudio Solidarity, un estudio de miles de pacientes en el mundo entero donde se van a probar diferentes tratamientos contra el coronavirus. Las drogas que propone este médico son conocidas y se pueden usar en determinados cuadros, pero su resultado es incierto\".    COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/permiso-transito-cuarentena-frecuencia-renovar-certificado-tramitarlo-capital-federal-_0_oLw4Sn7fj.html","date":"26/03/2020 - 19:48","title":"Permiso de tránsito en cuarentena: ¿con qué frecuencia hay que renovar el certificado y cómo tramitarlo en Capital Federal?","abstract":"Se extienden los salvoconductos obligatorios para todos los ciudadanos que necesiten ingresar a la ciudad desde el Conurbano y también para la circulación por los municipios. Aquí la información detallada.","author":[],"key_words":"CoronavirusCuarentena","body":"Tras la declaración de la cuarentena total y obligatoria, en principio, hasta el 31 de marzo, todos los ciudadanos precisan un permiso especial para moverse en la vía pública de sus respectivos municipios. Y también para ingresar desde el Conurbano a la Ciudad de Buenos Aires. Con la creación del Comando Unificado de seguridad –conformado por la Gendarmería Nacional, Policía Federal Argentina, Policía de Seguridad Aeroportuaria y Prefectura Naval– para prevenir la transmisión del virus COVID-19, se reforzaron los controles de transito ciudadano por medio de operativos de control vehicular y peatonal tanto en la Ciudad de Buenos Aires como en el Gran Buenos Aires. De este modo, se busca el cumplimiento del Aislamiento Social Preventivo Obligatorio (ASPO). Y por eso sólo se habilitaron trece accesos a la capital desde la provincia de Buenos Aires que, durante la primera semana,colapsaron con largas colas. Largas filas para el acceso a la CIudad de Buenos Aires desde el Conurbano bonaerense. Foto/Germán García Adrasti. Se debe ingresar a una web especial del Gobierno de la Ciudad y completar los requisitos: datos personales, datos laborales, seleccionar alguna de las actividades que tienen permitido circular, el motivo por el que solicita el Permiso de Tránsito y dejar bajo juramento que la información consignada es verdadera. Una vez que el formulario está completo, luego de que se revisan los datos, se recibe el formulario autorizante. El mismo podrá imprimirse o exhibirlo en el celular cuando un efectivo policial lo solicite en la vía pública. No basta con la captura de pantalla. <U+200B>No será necesarios este nuevo permiso los que cumplen el aislamiento pero requieren realizar desplazamientos mínimos e indispensables para adquirir artículos de limpieza, medicamentos y alimentos. Los permisos se extienden durante el periodo de estado de emergencia por COVID-19 dictado por el gobierno nacional. Por el momento, es válido hasta el 31 de marzo. Cada permiso especial permite circular por la vía pública sólo si es absolutamente necesario y la condición laboral lo requiere. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/aclaran-lunes-feriado-puente-mantiene-cuarentena-obligatoria_0_EzvnnLz5V.html","date":"26/03/2020 - 19:45","title":"Aclaran que el lunes no es feriado puente, pero se mantiene la cuarentena obligatoria","abstract":"El Ministerio de Trabajo emitió una declaración oficial en el que precisó los alcances del decreto que declaró el aislamiento obligatorio.","author":[],"key_words":"CoronavirusCuarentenaÚltimas Noticias","body":"El gobierno argentino aclaró que el próximo lunes 30 no será \"feriado nacional puente\", al explicar los alcances del decreto firmado por el presidente Alberto Fernández para declarar la cuarentena obligatoria por la pandemia del coronavirus. De todos modos, salvo las excepciones, los trabajadores y empleados públicos y privados no deben concurrir porque se mantiene el aislamiento social. \"Es válido aclarar que el día 30 de marzo próximo no es feriado y que al igual que el resto de los días del período de aislamiento social preventivo y obligatorio todos los trabajadores estarán dispensados de concurrir a sus lugares de trabajo y estar disponibles, en la medida de lo posible, para la prestación de tareas de manera remota\", estableció un comunicado oficial del Ministerio de Trabajo, que encabeza Claudio Moroni. Además, el organismo resaltó que a todos los trabajadores \"se les garantizó que, más allá de la obligación de no concurrir al trabajo y de permanecer en sus hogares cumpliendo el aislamiento social preventivos y obligatorio percibirán sus ingresos habituales\". En síntesis, y de acuerdo con las precisiones brindadas a Clarín por voceros del gobierno de Alberto Fernández, el lunes los empleados de supermercados, estaciones de servicios, empleados de farmacias, negocios de cercanía, producción de alimentos, petróleo y otras excepciones deberán concurrir a sus puestos de trabajo con normalidad. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/-masturbarte-va-contagiar-coronavirus-consejo-nueva-york-sexualidad-segura_0_4yeBP19du.html","date":"26/03/2020 - 19:28","title":"“Masturbarte no te va a contagiar coronavirus”, el consejo de Nueva York para una sexualidad segura","abstract":"Lo dice una guía emitida por la ciudad. También recomienda evitar el sexo entre personas que no conviven.","author":[],"key_words":"CoronavirusNueva YorkEstados Unidos","body":"\"Tu mejor compañero sexual sos vos mismo. Masturbarte no te va a contagiar coronavirus, especialmente si te lavás las manos y limpiás tus juguetes sexuales con agua y con jabón durante al menos veinte segundos\". El consejo lo da el Departamento de Salud de la Ciudad de Nueva York<U+200B>, en una guía publicada en los últimos días para orientar a los neoyorquinos a la hora de tener relaciones sexuales en tiempos de pandemia. Según el conteo oficial del centro de salud e investigación Johns Hopkins, este jueves a la tarde ya son más de 79.000 los casos de coronavirus confirmados en Estados Unidos. Se estima que la mitad están en el estado de Nueva York, del cual la Gran Manzana es epicentro. Es en ese contexto que el área de Salud metropolitana emitió una guía para evacuar dudas y hacer recomendaciones vinculada a la vida sexual de quienes habitan la ciudad. \"Todavía tenemos mucho que aprender sobre el sexo y el coronavirus. El virus ha sido encontrado en las heces de personas infectadas, pero no aún en semen o fluidos vaginales. Sabemos que otras cepas del coronavirus no se transmiten eficientemente durante una relación sexual\", advierte la guía. Más de la mitad de los contagios de coronavirus en los Estados Unidos se dieron en Nueva York. (EFE) Y aconseja: \"Tené relaciones sexuales con gente cercana\". Su primer consejo, en ese sentido, es la autosatisfacción. Y agrega: \"El siguiente compañero más seguro para tener relaciones sexuales es alguien que viva con vos. Tener contacto cercano -incluido el sexo- sólo con un círculo acotado de gente previene el contagio\". \"Tenés que evitar cualquier contacto cercano, inclusive el sexo, con cualquiera que no esté en tu casa. En caso de tener sexo con personas que estén afuera, tené el menor número de parejas posible. Si solés mantener sexo virtual o sos trabajador o trabajadora sexual, considerá dejar pasar un tiempo hasta tener encuentros en persona. Las videollamadas y el sexting son buenas opciones\", sugiere la guía. También da recomendaciones sobre cómo cuidarse durante la relación sexual: besarse puede contagiar el coronavirus, el uso de preservativo durante sexo anal u oral puede disminuir el riesgo de estar en contacto con heces, y la higiene previa y posterior al sexo es más importante que nunca. Insiste -como insisten todas las guías sanitarias oficiales del mundo en este momento- en lo importante de que el lavado de manos sea con jabón y dure al menos veinte segundos. \"Si tu pareja o vos no se sienten bien, es mejor no tener relaciones sexuales. Si van a tenerlas, es mejor no besarse. Pero lo ideal es no tener relaciones sexuales porque pueden estar por aparecer los primeros síntomas del coronavirus y pueden contagiarse\", advierte la guía. En esos casos, como sostiene la guía casi como su punto de partida, siempre se le puede echar mano a la masturbación. DD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-murio-hombre-chaco-9-fallecidos-pais_0_JOGTjdO-i.html","date":"26/03/2020 - 19:20","title":"Coronavirus en Argentina: murió un empresario en Chaco y ya son 9 los fallecidos en todo el país","abstract":"Había viajado a Estados Unidos. Falleció el miércoles, pero recién este jueves confirmaron que se había contagiado.","author":"Julio Rodríguez","key_words":"ChacoCoronavirusÚltimas Noticias","body":"Un empresario chaqueño de 59 años se transformó en la novena víctima fatal del coronavirus en Argentina. El hombre falleció este miércoles, pero recién hoy jueves confirmaron que estaba contagiado. Es la cuarta víctima fatal de esa provincia. Se trata de Rubén Bercovich, miembro de la sociedad Familia Bercomat, dedicada a la construcción y refacción de hogares. Estaba internado en una clínica privada de Resistencia. Había regresado de Estados Unidos el 9 de marzo. Hace unos días empezó con fiebre; un médico se presentó en su domicilio, lo revisó y le realizó un hisopado que fue enviado al Instituto Malbrán. Falleció antes de que se confirmara que tenía coronavirus. Trascendió de fuentes médicas que había dudas respecto de la causa de la muerte del empresario, muy conocido en Resistencia, porque aparentemente padecía otra dolencia. Pero finalmente se conoció que fue por COVID-19. El hombre el miércoles al mediodía fue trasladado al sanatorio con fiebre alta, dificultades respiratorias y en estado delicado. Fue derivado directamente a la sala donde están aislado los pacientes sospechosos. Falleció un par de horas después. En tanto, Chaco suma ya 53 infectados, según confirmó el gobernador Jorge Capitanich. Trascendió de fuentes altamente confiables, que la directora del Hospital Perrando de Resistencia, el más grande de la provincia, Nancy Trejo, estaría aislada, con síntomas de coronavirus y ya se le habría realizado un hisopado, cuyos resultados se conocerían en las próximas horas. En este hospital, hay 10 profesionales médicos contagiados con el coronavirus y la directora del hospital estuvo en contacto permanente con ellos, según dijeron a Clarín fuentes del propio hospital. Asimismo, también trascendió que se le habría realizado un hisopado, a la directora de Epidemiología de la provincia, María Elisa Flores y se espera el resultado de los análisis. DD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-viaje-espiritual-india-doble-cuarentena-encierro-cuarto-hotel_0_c2Xz3N9ut.html","date":"27/03/2020 - 7:00","title":"Coronavirus en Argentina: de un viaje espiritual a la India a una doble cuarentena y encierro en un cuarto de hotel","abstract":"Diez personas viajaron para realizar un tratamiento de salud ayurvédico, que se frustró. Hicieron cuarentena en la India y ahora están sufriendo otro encierro obligado.","author":"Javier Firpo","key_words":"CoronavirusIndiaAyurvedaSaludYoga","body":"Lo planificaron durante más de un año. Estaba todo preparado para que sean dos semanas en una clínica médica en la India para realizar un tratamiento ayurvédico con el objetivo de disminuir el vértigo, erradicar el estrés y buscar alivio algunas enfermedades como eczemas, psoriasis y esclerosis. Gabriela Binello, profesora de yoga, con más de 15 años de experiencia y diez viajes a la India en su haber, entendió que sería una gran experiencia, física, sensorial y emocional, para que el grupo de diez personas viajara a realizar este tratamiento, combinado con un retiro espiritual, a Pollachi, estado de Tamil Nadu, 2.500 kilómetros al sur de Nueva Delhi. Había mucha expectativa en el versátil grupo de entre 32 y 60 años. Dejaron Buenos Aires, rumbo a la India, en distintos momentos entre mediados de febrero y los primeros días de marzo \"confiados en las palabras del ministro de Salud de la Nación, que dijo que a la Argentina no llegaría el coronavirus<U+200B>, al menos no antes de mediados de año\", recuerda Binello, la líder y organizadora del grupo. En conclusión, no hubo tratamiento porque en el viaje de ida habrían estado en el avión dos italianos infectados, por lo que los diez argentinos tuvieron que hacer cuarentena en este centro ayurvédico y de regreso a Buenos Aires, los que viven en Capital, fueron llevados a un hotel de Recoleta para someterse a una nueva cuarentena. Y la están pasando mal. Aburridos. Pablo y Marina piden que alguna voz oficial les diga algo. \"Hicimos cuarentena en la india, ahora hace 5 días que estamos acá, pero la incertidumbre y desinformación es terrible\". En el medio, debido al \"aislamiento indio\" perdieron el vuelo de regreso por Emirates Airlines y tuvieron que pagar otra vez su pasaje esta vez vía Qatar Airways, a 3.000 dólares cada uno. \"Tuvimos que tarjetear y hacer una vaca entre varios porque algunos del grupo no teníamos manera de costear otro pasaje\", hace saber Pablo Binello, quien se encuentra junto a su mujer Marina en una confortable habitación de un hotel en la calle Suipacha. \"No pretendemos ser esnob, no nos quejamos de la hotelería, tampoco de cómo nos tratan los voluntarios del gobierno de la Ciudad, que lo hacen con la mejor de las intenciones, pero entendemos que no se están cumpliendo las cuestiones mínimas e imprescindibles de salud e higiene. Limpian con el mismo trapo todas las habitaciones, que lo hacen una vez al día, depositan la comida en el piso, en una alfombra que pisotean los voluntarios regularmente y nos dan los cubiertos de plástico en mano\", dice Gabriela. Molesta por la situación de encierro que están viviendo, la mujer agrega: \"Una de mis alumnas, una mujer de más de 60 años, estuvo en una habitación sin luz. Se angustió tanto que después de cuatro días logró que la cambiaran. Otra de las mujeres del grupo se brotó con un eczema en sus manos de tal manera que le sale pus. Todos empeoraron su estado de salud en estos días\". Cuando todavía todo era felicidad. El grupo de los diez que viajó a realizar un tratamiento ayurvédico. \"El impacto de tener que interrumpir todo y hacer cuarentena fue terrible\", aseguran. Tanto Gabriela como Pablo, que son hermanos, no hablan de maltrato, sino de una situación de extrema incertidumbre y desidia que mina el estado de ánimo. \"No sólo hay una notoria ausencia de higiene, tampoco existe ningún tipo de contención ni seguimiento médico del Gobierno de la Ciudad ni del Ministerio de Salud. Llegamos hace cinco días y nadie nos dijo una palabra. ¿Tanto cuesta informarnos para que nosotros podamos tener una noción de lo que nos ocurrirá?\", levanta la voz Pablo. Al día de hoy, aseguran los hermanos Binello, \"no presentamos síntomas de coronavirus pero, sin embargo, comenzamos a sufrir otros síntomas como consecuencia del encierro y el abandono de los responsables de nuestra detención. Algunos de nuestro grupo están con crisis de nervios y ansiedad, llantos, depresión y brotes en la piel. ¿No es mejor que nos manden a casa, que todos tenemos un lugar seguro y acondicionado? Acá somos potenciales focos de contagio\". Pablo y Gabriela hablan de la diferencia de las cuarentenas en la India y en Buenos Aires. \"Allá eran estrictos, nos controlaban todos los días, pero las condiciones de salud e higiene eran mucho más puntillosas que aquí, que no se cumple nada. Y ni te cuento cuando llegamos a Ezeiza, sufrimos una situación de maltrato y casi que nos terminaron secuestrando llevándonos a un lugar sin darnos ningún tipo de explicación\", describe ella. Una pequeña dosis. El grupo pudo experimentar el tratamiento médico en Pollachi, a 2.500 kilómetros al sur de Nueva Delhi. \"Pero nos duró casi nada\". Médicos, educadores y profesionales son los que forman este grupo de diez que no pueden creer, como todos, lo que están viviendo. \"Teníamos una ilusión desde hace un año, estábamos felices cuando llegó el viaje, que tenía como finalidad un tema de salud, yendo en busca de un tratamiento médico para mejorar algunas cositas... Al enterarnos de que debíamos confinarnos fue un impacto que nos costó digerir y luego, con el correr de los días y viendo lo que sucedía en el mundo, queríamos volver a la Argentina, a nuestras casas, no a la habitación de un hotel\". Marcela Mollis y Teresa Duggan, que también se encuentran aisladas en el hotel, aseguran que el \"la comida la sirven a cualquier hora... Por ejemplo, el desayuno a las 12. Hay que tener en cuenta que somos un grupo de personas que venimos de hacer un tratamiento con dieta súper cuidada. No es un esnobismo\". Marcela Mollis. \"Este encierro se está convirtiendo en una prisión que, más que fortalecer mi sistema inmunológico, lo está debilitando\", dice la mujer que tiene una cátedra en la UBA. Para Marcela Mollis, \"el aislamiento compulsivo y obligatorio, como parte de una política de prevención nacional ante una pandemia, debe contemplar el seguimiento personal de cada caso. Y en lo personal, que vengo de una cuarentena y no presento síntomas, este encierro se está convirtiendo en una prisión que, más que fortalecer mi sistema inmunológico, lo está debilitando\". Mollis, de 60 años, titular de una cátedra de educación en la UBA, admite que está viviendo una situación de mucho estrés \"que me está generando serias dificultades para dormir, me quieren dar clonazepam, pero no es lo que yo quiero. Sólo pido volver a mi hábitat, a mi casa, a mi propio templo para poder cumplir con la cuarentena como corresponde a cualquier argentino como yo, que quiere defender la salud pública, la salud de todos y la salud propia\". Teresa Duggan. \"Estoy en una habitación donde no puedo ver el cielo, me siento raptada, tengo a mi marido en casa con depresión y siento cierta paranoia\", describe la coreógrafa de danza contemporánea. \"Impotencia\", dice que sintió Teresa Duggan cuando llegó a Ezeiza y arbitrariamente decidieron por ella \"sin poder reclamar nada. Y con el paso de los días estoy en una habitación recluida, donde no puedo ver ni siquiera el cielo, y me aparecen pensamientos oscuros, como si estuviera raptada y abandonada, que me llevan a una angustia que se potencia con los llamados a mi marido, quien está atravesando un pozo depresivo\". Duggan, coreógrafa de danza contemporánea, también habla de \"cierta paranoia\" a partir de que \"la limpieza en el hotel deja bastante que desear por lo que uno mira desconfiada la comida que te traen. A eso se suma que nadie te dice nada y cuando un vecino de la habitación de enfrente logró que le enviaran un médico, yo me asomé con la puerta entreabierta me respondió de muy mala forma. Pregunto: ¿de esta manera me están protegiendo?\". El cuadro alérgico. Con la situación del aislamiento, a Lucía se le potenció los eczemas en sus manos, produciéndole ampollas y heridas en la piel. Para Lucía -a secas- toda esta situación, desde la salida urgente de la India hasta la llegada al hotel porteño la convirtieron en un manojo de nervios \"que se somatizan con una patología que tengo que son eczemas en las manos, que se disparó mucho más en estas condiciones. Tengo la piel lastimada, llena de ampollas y no puedo usar alcohol en gel\", muestra esta psicóloga de 34 años. \"Por otra parte, yo debo higienizarme con mucho cuidado dado mi cuadro alérgico y aquí en el hotel varias personas de afuera me traen las diferentes comidas y se produce un intercambio que no me deja tranquila. Quiero decir que necesito una determinada comida, por lo que tengo que tener contacto con los chicos del delivery, lo que me provoca mucho miedo\". Finalmente Vanesa, que también integra el grupo ayurvédico, toma la palabra, expresando su molestia. \"Una cuarentena es para cuidar la salud de todos y acá, en este hotel, no están dadas las condiciones por cuestiones de higiene y salud, sólo reina la desorganización. ¿Cómo es esta manera de cuidar descuidando a la gente?\". A Vanesa le llama la atención las formas. \"No viene nadie, menos un médico. Quizás te llaman para preguntarte si tenés algún síntoma, si tenés fiebre, como si fuese sencillo. No hay ningún tipo de control, acá es todo desborde. Yo tenía todo preparado para hacer una cuarentena en mi casa, con todas las condiciones que yo necesito, no para estar en este lugar, desprotegida\". Gabriela Binello, dolida por la situación general y preocupada por la particular -el grupo que llevó a la India- entiende que \"esto que nos pasa puede sonar de color y hasta frívolo comparándolo con casos de extrema gravedad, pero para nosotros también es un tema de salud que podría agravarse. No fuimos a la India a hacernos los espirituales. Viajamos porque necesitábamos un tratamiento para este grupo de personas con temas de salud autoinmune\". EMJ COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/cuarentena-coronavirus-mal-permitidos-comidas-pantallas_0_esirkyHsp.html","date":"27/03/2020 - 7:00","title":"Cuarentena por coronavirus: por qué no están tan mal que haya más “permitidos” de comidas y pantallas","abstract":"Expertos consultados por Clarín explican que no es una época para ser autoritario con uno mismo. Y dan consejos.","author":"Emilia Vexler","key_words":"CuarentenaCoronavirus","body":"Ya no es lunes, martes ni miércoles. Sólo mañana, tarde y noche. No es así. Pero así se siente. Donde una vez se pensaba que la tecnología era la muerte de la interacción social, ahora nos está uniendo en la cuarentena por el coronavirus<U+200B>. Los confinados en casa -los que están \"cuarenteneando\", como decimos en Argentina- están inmersos en reuniones sociales virtuales que antes descreían. Están celebrando cumpleaños por la app Zoom, transmitiendo como Djs, viendo streaming de conciertos con rockstars de \"entre casa\", y arman noches de películas en cuarentena por Twitter como \"compañía virtual\". Todas actividades para hacer sentados. Y comiendo. ¿Está mal? Los especialistas entrevistados por Clarín dicen que no (aunque todo hoy es \"dinámico\"). Como en estos días el calendario parece haberse puesto en pausa, no hay que esperar al fin de semana para darse estos \"permitidos\" de pantalla y de comida. Las dos cosas entran por los ojos. Que se desconecte primero quien ya hizo las cuatro comidas, pero está pensando en \"un chocolatito\". O quien se bajó tres libros y un audiolibro que ni quiere leer, sólo porque es gratis en Scribd. Ya contamos los metros en donde estamos -seguramente reposando- ahora y está claro: no hay lugar para la culpa. Lara hace burbujas en el balcón, pero también juega más a la wii por estar en cuarentena. \"Estamos comiendo comida más elaborada (en el sentido de \"más calórica\"). Mi marido y yo estamos más con el celu. ¡Las nenas no! Juegan más con sus juguetes y con la wii un poco. Sí, más permitidos tienen con los horarios, pero tratamos de mantener algunas rutinas. También tratando de no estar todo el día mirando el noticiero, solo una vez por día. Pero igual seguimos viendo las noticias en el celu así que es lo mismo\", reconoce a Clarín Andre Pecora, investigadora del CONICET. \"Esta es una situación de excepción. Hay que ser flexibles y tolerantes. Es una cuarentena en la que posiblemente muchos de nosotros nos sentimos culpables hasta al salir para comprar comida por poder transmitir el virus. La culpabilidad hay que dejarla de lado. Ya volveremos a salir a hacer ejercicio, quienes lo hagan, y comeremos mejor. El entretenimiento en la pantalla es parte de proteger la salud mental. No hay que caer en autoritarismos hacia uno mismo, privándose de comer en días en los que cocinar o compartir una comida con alguien cara a cara o a través de Internet pueda hacernos sentir mucho mejor\", explica a Clarín Diana Livitnoff, psicoanalista y autora de El sujeto escondido en la realidad virtual. Como las llamadas grupales de WhatsApp solo sirven para hasta 4 personas, ¿quién no se bajó Zoom? Es la aplicación de videollamadas que antes sólo utilizaban las aulas virtuales o empresas y que según un reciente informe de la agencia EFE, en solo una semana pasó de 2.000 descargas por día a más de 30.000 en Android. Pero no es solo Zoom. Si bien no hay datos de Argentina, desde Instagram y Facebook dijeron a Clarín que precisamente en Italia, el país más afectados por el virus, \"la visualización de Instagram y Facebook Live se duplicó en una semana\" y que \"en mensajería aumentó en más del 50%\". Acá también nos quedamos más en esas redes sociales. ¿Qué es lo que más consumimos? Los live concerts de artistas nacionales. Entonces, el consumo prolongado no es random <U+200B>como antes, scrolleando publicaciones. Es específico, en una hora pautada, y con la posibilidad de sentirse público de nuevo, a través de los comentarios y corazones de quienes están viendo en directo igual que uno. Ese es un gran \"permitido\". Pero no son sólo las redes sociales. Ursula (8), juega a las cartas con una amiga vía Skype. Hay, por ejemplo, un número muy alto de adolescentes y veinteañeros que hablan por Discord, el free voice y chat para gamers. Hablan antes y después de una partida de Fortnite o Counter-Strike. \"Los más jóvenes tienen más energía que ahora no están gastando. Si están más con la computadora o están más con el celular, ese es un recurso privilegiado (ante quienes tienen menos recursos) a través del que se mantienen comunicados con amigos o ejercitan sus habilidades psicomotrices. Los padres y madres no deben dar lugar a una batalla campal por eso. Es un permitido\", sigue Livitnoff. Además, están los que siguen haciendo terapia a través de Google Hangout y los partidos de truco que se juegan vía FaceTime. Todos \"permitidos\". Sí, también están las clases de yoga online y las cadenas de gimnasio que por mail avisan que tal entrenador está a punto de empezar una de funcional desde su living. Seguramente, los viewers de este párrafo lleven una vida saludable y logren mantenerla durante la cuarentena. Para el resto, el mensaje, igual es positivo. \"El apetito podría cambiar si tu rutina cambia, o si se es menos activo de lo que normalmente se es. Comer regularmente puede ayudar a mejorar el estado de ánimo y los niveles de energía en momentos como estos\", dice la guía elaborada por la Fundación INECO para \"afrontar el aislamiento\", desde las neurociencias. Si comemos más, entonces, es mejor que si comemos menos. Y hay formas de comer más y mejor (al menos tres veces por semana). ¿Cada cuánto los permitidos? Para Silvio Schraier, vicedirector de la Especialización en Nutrición de la Facultad de Medicina Fundación Barceló, hay que invertir la idea. \"No hay ningún alimento prohibido (que se convierte en permitido). Todo depende de la cantidad. Se recomienda comer tres frutas diarias. Pero la clave, está en no preocuparse. A los que les cuesta sumar frutas a su dieta, pueden incorporarlas en algún postre, ensalada, jugos, o en el desayuno con avena, u otro tipo de cereal\", dice. ¿Cuál es la dieta ideal para estos días? \"Es la que sea variada. Mitad del plato con verduras, un cuarto del plato debe tener arroz o fideos y el otro cuarto, proteína: carne, pollo, huevo o legumbres\", cuenta. Si no, una porción extra y una película más, tampoco es pecado. DD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//economia/semana-cuarentena-economia-congelada-argentinos-casas-frente-reto-historico_0_LCtYwJGst.html","date":"27/03/2020 - 6:30","title":[],"abstract":"El único sector que crece es el de los alimentos. Se endurecen progresivamente los controles. La vida fuera de las calles.","author":["Martín Bidegaray","Gonzalo Sánchez"],"key_words":"CuarentenaCoronavirus","body":"La paradoja que se había insinuado desde las primeras noticias de la cuarentena por el coronavirus<U+200B> en Wuhan se instaló hace ya una semana en la Argentina. Los hogares, el refugio que tienen los enfermos para recuperarse desde el principio de la historia humana en las ciudades, ahora son el territorio de los sanos. El peligro que trae el contacto interpersonal, una de las pasiones que hace reconocibles a los argentinos en el mundo, puso ante las caras de todos lo que acaso sea el desafío más extraño e impredecible que enfrentaron hasta hoy las generaciones que conviven en este país acostumbrado a saltarse las normas y alumbrar singularidades a cada rato. ¿Qué impacto tuvo la primera semana de cuarentena en la economía? ¿Qué modificaciones trajo en la vida de todos los días? Esta nota es un intento de contestar algunas de esas preguntas. Con la excepción de los alimentos y artículos de limpieza, casi toda la economía está sufriendo los efectos de la primera semana de cuarentena. Pero incluso los comercios que despachan comestibles y desinfectantes registran una caída en las visitas en el orden del 50%. Los sectores vinculados a la producción de bienes durables (como autos o electrodomésticos) ya hablan de un mes \"perdido\" en relación a las ventas. Sin actividad en las sucursales de los bancos, las actividades que manejan mayoría de efectivo (desde textiles a estaciones de servicio, pero hay muchas) se encuentran con cadenas de pago \"rotas\", una preocupación que trasladan a sus proveedores, ya que nadie sabe cómo pagarán las cuentas. El tema sale en casi todas las conversaciones de Pymes o sectores no declarados como \"prioritarios\". No hay actividad inmobiliaria, ni centros comerciales ni actividades de esparcimiento. Las aerolíneas ya están pidiendo asistencia de los gobiernos para poder seguir subsistiendo. Otras plantean dejar de pagar la mitad de los sueldos entre abril y junio, ya que ven que no tienen caja, porque no hay ventas. La venta de alimentos y artículos de limpieza atraviesa por una \"primavera\". Las principales empresas de esos sectores están con mayores niveles de producción que los habituales, aún con sus dotaciones de personal reducidas por los problemas de circulación. \"El consumo de marzo de este año ya venía bien, pero ahora se profundizó. Toda la venta de alimentos básicos está en aumento\", grafica un ejecutivo de una compañía fabricante. Sin embargo, los comercios que despachan esos alimentos y artículos de limpieza cuentan otra versión. \"Hasta el sábado del aislamiento, las ventas explotaban y es cierto que se facturaba como si fueran los días previos a las fiestas. Pero desde el aislamiento del sábado, la cantidad de personas que visitan las sucursales cayó a cerca de la mitad\", notan cadenas de supermercados. Clarín observó que las promociones (50% de descuento en la segunda unidad) prácticamente desaparecieron. Ni hablar del 70% de rebaja. Casi todos los importes son a precios de lista, es decir sin ningún descuento. Dentro de lo que venden los súper, también hay realidades diferentes. Los lácteos experimentan un mayor volumen de lo habitual, pero las bebidas (como la cerveza, tradicionalmente asociada a las reuniones de amigos y familias) están con una disminución del 20%. En las estaciones de servicio, el panorama es desolador. El CEO de YPF, Daniel González, contó que el despacho de naftas cayó el 70% y el de gasoil, 50%. Las otras petroleras manejan algunas variaciones, en las que se acentúa el desplome de naftas y se suaviza lo que sucede con gasoil. La actividad de las plantas de refinación está buscando sus mínimos operativos, y se exportará (aunque sea a pérdida por los bajos precios) el combustible que sobre. La paralización de la actividad bancaria en las sucursales genera dolores de cabeza a los que manejan efectivo, Las estaciones de servicio, por ejemplo, tienen que depositarle a las petroleras por el combustible despachado. Esta semana, por ejemplo, Clarín conoció el caso de un estacionero del interior que tenía $ 1,8 millón que quería ingresar en cuentas bancarias. Como la sucursal de su banco está cerrada, fue a los cajeros de autoservicios: le tomó dos horas a tres personas poder meter en las máquinas todos los billetes. Las Pymes no tienen ingresos. No saben cómo pagarle a sus empleados ni proveedores. \"La cadena de pagos está rota. Emergencia total\", grafican los consultados. En construcción, la cantidad de puestos de trabajo ya venía golpeada antes de la cuarentena, con una pérdida de 60.000 empleos. La paralización de las actividades ahonda ese conflicto. Ahora, la UOCRA dice que los puestos en peligro llegan a 100.000. La industria farmacéutica, también definida como esencial, tiene una mayor producción de vacunas, desinfectantes y otros medicamentos. El alcohol en gel sigue siendo un problema. En las farmacias hay mucho menos gente, pero hay actividad. Las cadenas de farmacias que además de remedios despachan otros artículos (golosinas) también recortaron las promociones al máximo posible. Algunas industrias dedicadas a abastecer a otras fábricas -como la petroquímica- están trabajando casi al 100% de su capacidad instalada. Al menos, las que hacen insumos para fabricantes de artículos de limpieza o alimentos. Otras de ese mismo rubro, quizás conectadas a actividades menos esenciales, no la pasan tan bien. Las automotrices ya no saben qué esquema implementar para no parar del todo sus fábricas. Volkswagen fue la primera que anunció la paralización, y luego la siguieron otras. Forman parte de los padecimientos que atraviesan los productores de bienes durables. Hay preocupación sobre cómo pagaran los sueldos. En electrodomésticos destacan escollos similares. \"La línea blanca y electro están parados. No se fabrica ni se despacha. Hay locales que venden 'on line', pero la logística para trasladar heladeras, lavarropas, cocinas es muy complicada\". La operatoria de los fabricantes empieza a calcular las pérdidas. \"Si se extiende la prohibición de venta y producción, se va a perder un mes de ventas, que probablemente no se recupere\", observa un ejecutivo de la industria. Los insumos para electrodomésticos no se fabrican. Las prestadoras de servicios públicos (distribución eléctrica, gas) están calculando cuánto les costará el decreto que impide el corte de los servicios por 180 días, siempre que los clientes tengan tres facturas impagas. Vienen con tarifas congeladas hace más de un año. Pero la economía no es el único ámbito de la sociedad que cruje. En estos siete días cambió el minuto a minuto de todos. \"Recortá las letras en imprenta y enseñale a escribir su nombre\". Eso le dice una madre en edad de riesgo, recluida en una casa del Conurbano, a su hijo que vive en la Ciudad. Le pide que no descuide la educación de su nieto, de 4 años, uno y único -como todos- en el universo de los millones de menores que en la última semana ingresaron a una dimensión tan particular como desconocida: la de la educación a distancia, con docentes virtuales, sin horas presenciales, en escuelas que dejaron de ser físicas, sin rutinas de viaje, sin encuentros con sus compañeros, con los padres convertidos en brazos ejecutivos de las instrucciones docentes que ahora arriban por mail. Se podrá decir, finalmente, que el coronavirus aceleró los tiempos de todo. Aquello que se insinuaba como tendencia del futuro es ahora presente a secas. Se acabaron los escenarios de prueba. \"La escuela se encuentra ante un desafío desconocido. Hasta ahora la tecnología se venía usando como apoyo o andamiaje a la tarea presencial. Ahora esos mismos sistemas y dispositivos deben ser usados con un objetivo bien distinto: organizar las clases y los encuentros en forma virtual\", dice Fernando Lirosi, Director Pedagógico, Nivel Primario, de ORT Argentina. En la última semana, a las casas con hijos en edad escolar llegaron tareas de manera sistemática. Algunos colegios estrenaron aplicaciones, otros decidieron que cada docente enviara por correo los ejercicios y las propuestas. Los niños más chicos, que transitan los años de jardín, recibieron videos en los que pudieron ver a sus maestras cantar y bailar. Padres y madres debieron asumir un rol novedoso: el de ser herramientas conducentes para realizar aquellas tareas impartidas a distancia. Los alumnos de primaria y nivel medio convirtieron sus habitaciones en gabinetes. Hubo, según las experiencias recogidas, quehaceres en abundancia. Padres y madres optaron por compartir en sus grupos de Whatsapp actividades para sus hijos a la espera de más directivas. Páginas web como seguiremoseducando.gob.ar, “un sitio de recursos educativos on-line”, o el portal educ.ar fueron puestos en marcha por el Ministerio de Educación de la Ciudad para difundir actividades y contenidos educativos: podcasts, videos, libros digitales y series de forma gratuita. Carolina Hernández, madre de una nena de sexto grado del colegio privado San Pablo, en el barrio porteño de Colegiales, contó a Clarín que, desde antes del anuncio oficial, las posibilidades de suspensión de actividades habían sido estudiadas por la dirección del colegio. Hernández explica que comenzaron a recibir las notificaciones “cuando está publicada la tarea por correo, luego los chicos entran con su usuario y contraseña y tienen un muro con las actividades”. Además, agrega que los profesores avisan cuando están conectados para contestar dudas y preguntas. Pocos después de que se tomara la determinación de vivir en cuarentena, el jefe de gobierno porteño, Horacio Rodríguez Larreta pidió apoyo y colaboración a los padres y subrayó que “no es un período de vacaciones”. Remarcó: “La presencialidad es lo que cambia”. En la Provincia de Buenos Aires, el portal abc.gov.ar de la Dirección General de Cultura y Educación también relanzó su campus virtual para acceder al material educativo, como parte del nuevo Programa de Continuidad Pedagógica a raíz de los anuncios de suspensión. Nicolás Trotta<U+200B>, ministro de Educación de la Nación, indicó: “Nuestra determinación es que por este momento, todos los maestros y maestras asistan a las escuelas. Tenemos un desafío pedagógico adicional de garantizar el derecho a la alimentación y en los casos en que, para hacerlo, el comedor tenga que seguir estando abierto, que haya más turnos y se respete a la distancia de la reglamentación que ya está establecida”. Una semana de cuarentena, más de diez días sin clases presenciales. Sea como fuera, es el comienzo de una praxis cuyos resultados y consecuencias podrá verse y comenzar a evaluarse dentro mucho tiempo, cuando quedé atrás el escenario crítico que atraviesa la Argentina ahora. Como nunca imaginemos, dependemos de la conexión a Internet para que el nuevo esquema educativo, diseñado en plena contingencia, o todavía readaptándose, puede mantenerse a pie. Del mismo modo en que las clases comenzaron a impartirse online, cientos de miles de trabajadores oficinistas en mayor medida comenzaron a trabajar desde sus casas. En medio de la situación crítica, aflora una pregunta que todavía no es necesario responder: ¿cuántos de todos estos cambios perdurarán cuando pase la pandemia? En la Argentina, el concepto de teletrabajo o home office tuvo un primer impulso en 2003 por la crisis global que causó el síndrome respiratorio agudo grave (SARS). Por aquel entonces, muchas empresas usaron esta opción para evitar el contagio entre sus empleados. Diecisiete años más tarde, a raíz de la actual emergencia sanitaria por el coronavirus, la historia se repite. A medida que aumentó la cantidad de contagios, creció el número de empresas que decidieron que sus empleados trabajen a distancia. El fenómeno explotó a nivel global. “Desde hace 2 años, dos veces por semana me quedo trabajando en mi casa. Pero hace una semana y hasta nuevo aviso, ya no voy a la oficina. Es muy bueno porque no tengo que trasladarme y puedo aprovechar mejor el tiempo. Además, como el equipo con el trabajo está distribuido por todo el mundo, no me hace ninguna diferencia donde estén produciendo. Por lo general fijamos objetivos y todos los días se monitorean los avances. En cuanto a control, si bien con el tiempo uno se da cuenta si alguien hizo trampa, es mejor manejarse con la confianza”, explica Fernando Daffara, Project Manager en DataArt Argentina. Sebastián Castiglione habla en la misma dirección. Es el gerente general de planta de una fábrica. \"Tengo reuniones corporativas a las 10 AM por videoconferencia. Un encuentro a la semana con los encargados de fábrica. Prácticamente, nadie se ve con nadie. Todos los que pudieron pasar a trabajar de manera remota, lo están haciendo\", dice. Por el coronavirus, el domicilio de los trabajadores que realizan tareas desde sus casas pasó a ser considerado como \"ámbito laboral\", quedando cubiertos por las Aseguradoras de Riesgos del Trabajo (ART). Por ese motivo, los empleadores deben informar a las ART la nómina y domicilio donde los trabajadores realizarán las tareas, especificando cantidad de días y horas por semana. Así lo dispone la Resolución 21/2020 de la Superintendencia de Riesgos del Trabajo (SRT), publicada este martes en el Boletín Oficial. La calle se fue vaciando a fuerza de teletrabajo. En febrero, apenas un 17% de las empresas argentinas ofrecían esa posibilidad a sus empleados, según datos del sector. Fuentes del Ministerio de Trabajo dicen que esa situación ahora se dio vuelta. “Esta semana hemos decidido restringir el acceso de empleados a planta todavía más”, dice el mensaje de correo de un director enviado a sus trabajadores. Ilustra lo que ocurrió en las últimas horas en muchas compañías. Sus responsables notaron que el home working no implicó necesariamente una merma en sus niveles de productividad. Por supuesto, existen rubros y rubros. Pero también es una realidad impuesta por las circunstancia. Más teletrabajo implica más aislamiento y menos contacto entre personas. La única receta contra el coronavirus, que avanza en la Argentina. Y que impone, claro está, una nueva forma de vivir.   COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/anmat-prohibio-aceite-oliva-pulpa-tomate_0_G_BOXmeT_.html","date":"27/03/2020 - 3:44","title":"La ANMAT prohibió un aceite de oliva y una pulpa de tomate","abstract":"La medida se publicó este viernes en el Boletín Oficial.","author":[],"key_words":"ANMATBoletín OficialÚltimas Noticias","body":"La Administración Nacional de Medicamentos, Alimentos y Tecnología Médica (ANMAT) prohibió este viernes el uso y la comercialización en todo el país de un aceite de oliva y una pulpa de tomate. La disposición 1595/2020, publicada en el Boletín Oficial, indicó que el producto “en cuyo rótulo luce: Aceite de oliva Extra Virgen, marca Oleum Flumen, Procedencia Mendoza\" y que era comercializado a través de la plataforma digital Mercado Libre \"no cumpliría con la información obligatoria”. Se detalló que “por carecer de registros de producto (RNPA) y establecimiento (RNE) y por estar falsamente rotulado\" resulta ser en consecuencia “ilegal”. En tanto, la disposición 1597/2020 hace mención al \"producto rotulado como: Alimento con 50% de pulpa de tomate, libre de gluten, marca: Mi Pupa, RNE N° 025/08-003069-3-7, RNPA N° 025/08-003069-3-7/061, a los lotes 156, 157, 158, 159, 160, 161, 162, 163, 164, 165, 166, 167, 168 y 169, con fecha de vencimiento desde 21/08/2020 al 15/10/2020”. Se prohíbe su comercialización por estar adulterado y falsamente rotulado \"resultando ser en consecuencia ilegal”. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-gobierno-otorga-bono-5-mil-pesos-profesionales-salud_0_9OnCy74z6.html","date":"26/03/2020 - 23:45","title":"Coronavirus en Argentina: el Gobierno otorga un bono de 5 mil pesos para todos los profesionales de la salud","abstract":"Rige para el personal del sector público y privado considerado esencial ante el avance de la pandemia en el país.","author":[],"key_words":"CoronavirusCuarentenaSaludÚltimas Noticias","body":"El Gobierno decidió otorgar un bono de $ 5.000 a médicos, enfermeros y todo el personal de salud que sigue realizando sus actividades para frenar el avance del coronavirus en el país. A través de un Decreto de Necesidad y Urgencia (DNU), se establece otorgar \"a los trabajadores y las trabajadoras profesionales, técnicos y técnicas, auxiliares y ayudantes en relación de dependencia que presten servicios, en forma presencial y efectiva, relacionados con la salud, en instituciones asistenciales del sistema público, privado y de la seguridad social, abocados y abocadas al manejo de casos relacionados con la pandemia de COVID-19, el pago de una asignación estímulo a la efectiva prestación de servicios, de carácter no remunerativo\". La asignación consistirá en el pago de $ 5.000 para las tareas prestadas en los meses de abril, mayo, junio y julio y estará a cargo del Estado Nacional. Se aclara que \"si durante el período establecido, el trabajador o la trabajadora no hubieren cumplido con la asistencia al lugar de trabajo, total o parcialmente, en forma justificada, la suma a abonar se ajustará proporcionalmente a la efectiva prestación del servicio\". Además, se informa que \"los trabajadores y las trabajadoras de salud que perciban remuneración de más de un empleador, solo percibirán el incentivo por uno de sus empleos\". Para el caso de trabajadores y trabajadoras que se desarrollen en tareas discontinuas o a tiempo parcial o bajo el régimen de jornada reducida legal o convencional, el incentivo extraordinario resultante será proporcional a la jornada cumplida. Los establecimientos deberán hacer un listado con el personal en forma de Declaración Jurada, y la AFIP queda facultada para verificar la veracidad de las declaraciones presentadas.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-ezeiza-buquebus-ultimas-ventanas-cierran_0_4RGZjgX90.html","date":"26/03/2020 - 23:25","title":"Coronavirus en Argentina: Ezeiza y Buquebus, las últimas “ventanas” que se cierran","abstract":"Será hasta el 31 de marzo. El país se blinda para evitar que aumente la curva de casos cuando suman 600 contagiados, aunque no se descartan aplicar “excepciones” en los accesos.","author":[],"key_words":"Últimas NoticiasCuarentenaCoronavirus","body":"Argentina está literalmente blindada contra la pandemia del coronavirus. En el séptimo día de cuarentena total, cuando se contabilizan casi 600 casos y 12 muertos, el gobierno nacional sacó un decreto en el que clausura los accesos al país, que incluye el cierre del aeropuerto de Ezeiza y el Buquebús, \"las ventanas\" que quedaban para ingresar. Será por el momento hasta el 31 de marzo, inclusive. El ministro Agustín Rossi igualmente aclaró que no se descarta aplicar \"algunas excepciones\" al decreto para el cierre de accesos. Fuentes del Gobierno confirmaron a Clarín que sólo van a permitir ingresar este viernes a los cuatro aviones que traerán a argentinos varados en el exterior. Se trata de dos vuelos de Aerolíneas y otros dos de LATAM. Asimismo, van a dejar salir vuelos ya previstos con extranjeros que se encuentran en Argentina y que sus países están repatriando, como es el caso de Estados Unidos, Francia e Italia. Serán los últimos.  Desde el gabinete de Fernández informaron que si luego algún país pide sumar algún avión para repatriar a sus ciudadanos desde Argentina, se evaluará caso por caso. El texto del decreto señala lo siguiente: \"Deviene necesario ampliar los efectos de la prohibición de ingreso al territorio nacional a través de PUERTOS, AEROPUERTOS, PASOS INTERNACIONALES, CENTROS DE FRONTERA y cualquier otro punto de acceso dispuesta por el Decreto N° 274/20\". El texto señala que esto afecta directamente a las personas residentes en el país que se encontraren en el exterior y a los argentinos y argentinas residentes en el exterior. Será a partir de la entrada en vigencia de la presente medida, hasta el 31 de marzo, inclusive. \"Que las medidas que se establecen en el presente decreto resultan las imprescindibles, razonables y proporcionadas con relación a la amenaza y el riesgo sanitario que enfrenta el país\", indica el decreto. Otras cuatro personas murieron este jueves y el número de casos confirmados de coronavirus ascendió a 589 con los 87 infectados nuevos según el último reporte del Ministerio de Salud de la Nación. En total, ya son 12 las víctimas fatales. Entre los fallecidos que se dieron a conocer hoy, hay dos de la provincia de Buenos Aires, uno de Capital y otro de Chaco. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/pandemia-coronavirus-entrenan-perros-detectar-enfermos-evitar-contagios_0_XqRoxeis0.html","date":"26/03/2020 - 21:45","title":"Pandemia de Coronavirus: entrenan perros para detectar a los enfermos y evitar contagios","abstract":"A los canes ya se los entrenó para detectar enfermedades como el cáncer, el parkinson y las infecciones bacterianas.","author":[],"key_words":"CoronavirusInglaterraÚltimas Noticias","body":"El coronavirus agarró al mundo con la guardia baja y, tras convertirse en pandemia, la lucha contra su capacidad de daño es un desafío para la humanidad. Por ello, se prueban distintas cosas contra la amenaza y ahora se apunta al mejor amigo del hombre: el perro. Un grupo de investigadores británicos, con la ayuda de una ONG especializada, intentará entrenar a perros para que detecten a las personas enfermas de COVID-19 y ayudar así a frenar la propagación del virus, anunciaron el viernes. La organización no gubernamental, Medical Detection Dogs, explicó que está trabajando con la Escuela de Higiene y Medicina Tropical de Londres y la Universidad de Durham en este proyecto. En conjunto, estos comenzaron los preparativos para entrenar intensivamente a perros para que estén listos, en el plazo de seis semanas, a proporcionar \"un diagnóstico rápido y no invasivo\", afirmó en un comunicado. También se pusieron en contacto con el gobierno británico para explicar cómo estos animales podrían ser valiosos aliados en la lucha contra la pandemia. La asociación, que ya ha entrenado a perros para detectar enfermedades como el cáncer, el parkinson y las infecciones bacterianas, asegura que el mismo procedimiento se utilizará para enseñarles a identificar el covid-19. Explicaron que les harán olfatear muestras y les enseñarán a señalar cuando hayan encontrado el virus. Los perros son capaces de detectar también cambios sutiles en la temperatura de la piel y podrían potencialmente indicar si alguien tiene fiebre. Una vez entrenados, se podría utilizar a los animales para señalar a los viajeros infectados. \"Estamos convencidos de que los perros pueden detectar el covid-19. Ahora estamos investigando cómo podemos captar de forma segura el olor del virus en los pacientes\", explica la doctora Claire Guest, directora ejecutiva y cofundadora de Medical Detection Dogs, citada en el comunicado. \"El objetivo es que los perros puedan examinar a cualquiera, incluso a quienes no tienen síntomas, y nos digan si necesitan ser sometidos a un test\", agrega. Según el profesor Steve Lindsay de la Universidad de Durham, \"si la investigación tiene éxito, podríamos usar perros para detectar el COVID-19 en los aeropuertos al final de la pandemia\". \"Esto ayudaría a evitar que la enfermedad reapareciera después de que el actual brote se haya controlado\", aseguró. Fuente: AFP. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-10-mil-postulantes-dia-convocatoria-medicos-enfermeros_0_FOMn6RDyf.html","date":"26/03/2020 - 21:24","title":"Coronavirus en Argentina: más de 10 mil postulantes en un día en la convocatoria a médicos y enfermeros","abstract":"El sistema sanitario se prepara ante una eventual saturación por el pico de contagios del COVID-19.","author":"Fabián Debesa","key_words":"CoronavirusProvincia De Buenos Aires","body":"En menos de 24 horas, más de 10 mil personas llenaron los formularios para conseguir un lugar como médico, enfermero o voluntario en la pelea contra la pandemia de coronavirus<U+200B>. Fue en la convocatoria que hizo el gobierno de la Provincia, que busca incorporar 3.700 profesionales y 800 agentes especializados en tareas de limpieza para hospitales, centros de salud y los lugares de campaña donde llegarían los pacientes cuando el virus tenga picos de contagio en el territorio bonaerense. El link para volcar los datos de la postulación se habilitó este miércoles poco antes de las 20. Y el jueves a la noche, en el ministerio de Salud informaron que se inscribieron 9.086 personas para las especialidades medicinales requeridas y 1.759 en la categoría de \"voluntarios\" que el sistema sanitario requerirá cuando entre en emergencia. El gobierno de Axel Kicillof prevé \"un pico de afectados\" para los últimos días de abril o principios de mayo. Y según se estableció en el Comité de Emergencia que funciona en La Plata, para entonces será necesario aumentar en 18.000 el cupo de camas: 1.000 deberían ser de terapia intensiva; 3.000 para internación y 14.000 para aislamiento y tratamiento del entorno de los pacientes. Hasta el último parte oficial, en la jurisdicción de Buenos Aires había 138 casos confirmados y 449 en estudio. La provincia concentra casi un tercio de los \"positivos\" totales del país. La curva epidemiológica tendrá un impacto severo, sobre todo en los distritos superpoblados del conurbano, y el sistema sanitario entrará en crisis, según la previsión de los técnicos que asesoran al gobernador. Una evaluación rápida del plantel de recursos humanos reveló faltantes en estas disciplinas: generalistas y clínicos (600), kinesiólogos (500) y terapistas (500). También requerirán infectólogos y trabajadores sociales. En el primer día de inscripción se presentaron 134 médicos generalistas y 36 clínicos. También 142 kinesiólogos. \"Esta especialidad resulta clave para cuando los afectados por el coronavirus ingresan en etapa crítica. Requieren tratamientos kinésicos específicos para los pulmones y las vías respiratorias\", explicaron a Clarín en la cartera sanitaria provincial. Se anotaron también 3000 psicólogos y 1.200 para tareas generales; 2990 enfermeros y 1127 trabajadores sociales. Infectólogos sólo se presentaron 5 a través del sitio www.ms.gba.gov.ar/sitios/coronavirus. Según la resolución oficial que llamó al refuerzo de personal, la modalidad de contratación será de carácter \"temporaria\" y con un salario promedio de $54.054,72 por 36 horas semanales para profesionales. Y de $33.657,12 por 36 horas semanales para enfermeros y técnicos. \"Vamos a analizar desde mañana los antecedentes y las fichas de los aspirantes para llamarlos a una entrevista la semana que viene\", dijeron cerca del despacho del ministro Daniel Gollán. Esperan cubrir todas las vacantes. Si esto no ocurre, Kicillof adelantó que podrían apelar a profesionales de otros países aun cuando el trámite de validación y homologación del título no esté terminado. Ese punto -el llamado a médicos cubanos o venezolanos- había provocado una controversia con sectores de la oposición. Esta variante está avalada por el artículo 8 del decreto nacional que declara la Emergencia Sanitaria en el país por el avance del COVID-19. En línea con las necesidades de refuerzos logísticos, los municipios trabajan en la habilitación de espacios y predios para usarlos como \"tiendas de campaña\". Son sitios con camas y pertrechos básicos para ayudar a descomprimir la demanda en los hospitales públicos que -se prevé- ocurriría en poco menos de un mes. La Plata acondicionó salones en la República de los Niños (120 lugares), Hurlingham construye un hospital modular de 1.200 metros cuadrados que estará listo en 30 días al costado del hospital \"Papa Francisco\" en Villa Tesei. Almirante Brown levantó tres carpas para 90 camas cerca de los hospitales Oñativia y Lucio Melendez. El municipio de Tigre, el de José C. Paz y en Mar del Plata también corren contra el tiempo para preparar lugares de asistencia. Este jueves se conoció la apertura del centro \"Tratado del Pilar\", en ese distrito del norte bonaerense, que se usará para diagnóstico de coronavirus, igual que un establecimiento en Villa Tesei, según informó el intendente, Federico Achával. Además, en ese municipio habrá otros dos lugares para asistencia y derivación (en el km 46,5 de Panamericana y en Villa Rosa). Y otros dos espacios para realizar cuarentena y aislamiento. EMJ COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-murieron-personas-12-fallecidos-pais_0_U6WhpFFxw.html","date":"26/03/2020 - 21:07","title":"Casos de coronavirus en Argentina: son 12 el total de fallecidos y 589 las personas contagiadas","abstract":"Este jueves hubo cuatro nuevas víctimas: un hombre de Chaco, dos de la Provincia y una mujer de Ciudad. Confirmaron 87 nuevos contagios.","author":[],"key_words":"CoronavirusÚltimas Noticias","body":"Otras cuatro personas murieron y el número de casos confirmados de coronavirus ascendió a 589 con los 87 infectados nuevos de este jueves, según el último reporte del Ministerio de Salud de la Nación. En total, ya son 12 las víctimas fatales. Entre los fallecidos que se dieron a conocer hoy, hay dos de la provincia de Buenos Aires, uno de Capital y otro de Chaco. En paralelo y teniendo en cuenta el aumento significativo de infectados, se empezaron a suspender las cirugías programadas en todo el país. La medida tiene como objetivo liberar camas para afrontar las consecuencias de la pandemia. Entre las nuevas víctimas fatales hay un empresario chaqueño de 59 años. El hombre falleció el miércoles, pero recién este jueves confirmaron que el test de coronavirus que le habían realizado había dado positivo. Se llamaba Rubén Bercovich y era miembro de la sociedad Familia Bercomat, que se dedica a la construcción y refacción de hogares. El hombre había estado unas semanas en Estados Unidos. Según medios locales, había regresado al país el 9 de marzo y había decidido consultar al médico por un cuadro febril. Los otros fallecidos son dos hombres de la provincia de Buenos Aires, uno de 89 y otro de 78; y una mujer de 82 años de Capital. El empresario chaqueño Rubén Bercovich murió el miércoles y horas más tarde se confirmó que tenía coronavirus. Entre los nuevos casos, hay 30 de Capital, 27 de la provincia de Buenos Aires y 12 de Santa Fe. También se registraron tres casos en Chaco, otros tres en Córdoba, igual número en Tierra del Fuego y Neuquén. Jujuy y Santa Cruz tuvieron dos infectados respectivamente, y Mendoza confirmó un infectado y San Luis otro. \"De los 87 casos, 37 corresponden a personas con antecedente de viaje a zonas con transmisión comunitaria, mientras que 24 son contactos estrechos de casos confirmados y 26 se encuentran en investigación para determinar el antecedente epidemiológico\", señala el informe oficial de este jueves. Luego, resalta que \"se detecta transmisión local en conglomerados y se identifica el inicio de transmisión comunitaria en la región del AMBA y Chaco\". Carla Vizzoti, secretaria de Acceso a la Salud de la Nación, explicó este jueves por la mañana que la cancelación de operaciones no urgentes apunta a liberar camas críticas en los principales hospitales y clínicas privadas para así poner el foco en el tratamiento de pacientes con el nuevo coronavirus y evitar el colapso del sistema sanitario. \"Hemos hablado con los ministros de Salud provinciales y del sector privado para empezar a reprogramar el funcionamiento de los servicios de salud para estar listos ante un aumento eventual de consultas e internaciones\", informó Vizzotti. Durante la conferencia que brinda a diario, la referente de la cartera de Salud detalló que están incorporando equipamiento en los hospitales, como respiradores y protección para el personal médico para \"fortalecer el recurso humano\". \"En el Malbrán se siguen realizando las pruebas y ya se han descentralizado a San Luis, San Juan, Córdoba, Chaco, Santa Fe, Ciudad de Buenos Aires, Santa Cruz, Tierra del Fuego, Neuquén y a hospitales como el Posadas, el Hospital de El Cruce y el Garrahan\", agregó Vizzotti. El primer caso de coronavirus en Argentina se detectó el 3 de marzo. Desde entonces, la cifra de infectados no deja de incrementarse. La cuarentena obligatoria, dispuesta a partir del viernes pasado, tuvo como objetivo frenar la curva de nuevos contagios. Hasta ahora, los fallecidos tenían entre 53 y 89 años. El Café Tortoni, uno de los principales atractivos turísticos de la Ciudad, cerrado por el coronavirus.\nFoto Germán García Adrasti El martes se había superado el récord de casos confirmados en un día con 86 nuevos infectados. Sin embargo, el miércoles la cifra volvió a trepar con 117 y es hasta ahora la más alta registrada en una sola jornada. Como el período de incubación del coronavirus puede durar hasta 14 días, recién el 3 de abril el Gobierno podría empezar a procesar datos limpios del efecto de la cuarentena. Este jueves, en tanto, se superó el medio millón de infectados en todo el mundo, con casi 23.000 muertos. Italia continúa siendo el país más golpeado, que sufre la mayor cantidad de muertos por coronavirus con 8.165 (fueron 662 en las últimas 24 horas), con 80.539 contagiados, casi a la par de China, de donde es original el virus. España es el segundo más afectado en cuanto a muertos, superando los 4.000 y con más de 56.000 contagios. DD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/uso-ambulancia-tomar-cerveza-novia-zafar-cuarentena-coronavirus_0_LrcbwUkYk.html","date":"26/03/2020 - 20:08","title":"Usó una ambulancia para tomar una cerveza con su novia y zafar de la cuarentena por el coronavirus","abstract":"El vehículo había sido estacionado con las sirenas encendidas en el barrio de Villa Santa Rita. El hombre fue detenido.","author":[],"key_words":"CoronavirusCuarentena","body":"Las modalidades para escaparle a la cuarentena por el coronavirus<U+200B> son variadas y en algunos casos insólitas, como lo ocurrido en el barrio porteño de Villa Santa Rita: un hombre fue detenido cuando estaba en una ambulancia tomando una cerveza con una mujer. \"Tu vida está primero\", dice una leyenda en el techo del vehículo sanitario, que estaba con las sirenas encendidas sobre la calle Tres Arroyos al 3400. Tras la denuncia de un vecino, llegó la Policía y encontró a la pareja en la parte trasera de la ambulancia. La mujer salió corriendo y se metió en su casa, mientras que el conductor fue identificado y detenido por orden del Fiscalía N° 8 de la Ciudad. Según se estableció luego, la ambulancia opera habitualmente en la zona de Merlo, por lo que nada tenía que hacer allí. Según fuentes de la Fiscalía de la Ciudad, la mujer fue identificada e intimada mediante acta a cumplir con el aislamiento obligatorio. Usó una ambulancia para tomar una cerveza con su novia. EMJ COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-justicia-piden-tomar-medidas-aumento-violencia-genero_0_oZFFoQGMp.html","date":"26/03/2020 - 20:01","title":"Coronavirus en Argentina: piden tomar medidas por el aumento de la violencia de género","abstract":"El Consejo Federal de Defensores y Asesores Generales planteó una serie de recomendaciones para proteger a posibles víctimas.","author":[],"key_words":"CoronavirusViolencia De Género","body":"El encierro obligatorio por el avance del coronavirus pone el alerta al sistema de Justicia, ya que el contexto de nervios y la imposibilidad de salir aumentan las situaciones de violencia de género. El Consejo Federal de Defensores y Asesores Generales de Argentina expresó su preocupación: \"Cabe tener presente que el confinamiento obligatorio en los domicilios, el estrés que genera la pandemia viral, el temor ante la posibilidad de enfermar y las consecuencias económicas que genera esta situación, sumados al contexto de vulnerabilidad por razones de género de base, son factores que pueden incrementar de la tensión en parejas convivientes con vínculos violentos. Esto puede significar el recrudecimiento de las agresiones, con hechos más frecuentes o de mayor intensidad, potenciando la escalada de violencia\", dijeron en un comunicado. El Consejo advirtió que este contexto expone a las mujeres, a sus hijos e hijas y, en general, a su grupo familiar conviviente, a un mayor riesgo de sufrir violencia de género. A la par, son mayores los obstáculos para acceder a la justicia y obtener mecanismos eficaces de protección. Teniendo en cuenta las recomendaciones del Comité de Expertas del Mecanismo de Seguimiento de la Convención Interamericana para Prevenir, Sancionar y Erradicar la Violencia contra la Mujer (MESECVI) a las autoridades de los Estados Parte para hacer frente a la violencia contra las mujeres en el contexto de la crisis sanitaria por Coronavirus, el Consejo Federal propuso distintas medidas para dar respuesta a situaciones de violencia de género. Una es prorrogar la validez de las medidas de protección dispuestas en expedientes judiciales por violencia de género, doméstica o intrafamiliar.  Si bien en varias jurisdicciones del país ya se hizo, todavía no ocurrió en algunas provincias. \"La ley 26.485 vigente le brinda al órgano judicial esta facultad, al igual que los estándares de debida diligencia reforzada frente a la violencia contra las mujeres por motivos de género, por los que se ha comprometido la Argentina al ratificar la Convención de Belém do Pará. Este mecanismo, además, liberaría los recursos ya saturados de los juzgados de turno, los que les permitiría enfocarse en los casos especialmente complejos o con situaciones de urgencia, disminuyendo a su vez, las gestiones necesarias para su implementación ante las fuerzas de seguridad encargadas de efectivizarlas\", dice el comunicado. También proponen que se habiliten juzgados de turno para responder a la demanda, que se extienda la habilitación de la feria a cuestiones vinculadas con régimen de alimentos: \"Es importante que la habilitación de feria comprenda los pedidos de alimentos, no solo para asegurar el cobro de la cuota fijada sino también para abarcar situaciones anómalas surgidas a raíz del aislamiento obligatorio. En este sentido, a fin de que se pueda hacer efectivo el cobro de los alimentos, es preciso realizar ajustes a la normativa y práctica bancaria, en función de la imposibilidad de realizar trámites presenciales\". La ampliación de medios para la presentación de denuncias es otro de los pedidos \"teniendo en cuenta la sobrecarga de trabajo que estas circunstancias extraordinarias significan para las fuerzas de seguridad, se propone que cada jurisdicción elabore un formulario tipo que esté a disposición de las policías locales. De esta manera, cuando reciben una denuncia o un pedido de auxilio, se podría canalizar la denuncia fácilmente, tras completar el formulario y enviarlo digitalmente a la autoridad judicial que corresponda\". Otra acción importante, plantean, es incorporar estrategias de comunicación en supermercados y farmacias, con carteles visibles que permitan conocer en cada lugar cómo denunciar situaciones de violencia de género o familiar. Dado que en situación de confinamiento y, peor aún, en posibles hacinamientos es casi imposible hacer llamados telefónicos a las líneas como el 144, piden ampliar las posibilidades de comunicación vía Whatsapp u otras redes sociales. El Consejo Federal entiende que es necesario contar con otras opciones para el cumplimiento del aislamiento obligatorio en hoteles sindicales, que los han puesto a disposición mientras se mantenga la situación de urgencia sanitaria. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/argentina-paises-mundo-probara-ensayos-clinicos-cura-coronavirus_0_IDwV3Dg5c.html","date":"26/03/2020 - 19:54","title":"Argentina es uno de los diez países elegidos para probar una droga contra el coronavirus","abstract":"Lo confirmó el ministro de Salud, Ginés González García, quien informó que se están realizando ensayos clínicos en el Hospital Posadas con tres pacientes.","author":[],"key_words":"CoronavirusGinés González García","body":"Argentina comenzó a probar una droga para tratar el coronavirus. Se está haciendo en el Hospital Posadas con tres pacientes. Lo confirmó el ministro de Salud de la Nación, Ginés González García. Además, informó que el país fue seleccionado para probar ensayos clínicos para enfrentar la pandemia con terapias alternativas. El funcionario, así, dijo que en Argentina se están tratando tres enfermos graves, en el hospital Posadas, con hidroxicloroquina. \"Es un sanador contra la malaria y el lupus, una vieja droga que se dice que tendría un efecto positivo. No puedo hacer juicio de valor. No podemos dejar de probar nada\", dijo. Agregó: \"Tampoco podés (sacar resultados) con un denominador tan chiquito\". \"Somos unos de los diez países elegidos para un ensayo clínico universal, elegidos por la Organización Mundial de la Salud, que entra Noruega, Canadá, Francia, Tailandia y nosotros, entre otros. Somos diez países que vamos a probar alternativas de terapias de tratamiento\", dijo Ginés González García. El ministro de Salud confirmó esta información en diálogo con Todo Noticias. \"Un ensayo clínico es cuando uno prueba alternativas terapéuticas, con grupos de población y ve cuál tiene mejor efecto\", explicó. Agregó: \"La ventaja nuestra es no haber sido electos solo por razones que tienen que ver con la calidad del país, sino que vamos a estar en la primera línea de saber la conclusión de cuál es la mejor terapéutica. Va a demorar un poco, no mucho\". Por la noche, en una entrevista televisiva, el presidente Alberto Fernández celebró que la Organización Mundial de la Salud haya seleccionado a la Argentina como uno de los diez países del mundo que harán ensayos clínicos para la posible cura del coronavirus, y destacó el camino elegido de \"escuchar a los científicos y médicos\" para establecer las medidas necesarias \"desde el inicio\". Las declaraciones de Ginés González García se conocen el mismo día que Francia asumió que los postulados del extravagante infectólogo Didier Raoult, un médico de Marsella que se promociona a sí mismo como un druida de la medicina europea, pueden ser una llave para abrir la puerta de la curación del coronavirus<U+200B>. Este jueves, el tratamiento que propone Raoult, a base de dos viejas drogas de uso frecuente, la cloroquina y la azitromicina, fue autorizado por el ministro de salud francés “para pacientes afectados por el coronavirus, solamente hospitalizados” y con un marco bien encuadrado. Clarín<U+200B> consultó a dos prestigiosos infectólogos locales. \"Es un tratamiento que es razonable y que no es novedad. Son drogas que conocemos. Pero se trata de un tratamiento en principio para pacientes con cuadros graves\", explica el infectólogo del Hospital Muñiz Lautaro De Vedia, una de las personas más sabre sobre epidemias en el país.<U+200B> \"La experiencia de este médico francés es muy breve. El estudio que hizo fue en pocos pacientes. Hay que recordar e insistir con esto: es para pacientes con cuadros graves, neumonías que tengan algún factor de riesgo. Nuestro país está recomendando otros medicamentos para tratar determinados grados de severidad. Hay que seguir juntando información y experiencia. Se está avanzando de a poco, pero bien\". Didier es un personaje controversial. Esta semana, después de renunciar al Consejo Científico francés, planteó abiertamente: \"Tengo la cura del coronavirus, que no quieran aceptar ni usar mi tratamiento es inmoral\". Su proclama fue noticia mundial y Didier ejerció tanta presión que finalmente el estado francés terminó por anunciar que incorporaba el tratamiento de Raoult. Así lo hizo saber la Agencia de Medicamentos. El profesor Raoult, que había dado un portazo a los que se oponían a él, agradeció al ministro de salud francés Olivier Veran “por su escucha”. Pero, ¿hasta qué punto debe ser leído todo esto como una esperanza? ¿Es esperanza o es show? Quienes conocen al médico de francés, alertan sobre su verdadera reputación. Dicen que es una \"unabomber\" de correos de lectores de la principales revisas científicas. No publica estudios científicos en The Lancet o Science. como suele suceder, sino cartas de lectores, a razón de 500 por año, en las que asegura tener la cura de casi todo. Consultado por esto, Fernando Polack, uno de los investigadores más importante del país, opina: \"Cuando se evalúa un tratamiento en medicina científica a lo largo de muchos errores y de muchos años se logran establecer una serie de normas para evitar crear falsas expectativas en la gente y para asegurarse de que esos tratamientos no hagan mal. Todo tratamiento tiene la posibilidad de hacer bien, de no hacer nada o de hacer mal. El problema con el coronavirus es que ha generado un nivel de urgencia, que impide pasar por esos procesos y da lugar a que ciertas opiniones se vuelvan resultados científicos\". \"Esta anécdota que reporta el investigador francés, se basa en una experiencia no testeada de 26 personas, lo cual es muy poco. No testeada contra ninguna otra intervención. De todos modos, entiendo que va a ser formalmente evaluada por la Organización Mundial de la Salud en el estudio Solidarity, un estudio de miles de pacientes en el mundo entero donde se van a probar diferentes tratamientos contra el coronavirus. Las drogas que propone este médico son conocidas y se pueden usar en determinados cuadros, pero su resultado es incierto\".    COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-mendocinos-detenidos-incumplir-cuarentena-deberan-trabajar-gratis_0_3fCWk0d0g.html","date":"27/03/2020 - 16:00","title":"Coronavirus en Argentina: los mendocinos que fueron detenidos por incumplir la cuarentena deberán trabajar gratis para el Estado","abstract":"Lo harán en hospitales, comisarías o municipios. Los que tengan antecedentes penales cumplirán prisión efectiva, con penas de seis meses a dos años de prisión, según adelantó el Procurador General de la provincia.","author":[],"key_words":"CoronavirusMendozaÚltimas Noticias","body":"Los detenidos en Mendoza por incumplir el aislamiento obligatorio decretado por el Gobierno para intentar detener el avance del coronavirus tendrán que realizar trabajos gratuitos en hospitales, comisarías o municipios, según lo resolvió la Justicia provincial. Serán aquellos que no tengan antecedentes penales. Los que sí tengan cumplirán prisión efectiva, aseguró el Procurador General de la provincia, Alejandro Gullé. \"En los casos en que los imputados por violar la cuarentena no aparezcan como acusados de algo doloso o buscados, trabajarán gratis para el Estado\", le dijo Gullé a Télam, e insistió que para el resto \"habrá prisión efectiva, con penas que van de seis meses a dos años de prisión\". \"Dispuse analizar cada caso en particular y se podrá aplicar la suspensión del juicio a prueba y la regla de conducta, con trabajo gratuito para el Estado, preferentemente en hospitales públicos o centros de salud, municipalidades o escuelas en el reparto de comidas o hasta en comisarías y oficinas fiscales\", explicó este viernes el jefe de fiscales. Según Gullé, \"el 90 por ciento de los ya 1.355 detenidos hasta este mediodía, son gente joven de 18 a 30 años, en plena edad laboral, que si se los condena, peligra la posibilidad de trabajar\". \"Hasta pueden echarlos de sus trabajos si se los condena, así que no queremos generar antecedentes y perjuicios\", explicó. Hasta el momento son siete los casos confirmados de coronavirus en la provincia,donde esperan la llegada de reactivos para realizar los tests. Con información de Télam COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-cuotas-colegios-privados-postergan-cuarentena_0_ay_8c1i2t.html","date":"27/03/2020 - 15:41","title":"Coronavirus en Argentina: las cuotas de los colegios privados no se postergan por la cuarentena","abstract":"En una semana comenzarán a llegar las matrículas de abril. Las entidades privadas aseguran que “los servicios de enseñanza se mantienen”.","author":"Fabián Debesa","key_words":"CoronavirusProvincia De Buenos AiresCuarentena","body":"Con las actividades escolares suspendidas desde hace diez días y las familias en aislamiento obligatorio, la semana próxima se abrirá otra faceta conflictiva en la emergencia por coronavirus que trastornó todas las previsiones de la vida cotidiana: llegarán las cuotas de los colegios privados y el pago de ese servicio no se suspende por la cuarentena<U+200B>. Las entidades que agrupan a los dueños de institutos de enseñanza adelantaron a Clarín que los aranceles comenzarán a enviarse en los próximos días. No habrá aplazamiento o recorte en los montos en relación a lo abonado a principios de marzo. Entonces, se aplicó el aumento autorizado en diciembre del año pasado, que fue -en promedio- de 19% para todas las categorías. En Provincia, las cuotas van desde los 1.150 pesos hasta los 6.970 pesos, según el nivel de enseñanza y de acuerdo con el porcentaje de subsidio que la entidad de gestión privada reciba del gobierno bonaerense. La mayoría de las facturas tienen tope de vencimiento el lunes 6 del mes que viene. En el sistema educativo porteño será igual. Las autoridades de la Ciudad explicaron que por el momento no existe resolución o normativa que interrumpa el cobro en los colegios. Las cuotas se facturan igual, aclararon, y señalaron que tiene sentido porque las escuelas están con el mecanismo de home schooling. \"El régimen de enseñanza se mantiene por vías no tradicionales, los docentes trabajan desde sus domicilios y los alumnos tienen responsabilidades que cumplir. No hay motivo para no cobrar la cuota\", dijo a este diario el secretario general de Adeepra, Perpetuo Lentijo. Esa asociación tiene más de 1.200 servicios educativos en territorio provincial incluidos desde establecimientos que cobran tarifa mínima hasta los más exclusivos y caros del Conurbano. En Buenos Aires están habilitadas 6.200 unidades educativas con administración no estatal donde concurren 1,5 millones de alumnos de todos los niveles. De ese total, poco más de 3.500 reciben una subvención del Estado provincial para afrontar el pago del total o una parte de los salarios de los docentes. Casi 1.700 centros de educación tienen subsidiado el 100% de los sueldos. El resto, recibe 40%; 60% u 80% del dinero que corresponde para liquidar haberes. En la primera semana del mes los administradores tienen que depositar en las cuentas el dinero de la mensualidad de los maestros. \"Las autoridades se comprometieron a liquidar los aportes estatales incluyendo el último aumento contemplado en la negociación paritaria\", explicó Lentijo. \"Las instituciones privadas invertimos desde hace años en las nuevas tecnologías y hoy es un nuevo desafío. Hemos logrado que la continuidad pedagógica sea una realidad, los alumnos día a día estudian en sus hogares con contenido que generan los docentes en forma constante\", argumentó Ana María Francisconi, presidenta de EGE (Espacio de Gestión Educativa), otra cámara de colegios. \"Buscamos todas las formas de pago de cuotas para garantizar la cobertura de los sueldos en esta difícil situación\", admitió la dirigente. Es que la forma de hacer efectivo el pago es uno de los inconvenientes: apenas el 50% de los padres bancarizó el pago. Y con esa recaudación no podrían cumplir con los sueldos de maestros y profesores. \"Sabemos que hay muchos padres que no van a poder abonar la cuota y es por eso que les pedimos a quienes tengan los medios hacerlo de manera que el docente, auxiliares, administrativos y todo el personal de las escuelas puedan cobrar su sueldo\", pidió Francisconi. Las representaciones empresarias también coinciden en otro planteo. Pidieron al IPS (el instituto de jubilaciones provincial) una prórroga en el pago de los aportes previsionales que vence el 8 de abril. Por el momento no hubo respuestas. La boleta que pagan los padres todos los meses tienen varios componentes. Hay un renglón que corresponde a \"servicios de enseñanza\" y otros que son para transporte, comida o actividades extracurriculares. \"No vamos a exigir que paguen la parte de alimento o de transporte, porque ese servicio no se está brindando\", adelantó Lentijo. Por lo tanto, en estos días de tiempo estirado por el \"encierro\" para prevenir el contagio del COVID 19, en casa habrá que mirar con detenimiento el detalle de las facturas que lleguen de los colegios privados. Para no pagar de más. La Plata. Corresponsal AS  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-garantizan-abastecimiento-cajeros-fin-semana_0_HTGJaPlrI.html","date":"27/03/2020 - 15:40","title":"Coronavirus en la Argentina: garantizan el abastecimiento de los cajeros durante el fin de semana","abstract":"El Banco Central aseguró que las entidades financieras tendrán el efectivo necesario para satisfacer el pico de la demanda por el pago sueldos, jubilaciones y pensiones.","author":[],"key_words":"CoronavirusBanco Central De La República ArgentinaCajeros Automáticos","body":"El Banco Central (BCRA) garantizó este viernes el stock de efectivo necesario en todos los cajeros automáticos del país para cubrir la demanda del fin de semana, en un contexto de emergencia sanitaria por la pandemia del coronavirus<U+200B>. Fuentes del BCRA aseguraron a Télam que personal del Tesoro y la Casa de la Moneda \"están entregando a los bancos todo el efectivo que piden\" sin ningún inconveniente. En relación a las largas filas que se observaron en la jornada en algunos bancos, fuentes de la entidad monetaria explicaron que \"entre ayer y hoy unas 11 millones de personas cobraron jubilaciones, pensiones y asignaciones\". \"Esta situación provoca que algunos cajeros se vacíen más rápido y tengan que volver a ser llenados con plata que los bancos ya tienen, lo que demanda una logística mínima\", agregaron las fuentes consultadas. Las bocas de expendio de dinero en todo el país totalizan 35 mil entre cajeros automáticos y comercios habilitados para el retiro de efectivo, informaron desde el BCRA. El jueves, el Banco Central suspendió hasta el 30 de junio el cobro de cargos y comisiones por operaciones en cajeros automáticos de todo el país. La resolución implica que las entidades financieras dejarán de cobrar extras ante cualquier operación realizada, sin importar el tipo de cuenta de que se trate o si son clientes o no de la firma. Esa medida se complementa con la recomendación de elevar los topes máximos diarios de extracción de dinero en todos los bancos. Los bancos Nación, Patagonia, Francés, Hipotecario, Itaú, HSBC e ICBC subieron el techo a $ 30.000; el Banco Provincia y Macro lo fijaron en $ 20.000; Galicia y Ciudad, $ 25.000; y Santander, $ 35.000, con previa habilitación por \"online banking\". Algunas entidades fijaron topes más elevados para sus clientes \"premium\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-hablo-esposo-mujer-aplicaron-tratamiento-medico-frances-hospital-posadas_0_OJD5XJ66N.html","date":"27/03/2020 - 15:31","title":"Coronavirus en Argentina: habló el esposo de la mujer a la que le aplicaron el tratamiento del médico francés en el Hospital Posadas","abstract":"Se llama Alejandra, tiene 53 años y está internada en ese centro de salud desde el 7 de marzo.","author":"Vanesa López","key_words":"CoronavirusHospital Posadas","body":"El Hospital Posadas le administró a una mujer con coronavirus el tratamiento del infectólogo francés Didier Raoult. Se trata de la primera persona en el país en recibir esta terapia que “es eficaz” para combatir el Covid-19, según este médico que es una eminencia mundial en enfermedades transmisibles. El objetivo es que el hospital bonaerense utilice la misma droga con más personas. Por lo que pudo averiguar Clarín, la paciente número uno en recibir esta medicación —hidroxicloroquina— se llama Alejandra y tiene 53 años. Estuvo de vacaciones por España e Italia con su familia. Al regresar, le diagnosticaron coronavirus. Ella permanece en el Posadas desde el 7 de marzo, con muchas “idas y venidas” en cuanto a su recuperación. Es una paciente diabética. El miércoles se le dejó de hacer diálisis y actualmente se mantiene estable. Le administraron hidroxicloroquina al comienzo de su tratamiento y el Posadas está trabajando con el \"Comité de docencia\" para seguir el caso. Todavía no hay resultados ni evaluaciones de qué efecto tuvo la droga. Alejandra es la esposa de Fabián Rodríguez, secretario de Hacienda de la Municipalidad de San Pedro. El hombre también se infectó, estuvo internado y esta semana fue dado de alta. \"Entiendo que ese es el tratamiento, pero que ya lo aplicaron\", dice en referencia a la hidroxicloroquina. \"Ella ingresó (al Posadas) el 7 de marzo. Hoy (viernes) ya le sacaron las drogas, incluso las sedantes, sigue con respirador, y es cuestión de horas que despierte\", contó Rodríguez a Clarín. Respecto a la terapia de la que habla el mundo entero, el funcionario comentó: \"Ella misma dio el consentimiento. Sabíamos que no había nada comprobado, apoyamos la sugerencia de los médicos\". Y expresa su agradecimiento \"al equipo médico de terapia del Posadas\", a quienes define como \"referentes nacionales en epidemiología\". Por su parte, Rodríguez estuvo internado durante quince días en el Hospital Houssay de Vicente López, tras dar positivo en el test que le efectuaron al presentar síntomas. El miércoles fue dado de alta y ahora está en su casa. En base a su experiencia, el mensaje que el funcionario desea transmitirle a la sociedad es \"que no crean que es una simple gripe\". \"Hay mucha gente que no sabe que tiene diabetes, y ese es un grupo de riesgo. Yo atravesé la neumonía y no fue nada fácil, esperando día a día que no tenga que pasar a un respirador artificial y entrar en coma farmacológico. No hay que dar un milímetro de ventaja, hay que protegerse en todo momento\", recomienda. El jueves, el ministro de Salud de la Nación, Ginés González García, dijo que Argentina es uno de los diez países elegidos para probar varias drogas contra el coronavirus. Entre ellas, mencionó la propuesta por el infectólogo francés. \"La hidroxicloroquina es un viejísimo antipalúdico que se usa contra la malaria, contra algunas patologías como el lupus, que tiene capacidad antiinflamatoria. Es una antigua droga que, se dice, tendría algún efecto positivo. Algunos lo dicen con más énfasis, otros no. No puedo hacer un juicio de valor. Pero no podemos dejar de probar nada\", remarcó el ministro en diálogo con la señal de noticias TN. Agregó González García que la Argentina fue uno de los diez países del mundo elegido por la Organización Mundial de la Salud para un ensayo clínico universal junto a Noruega, Canadá, Francia, Tailandia, entre otros. \"Somos diez países que vamos a probar alternativas de terapias de tratamiento\", señaló el titular de Salud de la Nación. El infectólogo francés Didier Raoult asegura que encontró el modo de derrotar al coronavirus en un fármaco que se utiliza desde hace décadas para tratar la malaria. El Gobierno de Francia autorizó los ensayos clínicos en varios hospitales de ese país. “A partir de que nosotros hemos mostrado que el tratamiento es eficaz, yo encuentro inmoral no administrarlo. Es así de simple”, aseguró Raoult, director del Instituto Mediterráneo de Infecciones en Marsella y una eminencia mundial en enfermedades transmisibles. Didier Raoult. /AFP El tratamiento es una combinación del antipalúdico hidroxicloroquina con el antibiótico azitromicina. La hidroxicloroquina es un derivado de la cloroquina, uno de los tratamientos que ya se está utilizando en Argentina. Este antipalúdico es barato y se usa desde 1944 contra la malaria, un parásito transmitido por un mosquito. Se conoce bajo varios nombres comerciales según los países y fabricantes, como Nivaquine y Resochin. Tiene varios efectos secundarios: náuseas, vómitos, erupciones cutáneas, y problemas oftalmológicos, cardíacos y neurológicos, por lo que los médicos desaconsejan tomarlo sin receta previa, ya que una sobredosis puede resultar peligrosa. Tanto la cloroquina como la hidroxicloroquina, que se utiliza para las enfermedades articulares de origen inflamatorio “tienen un margen terapéutico estrecho, es decir, que la dosis eficaz y la dosis tóxica son relativamente rayanas\", advirtió la Sociedad Francesa de Farmacia, según cita la agencia AFP. Varios laboratorios que fabrican medicamentos a base de cloroquina anunciaron donaciones a las autoridades sanitarias de varios países y/o el aumento o reanudación de su producción. LGP COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-falsos-negativos-tests-debilidad-frente-pandemia_0_rGxlAAxo7.html","date":"27/03/2020 - 15:26","title":"Coronavirus en Argentina: los “falsos negativos” en los tests, una debilidad más frente a la pandemia","abstract":"Al médico que murió en Neuquén, una primera prueba le había descartado la enfermedad. Expertos explican por qué puede ocurrir.","author":[],"key_words":"CoronavirusCuarentenaEnfermedades RespiratoriasMinisterio De Salud","body":"Es una historia breve y dramática. Un médico oriundo de la localidad rionegrina de Cipoletti, Alejandro Pasarelli, de 59 años, llega de Europa el 13 de marzo y el 14 empieza con los primeros síntomas de coronavirus. Su estado era grave, con complicaciones respiratorias, pero el test del Malbrán dado a conocer el 17 de marzo determinó \"negativo\". Como el cuadro empeoraba, un segundo estudio, esta vez del Laboratorio Central de Neuquén -provincia en la que estaba internado- acertó el diagnóstico: coronavirus<U+200B>. Tras la muerte del hombre, la pregunta inquieta: ¿por qué dio falso negativo en un primer momento y cuán común es que eso ocurra en los testeos? En un breve intercambio con este medio, Omar Sued, presidente de la Sociedad Argentina de Infectología (SADI), aclaró que “es alta la tasa de falsos negativos”, y detalló que se debe a que “el estudio se hace en secreciones y no en sangre”. El médico se refirió así a las \"debilidades\" que trae aparejado el procedimiento del diagnóstico. Porque, cabe aclarar, la muestra -que luego se analizará con la técnica de biología molecular conocida como PCR (“reacción en cadena de la polimerasa”)- se obtiene a partir de un hisopado nasofaríngeo y orofaríngeo, lo que en esencia contrasta con la precisión que ofrece la extracción sanguínea a la hora de diagnosticar infinidad de patologías. Claro que no el coronavirus. Por eso, agregó Sued, “no hay que descartar si el caso clínico es grave”. Esto es precisamente lo que pasó con el reconocido traumatólogo y cirujano de Cipolletti: los síntomas persistían y por eso, a pesar del resultado negativo del Malbrán, el principal laboratorio neuquino repitió el test. El resultado positivo puso en evidencia limitaciones sin dudas conocidas por los expertos en Salud, pero novedosas para el resto de la población. Sobre esas cuestiones habló el vocero de la Sociedad Española de Enfermedades Infecciosas y Microbiología Clínica (SEIMC), Julio García Rodríguez, en una entrevista que brindó esta semana a la Radiotelevisión Española (RTVE). Allí distinguió dos grandes inconvenientes que pueden derivar en la alta tasa de “falsos negativos” de coronavirus. Por un lado, la contaminación de las muestras. Por otro, los malos procedimientos en los hisopados. Según el microbiólogo, la indeterminación en los diagnósticos puede deberse a una contaminación, en especial cuando en el mismo laboratorio se procesan “muchísimas muestras a la vez”. No obstante, dijo, lo más habitual es que “los problemas de la PCR sean por la muestra, ya que esta se saca a través de la fosa nasal, pero no todos los profesionales sanitarios llegan hasta el fondo, y hay que hacerlo adecuadamente”. El experto aclaró a la cadena española que “es un proceso molesto para el paciente, y si no le resulta molesto es porque no se está haciendo bien”. Al igual que se hace en Argentina, apuntó: “Hay que llegar hasta la nasofaringe -a través de la nariz- y nosotros también lo hacemos en orofaringe, a través de la garganta-. Si no se extrae bien la muestra, el resultado puede ser no concluyente o falsamente negativo”. Un tercer factor que señaló García Rodríguez es en relación a los tiempos. “A veces, cuando se hace el test demasiado precozmente o demasiado tardíamente, la persona no está eliminando suficiente virus y la carga viral no es suficiente” para que el diagnóstico pueda establecerse. De todos modos y mientras Argentina espera un pico de contagios para la segunda quincena de abril, el microbiólogo remarcó a la RTVE que, en cierto momento, la técnica de la PCR podría dejar de ser una opción: “En una situación en la que ya el 80% de los pacientes que vas a estudiar son positivos, el diagnóstico con PCR aporta poco, y lo que hay que hacer es un diagnóstico clínico y con radiología”. Así hizo alusión al caso de China, donde la proliferación de COVID-19 fue tal que se optó por determinar el patrón pulmonar de los pacientes con coronavirus a través de diagnóstico por imágenes; radiología y tomografía computada. AS COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/mapa-casos-coronavirus-argentina-actualizado-vivo_0_Fe66stexc.html","date":"27/03/2020 - 15:22","title":"El mapa con los casos de coronavirus en Argentina, actualizado en vivo","abstract":"Las cifras de infectados hoy en Argentina con el virus COVID-19. El mapa con todos los casos.","author":[],"key_words":"CoronavirusCuarentenaPandemiaArgentina","body":"El primer caso de coronavirus en Argentina se dio a conocer el 3 de marzo. Desde entonces, la epidemia se ha expandido por el país y ya se contabilizan más de una docena de muertos por el virus. Como primera medida para evitar el contagio, el Gobierno nacional suspendió la llegada de vuelos de los países de riesgo, entre los que están incluidos todos los países de Europa, Estados Unidos, China, Corea del Sur, Japón, Irán, Chile y Brasil. También se extendió la emergencia sanitaria. Sin embargo, Alberto Fernández luego decidió decretar la cuarentena obligatoria. Bajo el rotulo de Aislamiento social, preventivo y obligatorio, el DNU firmado por el presidente paralizó el país y solo los rubros esenciales continuaron sus actividades. Vista del obelisco por cuarentena coronavirus 20/03/20 Foto: Rafael Mario Quinteros Y tras repatriar a miles de argentinos que habían quedado varados en el exterior (algunos incluso habían viajado después del 13 de marzo), el Gobierno nacional decretó también el cierre total de fronteras. El nuevo coronavirus 2019-nCoV que provoca la enfermedad COVID-19 fue notificado por primera vez en Wuhan (China) el 31 de diciembre de 2019, y sus efectos se han esparcido por todo el mundo. Coronavirus en Argentina  Fuente: Ministerio de Salud | Argentina\n Infografía: Clarín Infografía: Clarín Coronavirus en el Mundo  Fuente: Johns Hopkins University\n Infografía: Clarín Coronavirus en Latinoamérica  Fuente: Johns Hopkins University\n Infografía: Clarín Los coronavirus son una familia de virus que pueden causar enfermedades como el resfrío común, el síndrome respiratorio agudo grave (SARS, por sus siglas en inglés), y el síndrome respiratorio de Oriente Medio (MERS, por sus siglas en inglés). Los síntomas de infección con el nuevo coronavirus pueden aparecer de 2 a 14 días después de la exposición, y pueden incluir: La gravedad de los síntomas puede variar de muy leve a extrema, y hasta la muerte, aunque la mayoría de las personas que tuvieron una infección grave han sido adultos mayores o personas que ya tenían otros problemas de salud significativos. Esto es similar a lo que se ve en las personas que tienen infecciones graves con otras enfermedades respiratorias, como la gripe. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-empresario-rompio-veces-cuarentena-falsifico-certificado-circular_0_07PGbzYV_.html","date":"27/03/2020 - 15:13","title":"Coronavirus en Argentina: el empresario que rompió dos veces la cuarentena y falsificó un certificado para circular","abstract":"Titular de una empresa de catering, quedó detenido en una comisaría.","author":"Mauro Aguilar","key_words":"CoronavirusRosario","body":"Un empresario rosarino que violó la cuarentena y días más tarde el arresto domiciliario que debía mantener por un posible contagio de coronavirus<U+200B>, fue finalmente detenido este jueves por la noche y permanecerá en una comisaría hasta que se realice la audiencia imputativa. Su situación podría agravarse porque se investiga además si falsificó un certificado para circular en el que se hacía pasar como trabajador de la salud. Roberto Dutra, de 62 años, es propietario de Catering Gourmet, una firma que provee comida a hospitales y sanatorios. Este jueves a la noche fue detenido en una exclusiva torre de edificios ubicada frente al río Paraná. “No tengo ni idea de qué está sucediendo”, aseguró cuando era llevado por la policía. Fuentes del ministerio de Seguridad aseguraron que ofreció resistencia y que exhibió durante el operativo una conducta violenta. El empresario había sido notificado el viernes 20 que debía permanecer en cuarentena por convivir con su esposa, quien había regresado desde Estados Unidos. Dutra violó la medida y el miércoles 25 se ordenó su detención domiciliaria, pero una vez más abandonó el departamento. El portero notificó lo sucedido y esta vez se dispuso trasladarlo a una comisaría hasta que sea llevado a audiencia imputativa. Se trata de una medida excepcional, ya que el resto de los detenidos por la misma causa permanecen en sus viviendas -no se conocieron casos de personas que incumplan la orden dos veces- y permanecerán en esa situación hasta finalizar con la cuarentena. Se espera que Dutra sea imputado a principios de la semana próxima. En el trámite será acusado además por “la falsificación de documento en relación a certificado presentado que lo exime de respetar la norma de cuarentena dictada por el Gobierno Nacional”, según informaron desde la fiscalía especial creada para trabajar en las denuncias e incumplimientos de las medidas sanitarias dispuestas por el Gobierno al desatarse la pandemia. Dutra podría haber confeccionado un certificado falso del Hospital Centenario que lo acreditaba como mucamo del nosocomio, aunque en el operativo en el que se lo detuvo no fue hallado. Por la falsificación de documento público podría corresponderle una pena a seis años de prisión. Autoridades del hospital descartaron haber extendido el permiso y denunciaron al empresario. “Dicho trabajador debe desplazarse desde su domicilio al centro de trabajo que permanece abierto durante el período de emergencia sanitaria”, puede leerse en el documento falsificado. Tiene fecha del 20 de marzo pasado, justo el día en que se le notificó que debía permanecer en su domicilio. El abogado del empresario, Carlos Varela, defensor también de miembros de la banda Los Monos, indicó que existe una confusión porque Dutra no viajó al exterior, sino su esposa, explicó que por tarea como proveedor de viandas tiene posibilidad de circular y descartó que alguna vez utilizara un certificado para movilizarse sin restricciones por la calle. Muertes por Coronavirus en Argentina Fuente: Datos Propios\n Infografía: Clarín Rosario. Corresponsal. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-oms-advierte-carencia-equipos-proteccion-amenaza-inminente-_0_yDWXvsRmD.html","date":"27/03/2020 - 14:55","title":"Coronavirus: la OMS advierte que la carencia de equipos de protección es una “amenaza inminente”","abstract":"“Cuando el personal sanitario está expuesto al riesgo, todos nosotros estamos expuestos al riesgo”, sostuvo el director general de la Organización Mundial de la Salud.","author":[],"key_words":"CoronavirusOrganización Mundial De La SaludÚltimas Noticias","body":"En la Ciudad de Buenos Aires, se escuchan reclamos de médicos y enfermeros que denuncian escasez de insumos en algunos centros de salud. Y este viernes fue la Organización Mundial de la Salud fue la que alertó que la carencia de equipos de protección para el personal sanitario en el mundo representa una \"amenaza inminente\" en la lucha contra la pandemia COVID-19<U+200B>. \"La carencia crónica mundial de equipos de protección individual es ahora una de las amenazas más inminentes para nuestra capacidad colectiva de salvar vidas\", se alarmó el máximo directivo de la OMS, Tedros Adhanom Ghebreyesus, en una conferencia de prensa telemática en Ginebra. \"Cuando el personal sanitario está expuesto al riesgo, todos nosotros estamos expuestos al riesgo\", sostuvo. El director general de la Organización Mundial de la Salud (OMS), Tedros Adhanom Ghebreyesus, en la conferencia de prensa sobre COVID-19. Foto: Fabrice COFFRINI / AFP Entre los equipos de protección personal (EPP) están las mascarillas, los barbijos, los guantes, los delantales y camisolines, la protección ocular y los respiradores, entre otros elementos. Los casos detectados de COVID-19 en todo el planeta han superado ya la barrera del medio millón. También se han superado las 25.000 muertes, pero, en el lado más positivo, más de 100.000 pacientes (uno de cada cinco) ya han sido dados de alta tras superar la enfermedad, según los datos que dio el médico etíope. El doctor Tedros, quien el jueves pidió a los países del G20 unidad para luchar contra una epidemia que \"amenaza con desgarrar la humanidad\", reiteró que la comunidad internacional debe luchar unida contra esta pandemia, pues \"ningún país puede luchar solo contra ella\". El director ejecutivo para emergencias sanitarias de la OMS, Mike Ryan, indicó por su parte que sigue habiendo incertidumbre sobre cuánto podrá durar la actual pandemia, ya que las distintas regiones se encuentran en diferentes situaciones. La falta de insumo puede convertir la pandemia en algo aún peor (AFP) \"Muchos países acaban de empezar los confinamientos, mientras que otros como China y Singapur luchan ahora desesperadamente para intentar que el coronavirus no regrese\", explicó, y destacó que \"la cadena de transmisiones solo se puede romper cuando se confirmen los casos y se siga a sus contactos\". La jefa de la unidad de enfermedades emergentes de la OMS, María Van Kerkhove, señaló que, pese al creciente número de casos, se ha comprobado que \"el virus puede ser controlado con medidas agresivas\", que incluyen el compromiso total de gobiernos y sociedades.  Fuente: AFP y EFE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-circo-quedo-armado-medio-pueblo-puede-seguir-camino_0_BylaLciSt.html","date":"","title":"Coronavirus en Argentina: un circo quedó armado en el medio de un pueblo y no puede seguir su camino","abstract":"Ocurre en Lago Puelo y los integrantes de la compañía están en cuarentena y son asistidos por el municipio.","author":"Carlos Guajardo","key_words":"ChubutCoronavirus","body":"Un circo quedó armado en el medio de una localidad de Chubut y sus integrantes no se quieren ir: \"No tenemos domicilio fijo, somos de todas partes, vivimos acá en el circo\", le dijeron al intendente de Lago Puelo, Augusto Sánchez. Ante la imposibilidad lógica de hacer funciones por el aislamiento obligatorio decretado por la pandemia del coronavirus, el municipio debe asistirlos con comida y elementos de higiene. El grupo está integrado por 20 personas. \"Nos quedó un circo armado en el medio del pueblo\", dijo Sánchez. Y detalló que \"venían recorriendo el país, nos dicen que son 'habitantes del mundo' y que andan todo el tiempo 'de ciudad en ciudad'. Los integrantes del espectáculo venían dando funciones en un predio que está detrás del gimnasio de la localidad de Lago Puelo, ubicada sobre la ruta 40 en la cordillera de Chubut<U+200B>. Está integrado por unas ocho familias (20 personas). \"Al no poder hacer las presentaciones no tienen ingresos económicos para subsistir. En consecuencia, los tenemos que asistir con alimentos desde el municipio\", agregó el funcionario. Los integrantes del circo hacen la cuarentena dentro de la carpa y en los trailers en los que se movilizan por todo el país. Además detalló que es \"una realidad social muy palpable la necesidad de muchas familias para conseguir alimentos, porque los trabajadores de la economía informal comienzan a trabajar muy bien luego de la temporada turística estival, cuando los prestadores y productores los contratan para hacer obras de carpintería, albañilería, jardines o juntar la leña para el invierno. Ahora están limitados por la cuarentena, entonces ese derrame no está llegando a los sectores populares. Lo del circo es un ejemplo. Si no trabajan, no comen. Es así la realidad que nos está dejando esta angustiante pandemia”. En lo que hace a la situación local expresó que \"es una coyuntura de emergencia que estamos atendiendo con todos los recursos disponibles en la comuna, con módulos alimentarios que llegan a unas 500 familias de distintos barrios y parajes, preparados por una nutricionista para que alcance durante una semana. Ya estamos elaborando la segunda tanda y entre los beneficiarios están incluidos algunos trabajadores estatales del Chubut que no han cobrado sus salarios\", detalló el jefe comunal. Por otra parte, Sánchez indicó que \"quedan unas 40 personas con la necesidad de viajar a distintos lugares del país, quienes llegaron como turistas a la localidad y muchos están alojados en casa de parientes o amigos. Como no han podido retornar, estamos gestionando un micro de la empresa Vía Bariloche para que puedan salir entre viernes y sábado hacia Buenos Aires\". Chubut. Corresponsal. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/3-dias-murieron-3-ninos-wichis-salta-desnutricion_0_KUBP7knVP.html","date":"27/03/2020 - 13:36","title":"En 3 días murieron 3 niños wichis en Salta por desnutrición","abstract":"Ya son 12 muertos en 3 meses. Fallecieron por desnutrición y falta de atención médica, según denuncian las familias y un diputado.","author":"Julio Rodríguez","key_words":"SaltaWichisDerechos Del Niño","body":"Otros 3 niños wichis murieron en los últimos 3 días en la comunidad aborigen, cerca de Santa Victoria Este, en la provincia de Salta, la zona más crítica, castigada por la falta de agua, de trabajo y de alimentos. Aquí suman ya 12 los fallecidos por esta causa. Un niño es de la comunidad Santa María, a 20 kilómetros de Santa Victoria, mientras que los otros son de la comunidad Vertiente Chica, a 30 kilómetros al sur de Santa Victoria Este, en el departamento Rivadavia, a unos 500 kilómetros de la capital salteña. Clarín recorrió el lugar hace unos 40 días, para reflejar el abandono y el exterminio lento a que están siendo sometidos los wichis, como ellos mismos lo denominan. Tenían 1 año y 6 meses, 1 año y 3 meses y 5 años las víctimas. A pesar de que en esta provincia, hace más de un mes se dictó la emergencia socio sanitaria, la ayuda aquí \"no ha llegado\", señala el diputado Ramón Villa a Clarín. \"Estaban sin alimentos, llevaron bolsones a otros lugares, pero a ese lugar nada.Los tres murieron por desnutrición y falta de atención. El papá del chico dice que no tenían la visita del agente sanitario\", agregó el legislador. \"El primer chico que muere hace tres días, es de Santa María, a 20 km de Santa Victoria, tenía 1 año y 6 meses. El segundo es el nenito de Vertiente Chica, de 1 año y tres meses (familia Pastor): estaba en su casa porque nunca habían ido a verlo los agentes sanitarios. Recién ayer fueron a ver por qué falleció ahí. No había tenido asistencia médica y la hermanita estaba muy delicada\", agregó Villa. El propio Villa se comunicó las autoridades del Ministerio de Salud para que fueran a atenderla a la niña de 5 años que estaba agonizando en su domicilio. \"Cuando llegaron a la casa para llevarla al hospital de Santa Victoria Este, falleció. Su padre me dijo que estaban sin alimentos\". Comunidad Wichi en la Provincia de Salta. No tienen agua potable ni servicios.\nFotos Emmanuel Fernández - FTP CLARIN E Hace unos 40 días un equipo de Clarín recorrió la zona de los departamentos Rivadavia y San Martín, los más afectados por muertes por desnutrición. En Vertiente Chica es donde más fallecidos hubo por desnutrición. Para llegar allí, a 30 kilómetros de Santa Victoria, a orillas del Pilcomayo, hay que transitar un camino destrozado con mucho barro. Sólo un vehículo 4x4 llega. Habitan 38 familias y no tienen agua potable. Hay algunas casas de material y una escuela que tiene unos 5 años. Hay 12 tanques de agua en la escuela y una perforación de agua a 100 metros. No es potable, pero igual la toman. Y no tienen energía; el gobierno les puso un grupo electrógeno y les reparte 250 litros de gas oil por mes. “Pero no alcanza para nada. Imagínese: el generador consume 10 litros por hora. Lo hacemos andar de noche para sacar agua y de paso tener luz, aunque sea un rato”, contaban hace tiempo los pobladores. Esta es una de las zonas más críticas. Faltan agentes sanitarios, no hay vacunas, la mayoría son indocumentados, con lo cual no tienen acceso a ningún beneficio, plan, bolsines o módulos sanitarios. Comunidad Wichi en la Provincia de Salta. La mayoría de los niños y niñas tiene bajo peso.\nFotos Emmanuel Fernández - FTP CLARIN \"Van a seguir muriendo chicos por desnutrición, fundamentalmente niños indígenas\", asegura el diputado Villa con bronca. \"Yo soy cuarta generación de chaqueños; ya no me creo a esos que vienen para la foto; yo se lo dije a (Marcelo) Tinelli cuando vino\". Villa hizo la primera denuncia de muertes por desnutrición en el 2010, según cuenta. Desde entonces no se han tomado las medidas que corresponden. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-llantos-desconsolados-argentinos-pudieron-abordar-ultimo-vuelo-repatriacion-madrid_0_i0BkAiOqn.html","date":"27/03/2020 - 12:45","title":"Coronavirus: llantos desconsolados de argentinos que no pudieron abordar el último vuelo de repatriación desde Madrid","abstract":"Hasta nuevo aviso, hoy es el último día en que llegarán al país aviones con quienes quedaron varados por la pandemia.","author":"Emilia Vexler","key_words":"CoronavirusAerolíneas Argentinas","body":"El vuelo AR1133 aterrizó en Ezeiza este viernes a las 3:34; vino desde Madrid. Trajo a 260 argentinos y residentes en el país que desde hace al menos diez días buscaban volver de España —el segundo país en cantidad de muertes por coronavirus—. Lo lograron. Fue el último vuelo de Aerolíneas Argentinas, hasta nuevo aviso,  con repatriados de Europa. El alivio llegó cuando, en Ezeiza, los escoltaron hasta el micro que los llevaría al hotel Luxor, en el centro porteño, adonde pasarán los 14 días de cuarentena obligatoria<U+200B>. Pero en el aeropuerto de Barajas, mientras eran llamados a abordar, se escuchaba el llanto desconsolado de quienes no consiguieron un asiento. En total, desde el 13 de marzo hasta este viernes, Aerolíneas Argentinas repatrió a 14 mil personas, según informó la empresa en un comunicado emitido sobre el mediodía de este viernes. El anteúltimo vuelo de repatriados llegará desde Miami a las 18:10. El último, desde Cancún, a las 21:10. La Fuerza Aérea traerá varados desde Perú. Eso será todo por ahora. \"Durante el vuelo no les dijimos a los pasajeros que serían derivados a hoteles. Ya todos estaban informados. Se sentían muy aliviados de estar regresando a casa. Fueron excelentes con la tripulación, como les habíamos pedido. Estaban muy agradecidos. Afuera (por el mostrador del aeropuerto de Madrid) quedaron muchos argentinos llorando. Muy angustiados. Vi al personal también llorando por no poder seguir trayendo gente por ahora\", dijo a Clarín Gastón Altoe (44), el comandante del vuelo, quien ya hizo varias millas con repatriados durante la crisis de la pandemia. Repatriados de uno de los últimos vuelos desde Miami, este viernes, viajan en micros a los hoteles adonde harán la cuarentena obligatoria (Rolando Andrade Stracuzzi). ¿Por qué hubo personas que no pudieron subir al avión? Porque no estaban en la lista, con su asiento asignado. ¿Estaba mal que lo intentaran en el aeropuerto? No. Hay muchísimos pasajeros de otras compañías que van al aeropuerto, piden el endoso e ingresan en lista de espera de Aerolíneas<U+200B>. Para ingresar, naturalmente, tienen que estar ahí y anotarse. Si se liberan lugares, hay chances de que aborden. ¿Cómo fue la llegada de los \"aliviados\"? \"Las autoridades sanitarias sí nos pidieron que informemos si se habían detectados síntomas de alguien con coronavirus durante el vuelo. Por suerte nadie los tuvo. Luego revisaron las planillas con las declaraciones juradas y luego la Policía de Seguridad Aeroportuaria hizo que los pasajeros descendieran del avión de manera diferenciada\", sigue. El desembarco, entonces, comenzó con quienes residen en provincias del interior; siguieron los pasajeros de la Provincia de Buenos Aires y, al final, los porteños. Este viernes, repatriados llegan al hotel adonde harán la cuarentena obligatoria (Rolando Andrade Stracuzzi). En Ezeiza, tras el aterrizaje, no hubo recibimiento de familiares. Ni abrazos. Sólo barbijos e indicaciones de la Secretaría de Transporte de Nación para que se digieran al micro indicado. Walter Loyola llegó a la Argentina a la una de la madrugada de este viernes, en el, por ahora, último vuelo desde Cuba. Con su mujer y su hijo de 7 años, desde Ezeiza dio detalles de su repatriación, organizada entre el Consulado argentino en La Habana y la aerolínea Cubana de Aviación. \"Entramos en una lista de pasajeros que hizo el Consulado. Primero sacaron a todos los niños en los otros vuelos, antes de que se suspendan. Anoche (por el jueves) nos pasaron a buscar por el hotel, unas 60 personas. Al hotel nos habían enviado a los argentinos, para que no estuviéramos en el aeropuerto, con las cuatro comidas cubiertas\", contó. Walter es de Mendoza. Los micros hacia las provincias saldrán desde el mediodía de este viernes. El presidente Alberto Fernández comunicó el miércoles que todos los regresos al país estarían \"suspendidos\", excepto para los argentinos mayores de 65 o quienes estén en el grupo de riesgo, que podrían volver como medida excepcional en el marco de las medidas puestas en marcha para hacer frente al coronavirus. \"Salvo algún caso excepcional los regresos están restringidos\", dijo Fernández, y dio instrucciones al ministro de Exteriores, Felipe Solá, para que el Estado preste ayuda a los que tengan que esperar fuera de la Argentina a que se levanten las restricciones. \"Pero van a tener que esperar un poco\", fue la frase del Presidente. LGP COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-reino-unido-cuarentena-contagiados-familia-real-sumo-aplauso-medicos-enfermeros_0_0IhxEf5kb.html","date":"27/03/2020 - 12:39","title":"Coronavirus en el Reino Unido: en cuarentena o contagiados, la Familia Real se sumó al aplauso a médicos y enfermeros","abstract":"Isabel II está Windsor y por primera vez en su vida hizo la audiencia semanal con el Premier Boris Johnson, que tiene el virus, por teléfono. El Principe Carlos está infectado, mientras que William vive el encierro en familia y Harry en California.","author":"María Laura Avignolo","key_words":"CoronavirusReino Unido","body":"El coronavirus acosa a la Familia Real británica, en cuarentena como la reina o con el virus, como su heredero e hijo, el príncipe Carlos.Todos participaron ayer en el aplauso al personal hospitalario en el reino desde sus respectivos palacios. Un encantador video muestra el futuro royal: el príncipe George, futuro rey, su hermana, la princesa Charlotte, y el principito Louis aplaudiendo desde su casa de Anne Hall en Norfolk, donde están confinados junto a sus padres, los futuros soberanos. Con el príncipe William al frente de la Casa de Windsor por video, el príncipe Harry y su esposa Meghan, duques de Sussex, tuvieron que tomar una decisión crucial ante el cierre de las fronteras: se mudaron a California definitivamente y están confinados. Pero se reconciliaron con William, el príncipe heredero hermano de Harry, aunque no regresarán a Gran Bretaña a acompañarlo en su misión. Están encerrados en cuarentena californiana. Tiempos muy difíciles para la Casa de Windsor. La reina Isabel ( 93) realizó por primera vez en su vida la audiencia semanal con el primer ministro Boris Johnson por teléfono. Desde su despacho de Windsor, su verdadera casa, vestida en lavanda y desde un teléfono de los años 70, rodeada con sus imágenes de sus perritos corgies y sus caballos, la foto de la reina intentó calmar a un pueblo que la respeta y la quiere. Una muestra de liderazgo y continuidad para ella. La soberana vio al primer ministro 15 días atrás y al príncipe Carlos el 13 de marzo. Los dos tienen el virus. La imagen del príncipe Carlos en su ventana del palacio escocés de Birkhall, enfermo pero aplaudiendo a los hospitalarios anoche, quiso dar una imagen de normalidad y funcionalidad en la adversidad. Por teléfono. Por la pandemia de coronavirus, la reina Isabel hizo por primera vez por teléfono la audiencia semanal con el Primer Ministro Boris Johnson, que este viernes dio positivo y está contagiado de la enfermedad. Cuando el príncipe William<U+200B> y Kate están confinados en Norfolk pero operativos, Harry y Meghan, los duques de Sussex, tomaron la decisión más estratégica de su nueva vida: decidieron en horas mudarse a California desde Canadá, cuando las fronteras se cerraban y no podían demorar una resolución. Partieron la semana pasada. Se supo hoy. Abandonaron su mansión frente al agua en Canadá y, en un avión privado, viajaron desde Vancouver a Los Ángeles para instalarse definitivamente en California. Los Sussex están viviendo cerca de Hollywood, en una mansión, y cumplen con la cuarentena ordenada por el gobernador del estado. Una fuente dijo al diario británico The Sun: \"Harry y Meghan se fueron de Canadá. Las fronteras se estaban cerrando y los vuelos se frenaban. Tenían que salir. Pero este movimiento fue planeado hace un tiempo. Ellos se dieron cuenta que Canadá no iba a funcionar por varias razones y que  querían basarse en el área de Los Angeles. Tienen una mayor base de apoyo allí. Su nuevo grupo de agentes de relaciones públicas y managers de negocios están allí. Meghan tiene viejos amigos y Doria, su mamá, viviendo allí\", dijo la fuente del palacio. The Sun, que vende 4 millones de ejemplares, es el diario británico con fuentes más cercanas a la Familia Real.  Los Sussex abandonarán oficialmente la Familia Real el 31 de marzo y también perdían la seguridad en Canadá. No usarán sus títulos de Su Alteza Real en sus negocios pero no los pierden. Pueden reveer su decisión en 12 meses. El palacio de Buckingham<U+200B> se negó a comentar la mudanza. En la Familia Real, una cierta decepción se implantó porque esperaban el regreso de los Sussex para apoyar a William en la emergencia Royal, cuando los líderes seniors están confinados o enfermos. El príncipe Harry se ha reconciliado con su hermano y ha hablado a lo largo de estos días con él y la reina, confinada en Windsor, y con su padre, el príncipe Carlos, que está afectado. Los Sussex están extremadamente preocupados por la salud de sus más cercanos familiares en Gran Bretaña. “Nosotros estamos en shock y horrorizados. El país atraviesa un traumático evento en este momento. Ellos tienen un hermoso cottage en Windsor donde podrían basarse. Es muy cerca de donde están la reina y el príncipe Felipe confinados. Era una oportunidad para poner el país antes de sus propios intereses\", dijo una fuente royal a The Sun, en tono muy crítico hacia Meghan y Harry. La decisión de no regresar muestra que los Sussex han decidido continuar con su vida fuera de las obligaciones reales. Sus mejores amigos viven en California: George Clooney y Amal tienen una casa allí, David y Victoria Beckham, y Oprah Winfred también; y Nacho Figueras, el amigo argentino y polista de Harry. Meghan ya cumplió con su primer trabajo extra royal. Hizo el Voice Over para Elefantes, un documental de Walt Disney, que se presentará el 3 de abril. Sus cachet fue donado a Elephant without Borders, que trabaja con elefantes y comunidades en Botsuana. París. Corresponsal SC COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
