{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/carlitos-modo-idolo-ahora-tevez-rato-_0_RImD_I6t.html","date":"10/03/2020 - 23:58","title":"Carlitos, en modo ídolo: “Por ahora hay Tevez para rato”","abstract":"Tevez volvió a tener una gran actuación en otra noche feliz de Boca.","author":[],"key_words":"Boca JuniorsCarlos TevezCopa Libertadores","body":"Boca sigue en modo campeón. Los festejos por la obtención de manera agónica de la Superliga el último sábado no le hicieron perder de vista el otro gran (y postergado) objetivo que es la Copa Libertadores. Y el rendimiento de sus futbolistas no se vio afectado por las celebraciones tras la vuelta olímpica. La Bombonera fue testigo nuevamente de otro triunfo de Boca con rendimientos elevados, una constante en el ciclo de Miguel Angel Russo.<U+200B> Carlos Tevez es el caso más resonante, claro. Tuvo otra buena noche, esta vez de Copa. No había podido estar en Caracas, pero este martes volvió a demostrar su buen nivel y le faltó el gol: estuvo muy cerca con un tremendo remate que el arquero le sacó del ángulo. “Sí, por ahora hay Tevez para rato”, contestó el Apache tras la goleada por 3 a 0 ante Independiente de Medellín. “Tenemos mucha confianza. Llegamos con mucha gente, si nos marcan por adentro tenemos espacio por afuera y viceversa. Atrás estamos muy sólidos y tenemos un arquero que es un fenómeno. Por eso estamos pasando este momento”, fue el resumen que hizo el 10. Otro punto alto fue Eduardo Salvio<U+200B>, autor de un doblete. Hay un dato que habla por sí solo. Con Gustavo Alfaro en el banco, el ex Lanús y Benfica jugó 16 partidos (con algunas lesiones en el medio) y metió apenas 3 goles; con Russo, marcó ya 6 tantos en 8 encuentros. Una marca demoledora para el atacante que en el esquema 4-1-3-2 se ubica como volante ofensivo por la derecha, al lado de Guillermo Pol Fernández. Es cierto que no brilla con su juego. Pero es altamente efectivo en el arco y eso le da un plus. Cuando aparece es muy probable que termine en gol. La ovación que se llevó cuando le tocó salir a los 32 del segundo tiempo es el regalo y el reconocimiento a este momento que vive luego de algunos meses en los que anduvo de lesión en lesión. “Sufrimos en el primer tiempo, pero en el segundo tuvimos espacios y lastimamos. Ahora vamos a tener que hacer un partido muy bueno con Libertad”, dijo Salvio, que más temprano había dicho en Radio Mitre que su deseo es poder volver a la Selección. Si sigue así... COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/tapia-afa-descensos-d-onofrio_0__NRyeqMy.html","date":"10/03/2020 - 23:18","title":"Chiqui Tapia habló de la cantidad de descensos y del regreso de River a la conducción","abstract":"Luego de las reuniones de estos días, ratificó que tres equipos perderán la categoría.","author":[],"key_words":"AFAClaudio Chiqui Tapia","body":"La Superliga llega a su fin y en la calle Viamonte los dirigentes del fútbol argentino están empezando a delinear cómo será la nueva AFA. Este martes fue un día agitado con muchas novedades: Mariano Elizondo presentó su renuncia, es un hecho que se viene la Liga Profesional y Claudio Tapia ya tiene decidido cómo estará conformada la estructura dirigencial en esta nueva etapa: Marcelo Tinelli <U+200B>es su candidato para la presidencia de la nueva estructura. \"Es un día importantísimo para el fútbol argentino por haber logrado el consenso de todos los dirigentes, la unidad y el mismo sentir... Marcelo Tinelli está realizando una gestión política acompañando al Gobierno en la lucha contra el hambre y recordamos que después de lo que se vivió, del 38 a 38, es importante que hayamos logrado la unidad, el consenso y que los clubes vuelvan a la AFA\", aseguró Tapia en la puerta de la Asociación del Fútbol Argentino. Luego agregó: \"Se viene una estructura nueva, la Liga Profesional, y es un día importante. Los dirigentes tenemos que celebrarlo por todo lo que se realizó. Estos tres años lo demostramos con la gestión, no solo en lo económico, también con el proyecto con las diferentes Selecciones. Se viene una AFA diferente, tenemos mucho por hacer y lo vamos a hacer entre todos\". Por otro lado, Chiqui reafirmó lo que había anticipado Nicolás Russo: se vuelve a fojas cero y se mantiene la cantidad de descensos para esta temporada. \"Los descensos están proclamados y establecidos en el reglamento, son tres\", expresó Tapia. Está decisión se tomó tras un cónclave que se llevó a cabo en Viamonte, que contó con 23 de los 24 representantes. El único ausente fue River. De todas maneras, Chiqui dejó en claro que el Millonario integrará el renovado Comité Ejecutivo. \"River va a formar parte de la nueva conducción, hablamos con D'Onofrio y va a ocupar una de las seis vicepresidencias que va a tener el Comité según el nuevo estatuto de la AFA. Serán cuatro vices de Primera, uno del Ascenso y otro del Interior. Ameal, Moyano, Tinelli y D'Onofrio van a representar al fútbol argentino\", reveló. Por último, Tapia también se refirió a la problemática del coronavirus: \"No tenemos novedades. Estamos en contacto con Conmebol y con Alejandro Domínguez y por el momento no nos convocó ninguna reunión\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/postergan-partido-manchester-city-arsenal-coronavirus_0_-lJ_KNDW.html","date":"10/03/2020 - 23:00","title":"Postergan el partido entre Manchester City - Arsenal por el coronavirus","abstract":"Hay varios jugadores del equipo londinense que están en cuarentena por haber tenido contacto con el presidente del Olympiakos, que contrajo el virus.","author":[],"key_words":"Últimas NoticiasArsenal De InglaterraManchester CityCoronavirus","body":"El partido que Arsenal tenía previsto para este miércoles ante Manchester City, por la Premier League inglesa, fue postergado después que los jugadores del club londinense fueron puestos en cuarentena por sospecha de contagio con coronavirus. En un comunicado, el club informó que la decisión de suspender el partido fue adoptada por precaución, ya que varios jugadores mantuvieron contacto con el dueño del club griego Olympiakos -quien arrojó resultado positivo al coronavirus- cuando ambos equipos se enfrentaron por la Europa League. Por esa razón, varios jugadores del plantel de Arsenal permanecerán aislados por 14 días. The Premier League have postponed our match with Manchester City on Wednesday night as a precautionary measure.https://t.co/qTX1QiXjZv \"Estamos siguiendo estrictamente las recomendaciones del gobierno, que orientan a que cualquier persona que haya tenido contacto con alguien que esté contaminado con el virus debe permanecer aislado por 13 días desde la fecha del contacto\", indicó el club. En consecuencia \"los jugadores no estarán disponibles para el partido del miércoles en la noche contra Manchester City, y la Premier League ha decidido que el partido debe ser postergado\". A fines de febrero, Arsenal resultó eliminado de la Europa League por el Olympiakos. El martes, el propietario del club griego, Vangelis Marinakis, anunció que se había contagiado con el coronavirus. De acuerdo con el club Arsenal, los jugadores y cuatro integrantes del cuerpo técnico permanecerán aislados en sus hogares hasta completar el período de cuarentena. Por su parte, el club Manchester City expresó en otro comunicado que la postergación del partido era una \"medida de precaución\", y que la nueva fecha del cotejo sería anunciada en breve. Fuente: AFP COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/cambiar-cambiar-futbol-argentino-mismos-siempre-lados-mostrador_0_Xq44-Mp5.html","date":"10/03/2020 - 22:47","title":"Cambiar para no cambiar en el fútbol argentino: los mismos de siempre de los dos lados del mostrador","abstract":"Los dirigentes meten un nuevo volantazo para acabar con una Superliga que ellos mismos alentaron.","author":"Martín Voogd","key_words":"AFASuperliga Argentina","body":"Este viernes arranca la Copa Superliga. Será la competencia que definirá las clasificaciones para las copas internacionales de 2021 y los tan mentados descensos, cuya cantidad en los últimos días cambia de acuerdo a los intereses del interlocutor de turno en la empoderada Asociación del Fútbol Argentino de Claudio Chiqui Tapia. La Copa Superliga había nacido la temporada pasada para completar un calendario que había quedado demasiado largo como consecuencia del lento desguace de ese monstruo que fue el torneo de 30 equipos, la peor de las herencias de la AFA que manejó a gusto y placer durante tres décadas y media Julio Grondona<U+200B>. Tigre, un equipo de un activo Sergio Massa que ya estaba descendido, fue el primer ganador de la inédita Copa Superliga. Y también el penúltimo. Es que la competencia ya tiene fecha de muerte. Será en el mismo instante en que se defina al nuevo campeón, el 31 de mayo próximo. Todo quedó resuelto cuando los dirigentes de los mismos clubes que este fin de semana comenzarán a jugar esta segunda, remozada y última versión de la decisiva Copa Superliga firmaron el acta de defunción de la Superliga. O sea, el destino económico de los clubes -porque eso significa jugar copas o irse al descenso- estará en juego en un torneo que lleva el nombre de algo que, en la práctica, ya no existe más. Casi un oxímoron. Si usted, lector amigo, no entiende en detalle lo que se intenta explicar en las líneas precedentes, el consejo es que no se haga demasiados problemas. Poco se entiende, si de aplicar la lógica se trata, sobre la organización del fútbol argentino. Lo que pasó. Y lo que va a pasar. Aunque, en definitiva, todo se resume en pugnas de poder, mezquindades y facturas impagas que comienzan a pagarse. Vale repasar un poco la historia para tratar de comprender el escenario actual. Porque el presente nunca se entiende del todo si no se cuenta el contexto. Hay que retroceder seis años y recordar que el fútbol argentino quedó huérfano tras el extenso patriarcado de Grondona. El interinato de Luis Segura, el escandaloso 38-38 que dejó a Marcelo Tinelli<U+200B> absorto por las roscas y contra roscas de los dirigentes en una calurosa tarde de diciembre en Ezeiza y el aterrizaje de esa rara construcción llamada Comisión Normalizadora con Armando Pérez a la cabeza. En ese lapso, mientras a nivel país se consumía el gobierno de Cristina Fernández y el Fútbol Para Todos se esfumaba con la llegada de Mauricio Macri al poder, la AFA no sabía bien qué hacer con el manejo del fútbol de Primera División. Así surgió la idea de copiar el exitoso modelo de gestión de la Premier League o de la Liga de España a través de la Superliga. Un ente autárquico que se encargara de administrar la máxima categoría y todo lo que girara a su alrededor. Hubo desconfianza, es cierto, por el temor de que los clubes poco a poco se transformaran en sociedades anónimas bajo el calor del gobierno macrista. Pero ese fantasma poco a poco se diluyó. Y la Superliga se transformó en un eficiente administrador que ordenó calendarios e hizo un poco más previsible lo que siempre fue imprevisible. También armó una estructura profesional que supo explotar los derechos televisivos y que encontró la manera de monetizar hasta el pitazo inicial de los partidos. Los ingresos aumentaron exponencialmente, pero el fútbol argentino, lejos de ser el inglés o el español, es una especie de agujero negro deficitario que siempre pide más. Nada conforma. Eso, sumado a una serie de normas de fair play financiero que no terminaron de ser aplicadas con justicia y a una cuestionada apertura de licitación de los derechos de TV internacionales, terminó por herir de muerte a la Superliga. Lo curioso es que la nueva estructura, que se llamará Liga Profesional de Fútbol Argentino, manejará Tinelli y funcionará bajo cobijo de la AFA, replicará el modelo de la Superliga. Evitará un intermediario, es verdad, pero también perderá un chivo expiatorio cuando el reparto de dinero no alcance, más allá de que se avecinan una renegociación de los contratos de TV en medio de intereses mucho más grandes y el desembarco de la TV Pública como pantalla. De los dos lados del mostrador, más allá de los nombres propios, están los mismos de siempre. Los mismos que clamaron por la Superliga porque no sabían cómo generar ingresos. Los mismos que acaban de darle el golpe de gracia. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/afa-disolvio-superliga-marcelo-tinelli-manejara-futbol-primera_0_brtrIHwQ.html","date":"10/03/2020 - 22:39","title":"La AFA disolvió la Superliga y Marcelo Tinelli manejará el fútbol de Primera","abstract":"A través de una carta de intención, la dirigencia formalizó su idea.","author":"Daniel Avellaneda","key_words":"Marcelo TinelliAFASuperliga Argentina","body":"El fútbol argentino empieza a tomar una nueva forma. Aunque solo cambiará la cáscara. Por dentro, seguirá siendo manejada por los mismos dirigentes que hacen y deshacen campeonatos de acuerdo al Gobierno de turno. Por eso la Superliga <U+200B>sufrirá una metamorfosis y será bautizada Liga Profesional. La estructura será similar a aquella que funcionó en Puerto Madero durante los tiempos del macrismo. Con una diferencia que no es menor en este revival del peronismo: estará bajo la órbita de la AFA. Así lo terminaron de oficializar los dirigentes este martes durante una reunión celebrada en Viamonte. El Comité Ejecutivo, presidido por Claudio Tapia, elaboró una carta en la que se pidió la disolución de la Superliga. Y ya tuvo consecuencias: Mariano Elizondo y Jorge Brito<U+200B>, CEO y vice del organismo independiente, presentaron su renuncia indeclinable. Marcelo Tinelli se hará cargo de la conducción hasta el 31 de mayo, día en el que se disputará la final de la Copa Superliga en Córdoba. Después de la Copa América, comenzará a funcionar la Liga Profesional. Y el presidente de San Lorenzo es el hombre que reúne el consenso para dirigir la flamante estructura. “Se puede ser perfectamente presidente de San Lorenzo y de la Liga. Hoy la Liga necesita un presidente político, un presidente que pueda defender los intereses de todos los clubes”, dijo Tinelli por la tarde, después de mantener un mitín con Tapia, ya que a la mañana no estuvo presente porque se encontraba en Salta. El showman es cercano al Gobierno de Alberto Fernández. De hecho, participó en la denominada “Mesa Contra el Hambre” convocada por el Presidente de la Nación. Será, además, quien negociará junto a Mario Pergolini<U+200B>, vice de Boca, con las cadenas televisivas que poseen los derechos de televisión. Y de esas charlas dependerá la cantidad de equipos que participarán de la Liga Profesional que tiene previstos dos torneos (podrían llamarse Apertura y Clausura) para la temporada 2020/2021. Si serán 23 o 24 estará vinculado a la cantidad de descensos que pueden ser tres o dos y una Promoción. Cristian Malaspina, mandamás de Argentinos Juniors y de estrechos lazos con Fernández, sería uno de los vicepresidentes de la Liga. Eduardo Spinosa, ex dirigente de Banfield, se encargaría de la secretaría general. Al mismo tiempo, se definió que en la AFA habrá seis vicepresidentes. Una reforma que le permitirá acercar a River, hoy afuera del Comité Ejecutivo por diferencias con la conducción. Cuatro serían para los clubes de Primera (Boca, Independiente, San Lorenzo y River) y dos para el Ascenso (Interior y zona metropolitana). Víctor Blanco<U+200B>, titular de Racing, continuaría como secretario. Bien temprano, los dirigentes redactaron un escrito formal que constó de dos puntos y siete incisos. A saber: A) Dejan constancia de la voluntad de disolver la Superliga a partir de la finalización de la temporada en curso, el 31 de mayo. B) Solicitan se convoque a una Asamblea de la Superliga a tales efectos, la cual deberá realizarse con posterioridad a la Asamblea de la AFA (N de R: sería el 19 de mayo) en la que se reformará su Estatuto y en cuyo texto se incorporará la Liga Profesional dentro de su estructura, garantizándole autonomía para: B1. Organizar el campeonato de Primera División. B2. Explotar comercialmente, por delegación expresa de la AFA, los derechos audiovisuales locales e internacionales y demás derechos inherentes a la organización del campeonato de Primera División. El 18% de los ingresos totales obtenidos por la Liga Profesional serán transferidos a la AFA para el sostenimiento de su estructura, conservando la Liga Profesional para sí el 82% restante. B3. El reparto del dinero entre los clubes de Primera División se realizará según las pautas establecidas por la propia Liga Profesional. B4. Elegir sus propias autoridades y darse su estructura interna. B5. Elaborar y aprobar su propio Reglamento General y demás reglamento necesarios. B6. Efectuar y supervisar el control económico financiero de los clubes de Primera División. Dictar su propio reglamento al efecto y elevar a los órganos jurisdiccionales de AFA cualquier situación que conforme a los reglamentos de la Liga Profesional de Fútbol Argentino merezca sanción. B7. Coordinar con AFA el plantel de árbitros habilitados para dirigir la Primera División. Cambios de forma, ¿y de fondo? Nicolás Russo sorprendió cuando salió de la AFA. “Serán tres descensos. Es definitivo”, dijo el presidente de Lanús. Y más tarde, lo ratificó Tapia. Sin embargo, las cuentas no cierran. Las cadenas televisivas quieren un campeonato de 24 equipos y ese es un punto clave en la negociación para incrementar el monto de los contratos que quedaron desactualizados por la inflación. Para llegar a ese número de participantes sólo queda una opción:modificar el Reglamento vigente. Varios clubes, especialmente los de promedio flaco, habían remarcado la necesidad de suprimir otro descenso (eran cuatro originalmente) y reducir a dos las pérdidas de la categoría. Sin embargo, Sergio Massa insiste en impulsar una Promoción, tal cual adelantó Clarín. El presidente de la Cámara de Diputados, hincha de Tigre, quiere rápido a su equipo de vuelta en Primera. Con la ventana del repechaje tal vez pueda cumplirse su deseo. Massa fue clave en el desarme de la Superliga. Por eso sus demandas tienen peso. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/pibe-colon-rosatti-alta_0_RnBR2Pig.html","date":"10/03/2020 - 22:18","title":"Le dieron el alta al chico de Colón que había intentado suicidarse","abstract":"El juvenil Marcelo Rosatti ya salió del hospital donde se encontraba internado.","author":[],"key_words":"Colón De Santa Fe","body":"Una buena noticia recibió Colón <U+200B>dentro de un contexto futbolístico e institucional difícil, con el equipo peleando por permanecer en Primera. Este martes, luego de la confirmación de la llegada de Eduardo Domínguez como DT tras la salida de Diego Osella, se conoció el alta médica del pibe Marcelo Rosatti, que hace casi una semana había intentado suicidarse. Rosatti se había querido quitar la vida mediante un disparo en el pecho. Enseguida, lo trasladaron de urgencia desde Reconquista, ciudad donde ocurrió el hecho, hasta Santa Fe capital. Allí, fue internado en el Hospital José María Cullen. El juvenil Marcelo Rosatti recibió el alta luego de permanecer internado en el hospital Cullen. A seguir luchando Marce que Colón te necesita. pic.twitter.com/rlMYV3DsLx Seis días después de aquel episodio, los médicos le dieron el alta médica al juvenil. Ahora, ya totalmente fuera de peligro, continuará con la siguiente etapa de la recuperación. Colón le envió fuerzas a través de un tuit público. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/platense-deportivomadryn_0_vfab6lVR.html","date":"10/03/2020 - 21:41","title":"Deportivo Madryn, otra sorpresa que avanza en la Copa Argentina","abstract":"Platense fue superior y tuvo varias chances, pero el equipo del Sur metió la que tuvo y pateó el tablero.","author":[],"key_words":"Copa Argentina","body":"Cada año, la Copa Argentina<U+200B> sorprende con los equipos más chicos haciéndose gigantes ante los de más nombre: Laferrere, Dock Sud, Talleres (RE) y San Telmo habían dado la nota en esta edición sacando a los de Primera. Y esta vez, el batacazo fue entre dos conjuntos del Ascenso, porque Deportivo Madryn, del Federal A, dejó afuera a Platense, uno de los que pelea en la Primera Nacional por subir a la máxima categoría. Desde el comienzo, el Calamar fue superior. Tuvo la pelota y progresó por las bandas, pero le faltó lo más importante: la definición. Llegó bien hasta el fondo, pero Sinisterra, Susvielles y compañía no pudieron concretar todas esas chances. Claro que esa ineficacia se paga. Y a Platense le salió muy cara. Porque un minuto antes del final del primer tiempo, Zuñiga tiró un centro, Capasso rechazó, le rebotó en la cabeza a Baldassarra y le quedó servidita a Distaulo para mandarla a guardar. En el complemento todo fue de Platense. El Depo se tiró atrás y se dedicó a aguantar el resultado. Y los de Vicente López cayeron otra vez en lo mismo: no convertir. Un palo del colombiano, oportunidades malogradas por el 9 y buenas atajadas del arquero Lencina. Eso les bastó a los de Madryn para meter un batacazo en la Copa. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/marcelo-tinelli-confirmo-mariano-soso-dt-san-lorenzo-_0_KlaJk_5G.html","date":"10/03/2020 - 21:02","title":"Marcelo Tinelli confirmó a Mariano Soso como DT de San Lorenzo: ¿por qué él?","abstract":"La decisión recayó en un entrenador con antecedentes de magros resultados en el fútbol argentino. En este caso, la apuesta se basó en otros factores.","author":"Nahuel Lanzillotta","key_words":"San LorenzoMarcelo Tinelli","body":"“Ya acordamos todo, estaremos firmando en estos días un contrato por dos años. Mariano Soso será el técnico de San Lorenzo”, le confirmó el presidente, Marcelo Tinelli<U+200B>, a Clarín. De este modo, el rosarino de 38 años será el sucesor de Diego Monarriz tras el interinato de la Secretaría Técnica, que también estará el viernes ante Patronato al frente del equipo ya que la idea es que el nuevo entrenador pueda tener más tiempo de trabajo antes de su debut. “Estamos viendo si asume la semana que viene o después de la fecha FIFA”, agregó el máximo dirigente del Ciclón, quien eligió a Soso luego de mantener una extensa reunión con él. ¿Por qué en Boedo se inclinaron por un DT sin grandes pergaminos en el fútbol argentino? En el fútbol argentino Soso tiene un 39% de efectividad. Foto: Maxi Failla Varios son los factores que terminaron convenciendo a la dirigencia azulgrana. El primer elegido había sido Pablo Guede, pero su salida de Monarcas de Morelia fue imposible. La búsqueda, entonces, se redujo a las otras opciones que más gustaban: Soso, Mauricio Pellegrino y Néstor Gorosito<U+200B>. Pipo está con trabajo en Tigre. Y entre el Flaco y Soso, el segundo es quien pregona un estilo de juego más parecido a lo que muestran los equipos de Guede, priorizando la posesión de la pelota y la presión alta para recuperarla y con metodologías modernas de trabajo. Fue el preferido de la Secretaría Técnica, que mantuvo reuniones con todos los candidatos. Además, las buenas referencias brindadas por Marcelo Gallardo (con quien comparte representante), Gabriel Heinze (con quien comparte raíces leprosas) y Claudio Vivas (de quien fue ayudante en los inicios de su carrera) y por varios de sus dirigidos sumaron muchos puntos en la balanza. Otro de los factores que sedujo fue su propuesta de mirar hacia la cantera para promover juveniles, algo que se activó con Monarriz y que en San Lorenzo pretenden sostener. A su vez, si bien Pellegrino estaba dispuesto a dirigir en el país, su prioridad era la de encontrar algo en el exterior. Esto también terminó pesando. Soso, admirador de Bielsa por haber trabajado junto a Vivas -otrora ayudante del Loco-, tuvo dos cortas y negativas experiencias en el fútbol argentino como director técnico. En 2017 estuvo en Gimnasia La Plata en 12 partidos de los cuales ganó 4, empató 1 y perdió 7 (36 por ciento de efectividad). En el segundo semestre de 2018 arribó a Defensa y Justicia, donde disputó 18 encuentros: 6 triunfos, 4 igualdades y 8 derrotas (40%). En el fútbol local tiene un 39% de efectividad. Antes fue campeón en Perú con Sporting Cristal y subcampeón con Emelec en Ecuador. A Boedo llega con su cuerpo técnico compuesto por tres ayudantes (Diego Buján, Nicolás Domínguez y Martín Wainer), un preparador físico (Luis Azpiazu) y un analista de video. Además, continuará Juan Docabo como entrenador de arqueros y Alejandro Tocalli como preparador físico. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/noche-banderas-redoblantes-bombonera_0_wSDMOlm9.html","date":"10/03/2020 - 20:28","title":"Esta noche, sin banderas ni redoblantes en la Bombonera","abstract":"Las autoridades tomaron la decisión para el partido de Boca ante Independiente Medellín luego de que se desplegara un telón el sábado pasado.","author":[],"key_words":"Boca JuniorsCopa Libertadores","body":"El Ministerio de Justicia y Seguridad de la Ciudad de Buenos Aires resolvió prohibir para el partido de esta noche entre Boca e Independiente Medellín por la Copa Libertadores de América el acceso a las tribunas Norte Alta y Media de la Bombonera de banderas, bombos, redoblantes, instrumentos musicales de viento y de todo elemento de animación y/o festejo que no esté específicamente permitido por la reglamentación. Esta resolución, firmada por el subsecretario de Seguridad Ciudadana de Buenos Aires, Juan Pablo Sassano, se dio tras el despliegue del telón en el último partido, que se utilizó para homenajear a Diego Armando Maradona<U+200B> y que no fue sometido al control policial ni se requirió autorización, en ocasión de cotejo entre Boca y Gimnasia por la última fecha de la Superliga. Esta bandera obstruyó la toma de imágenes de seguridad por parte de las cámaras del sistema de video del estadio y su utilización representó una situación de peligro para la integridad física de los asistentes debido a las características y dimensiones, la cual podría haber provocado un accidente, y generó el riesgo de que detrás de la misma se pudieren llevar a cabo hechos de violencia o ilícitos en general. La misma resolución firmada hoy dispuso sancionar a catorce barras de Boca Juniors e impedirle el ingreso a eventos deportivos por 24 meses y a los perímetros de seguridad, acusados de \"hostigar, intimidar, maltratar y por acceder a lugares sin autorización\", durante el partido del último sábado ante Gimnasia y Esgrima La Plata. Los nombres de los barras que no pueden ingresar a eventos deportivos son: Miguel Ángel Del Río, Fernando Gatica, Elvio Sosa, Adolfo Kruger, Carlos Maciel, Roberto Ibáñez, Rafael Di Zeo, Francisco Pérez, Mariano Mantarro, Ramón Vedoya, Rolando Pintos, Leonardo Pereyra, Jesús Montenegro y Fernando Bueno. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/despues-fiesta-boca-quiere-seguir-copa-buen-momento_0_G4wXmEZy.html","date":"","title":"Boca goleó, sigue de fiesta y enderezó el rumbo en la Libertadores","abstract":"El 3-0 ante el DIM le aportó una victoria importante luego del empate en el debut. Su público tuvo una nueva alegría después del título en la Superliga.","author":"Maximiliano Uria","key_words":"Boca JuniorsCopa Libertadores","body":"Se le caen los goles a Boca. Ahí radica una de sus mayores virtudes. De repente, cuando nada lo hace prever, el equipo de Miguel Angel Russo golpea. No se ven venir los goles del campeón del fútbol argentino. Así, puede pasar de dominado y deslucido a ganador en un segundo. Sucedió ante Independiente de Medellín, que se plantó con hidalguía en la Bombonera. Aún con varias carencias, se las ingenió para ser superior y hasta tal vez merecer ir ganando el duelo en la primera parte. Pero a Boca le alcanzó con una jugada de crack de Frank Fabra, que le sirvió el gol a Eduardo Salvio, para encaminar un duro partido. En el Toto Salvio se puede graficar lo efectivo al extremo que es el elenco de la Ribera: tuvo un rendimiento discreto, pero apareció un par de veces y festejó por duplicado. En definitiva, fue goleada 3-0 para acomodarse en el segundo puesto del grupo H de la Copa Libertadores, donde Libertad venció 3-2 a Caracas y sigue al frente. Se lo notó con resaca a Boca. Y es entendible. Liberó mucha energía tras la obtención de la Superliga. Fue algo más que un partido de 90 minutos el que disputó el fin de semana contra Gimnasia. La sensación es que Boca se sacó al menos varios kilos de una mochila que pesa quizás tanto como nunca en su historia. Con méritos varios, le arrebató el campeonato al River de Gallardo. La fiesta se extendió a la noche del martes, entonces. Aplausos, cánticos contra el clásico rival y ovación unánime de la Bombonera para Carlos Tevez<U+200B>, el hombre de Fuerte Apache que volvió a conquistar el corazón de todos los hinchas. Ya no hay rencores para con el capitán y emblema. Con toda esa carga emocional encima, Boca tuvo que salir a jugar un partido por copa. Y le costó meterse. En otra circunstancia, los volantes del DIM no hubiesen tenido las libertades que encontraron anoche para jugar en la Bombonera. No tuvo piernas Boca para disputar con firmeza el juego en la mitad de la cancha. Tampoco para presionar arriba. El conjunto colombiano se movió al compás de las zurdas atildadas de Reina y Ricaurte. El local no metió como acostumbra jugando en su cancha, y el DIM se animó a jugar, a moverse, a asociarse, a arriesgar. Con armas nobles arrimó mucho peligro al arco de Esteban Andrada<U+200B>. El atacante Leonardo Castro desperdició dos mano a mano con el arquero local. Reina y Delgado probaron desde lejos e inquietaron. Boca tampoco tuvo fuerza para arrollar a los colombianos. Ni fútbol ni empuje. Hubo, sí, mucha movilidad de Carlos Tevez (¿mereció ser expulsado por una agresión a Juan Mosquera?) y corridas a pura velocidad de Sebastián Villa<U+200B>. Pero no inquietó a Andrés Mosquera. Todo eso hasta que Fabra dibujo con su zurda y Salvio metió el cabezazo al ángulo. Se enchufó la gente y se prendió Boca. Parecía empezar otro partido. Y lo fue. La segunda etapa fue toda de Boca, que ajustó en el medio y disputó el balón con otro rigor. Y la sociedad Tevez-Villa evidenció que transita su mejor momento. Se juntaron en varias oportunidades y generaron lo mejor del local. De una pared entre ellos llegó el segundo tanto de Eduardo Salvio. Ocurrió algo particular con el Toto: terminó siendo la figura del partido, pero ni remotamente fue el mejor jugador. Se entiende: la figura comúnmente suele ser el mejor futbolista del duelo, pero no siempre. Como este martes. El indescifrable Bebelo Reynoso se sumó a la fiesta con un golazo de tiro libre tres minutos después de reemplazar a Tevez. Paró ahí el local, aunque pudo meter alguno más. No se molestó demasiado por hacerlo. Decidió poner en pausa el juego y celebrar del momento. Disfrutar de ser el campeón del fútbol argentino. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/tigre-busca-sumar-paz-mantenerse-chances-libertadores_0_tCWuDmGr.html","date":"","title":"Tigre no pudo con Bolívar en La Paz y quedó muy complicado en la Libertadores","abstract":"El equipo de Gorosito no tuvo chances y cayó por 2-0 en la altura.","author":[],"key_words":"Copa LibertadoresTigre","body":"Por la segunda fecha de la Copa Libertadores, Tigre no pudo con Bolívar y fue derrotado por 2 a 0 en el Estadio Hernando Siles. Los 3500 metros de altura de La Paz complicaron las aspiraciones para el conjunto de Primera Nacional, que perdió con los goles de Enrique Flores y Erwin Saavedra. En el primer tiempo, el conjunto argentino comenzó con una propuesta ofensiva, solventada en la posesión de balón. Pero con el correr de los minutos -y la dificultad física de jugar en la altura-, el dominio pasó a ser de los locales, quienes tuvieron dos oportunidades para ponerse en ventaja. La primera fue un remate que desperdició Saavedra por arriba del travesaño, tras el disparo que logró desviar el debutante Marco Wolff ante Pereyra Díaz. La segunda opción también la tuvo en los pies el ex Ferro, tras un exquisito pase de Fidencio Oviedo, pero el número 18 no llegó a conectar la pelota cuando la misma había pasado la humanidad del juvenil arquero de Tigre. El Matador pudo haber abierto la cuenta con un disparo de Enzo Díaz, que tuvo posterior desvío en Adriano Jusino, pero el número uno de Bolivar contuvo la chance del delantero. También sufrió Tigre un error del árbitro venezolano Ángel Arteaga, que debió haber expulsado a Cristhian Machado por un codazo en el rostro de Díaz, cuando el atacante fue a buscar una pelota dividida en el círculo central. La última jugada de la primera parte le puso el corazón en la boca a más de un hincha de Tigre, ya que los jugadores del equipo boliviano no llegaron a empujar la pelota dentro del área chica. Pero con un equipo que estaba repleto de suplentes los de Victoria consiguieron llegar en cero al entretiempo. Ya en el complemento, el gol que abrió el partido tuvo el ingrediente de la altura: zapatazo de 25 metros al primer palo de Marco Wolff, quien intentó evitar la trayectoria de la pelota pero su esfuerzo fue en vano. El segundo nació en los pies de Jorge Pereyra Díaz, tras un giro en la medialuna del área y una asistencia exquisita para la definición de Erwin Saavedra al segundo palo. La derrota obliga a Tigre a sumar de a tres en su visita a Paraguay, cuando se mida ante Guaraní, equipo que dirige Gustavo Costas. El partido se llevará a cabo en Asunción el jueves 19 de marzo, con la particularidad de que será a puertas cerradas para evitar la propagación del coronavirus en Paraguay. Por otro lado, Bolívar recibirá el miércoles 18 de marzo a Palmeiras. Los brasileños fueron los verdugos de Tigre en la primera fecha de la Copa Libertadores, tras llevarse el partido por 2-0 en el estadio José Dellagiovanna. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-boca-jugara-paraguay-puertas-cerradas_0_zo3esP3U.html","date":"10/03/2020 - 19:16","title":"Por el coronavirus, Boca jugará en Paraguay a puertas cerradas","abstract":"A raíz de una decisión del gobierno de ese país, el choque frente a Libertad de Paraguay por la Libertadores será sin público. Lo mismo ocurrirá con el partido de este miércoles entre Olimpia y Defensa y Justicia.","author":[],"key_words":"Boca JuniorsCopa LibertadoresCoronavirusRamón Díaz","body":"La extensión del coronavirus <U+200B>alrededor del mundo encendió todas las alertas. Así, los diferentes gobiernos toman medidas para frenar la pandemia y en ese sentido en Paraguay dieron un paso importante que involucra directamente a dos equipos argentinos: todos los encuentros de fútbol se jugarán, al menos en los próximos 15 días, a puertas cerradas. La decisión afecta, entre otros, al choque previsto para el 18 de marzo entre Libertad y Boca, por la tercera fecha del grupo H de la Copa Libertadores<U+200B>. Es un encuentro que puede resultar clave para definir la clasificación a octavos de final. Hasta el momento, con una sola fecha disputada, Libertad es el líder del grupo H gracias a su triunfo en la primera fecha por 2-1 con el DIM de Colombia, al que Boca enfrentará esta noche. El equipo conducido por Miguel Russo comparte la segunda colocación con Caracas de Venezuela, luego del empate 1-1 en el debut de ambos. Pero antes que el partido de Boca está el que disputarán Olimpia y Defensa y Justicia<U+200B> este miércoles desde las 21.30. La decisión sorprendió a algunos hinchas del equipo de Florencio Varela que ya habían viajado a Asunción o habían comprado los pasajes para hacerlo, aunque está claro que la situación que se da en todo el mundo hace difícil cuestionar cualquier medida que se pueda tomar para prevenir el coronavirus. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/milonguita-heredia--messi-70-poster-salvo-padre-secuestrado_0_x9bQtyIv.html","date":"11/03/2020 - 7:01","title":"Milonguita Heredia, el Messi de los 70 y el póster que salvó a su padre de ser secuestrado","abstract":"Jugó en el Barcelona, donde fue socio de Johan Cruyff. A los 67 años, en un mano a mano con Clarín, repasa las anécdotas de una carrera increíble y cuenta la devoción que aún tiene por sus padres.","author":"Ramón Gómez","key_words":"FC BarcelonaLionel Messi","body":"Antes de que Lionel Messi se convirtiera en el dios absoluto de Barcelona hubo otro argentino que, sin alcanzar semejante nivel de deidad, hizo delirar a quienes fin de semana tras fin de semana ocupaban las gradas del Nou Camp. Se llama Juan Carlos Heredia y todos los conocen como Milonguita. Y su historia es de película. El apodo se lo ganó por herencia paterna. Dicen que su papá, Juan Carlos, que brilló en la década del 40 y hasta jugó en la Selección<U+200B>, bailaba con la pelota en los pies. La genética no falló y él también se las ingenió, firulete por acá y firulete por allá, para dejar una estela de rivales desparramados por el piso. Casi tantos como las historias que hoy, a los 67 años, repasa en una divertida y emotiva charla con Clarín. Su carrera fue meteórica. Salió de Universitario de Córdoba, club que le había dado trabajo a su papá después del retiro, y enseguida pasó a Belgrano. En los viejos Nacionales, con la camiseta de su amado Pirata, mostró todo su talento. Cuentan que una tarde, en la cancha de Instituto, le pegó un baile de novela a Silvio Marzolini. El zurdo de Boca, un caballero, lo felicitó tras ser víctima de su clásica bicicleta. Ahí llamó la atención de los grandes de Buenos Aires, pero el que se lo llevó, en 1972, fue Rosario Central<U+200B>. Poco duró el Milonguita en el Canalla. Enseguida se fue a probar suerte a Europa, algo que era poco común por aquellos años. Lo compró Barcelona, pero por el tope de extranjeros tuvo que esperar su oportunidad. La primera escala fue el Porto de Portugal. De ahí, ya con la nacionalidad española, pasó al Elche de España y en apenas una temporada se ganó la oportunidad de jugar en el Barcelona de Johan Cruyff. Sí, tiraba paredes con holandés, con quien se hizo amigo íntimo y hasta le cuidaba el perro cuando el cerebro de la Naranja Mecánica viajaba a Holanda con su familia. De los potreros de la Docta al Nou Camp. Así, en lo que dura un chasquido de dedos... O, mejor dicho, en lo que dura el amago previo a una gambeta corta. Juan Carlos Heredia, el Milonguita, en sus épocas de Barcelona. Allí pasó cinco años inolvidables. Pisadas y goles. Ovaciones y elogios. Y la chance de jugar en la Selección de España para jugar el Mundial de Argentina 1978. Pero Milonguita no quiso saber nada. Heredia le cuenta a este diario las razones. \"Mis viejos vivían en barrio Empalme y una noche cayó una patrulla del ejército buscando a Juan Carlos Heredia. Podía ser mi viejo. Podía ser yo. Y mi mamá les abrió la puerta. La empujaron y cayó en un sillón del living. Mi papá estaba con 40 grados de fiebre y lo encararon en el dormitorio. Se quiso incorporar para ponerse un pantalón, pero uno de ellos le dijo: 'Donde te vamos a llevar no te hace falta abrigo'. Y le colocaron una sabana sobre la cabeza\". Y sigue. \"Menos mal que yo no estaba en mi casa porque me hubiesen matado. No hubiese permitido que a mis viejos lo trataran mal. Los militares les pedían armas y documentación comunista. Mi viejo nunca militó en un partido politico. Por entonces era empleado municipal y también levantaba quiniela. Uno de ellos divisó fotos y posters míos, los mismos que les había pedido a mis viejos que lo sacaran, y preguntó: '¿Ese no es la Milonguita Heredia?'. Mi vieja le respondió que sí. Y le dijo que yo era su hijo. Se disculparon y se fueron. Pero dejaron un desastre en la casa y hasta se llevaron algunas cosas. Al final, el Juan Carlos Heredia era otro. Se salvaron por mis fotos\". Juan Carlos Heredia, el Milonguita, en sus épocas de Barcelona. Ese episodio lo llevó a tomar la decisión de renunciar a la selección española. \"En mi pais están matando gente. Yo no puedo ir a Argentina a enfrentar a mi seleccion\", les dijo a los directivos de la Real Federación Española de Fútbol. Dicen que Cruyff se enteró de los crímenes de la dictadura a través de Milonguita. Aunque ese no fue el motivo que lo hizo ausentarse de aquel Mundial, sino un secuestro que sufrió con su familia y, según contó el astro holandés antes de morir, le cambió \"la visión de la vida\". Hincha de Belgrano, pero también de River, Heredia volvió a la Argentina para jugar en el Millonario antes de los 30 años. Pero casi no pudo jugar por culpa de una lesión crónica en la rodilla izquierda. Sin lugar en el equipo, fue cedido a Argentinos Juniors. Allí apenas estuvo 42 minutos en cancha después de ver la roja en un partido contra Huracán en Boyacá y Juan Agustín García. Estaba dispuesto a dejar el fútbol, pero Angel Amadeo Labruna, que lo había tenido en River, le ofreció jugar en Talleres. Y allí protagonizó otra anécdota impensada para estos tiempos. En una práctica se lesionó la rodilla, pero Labruna le pidió que estuviera en el banco de suplentes en un clásico contra Instituto. El partido estaba dificil y el DT le pidió que ingresara en el segundo tiempo. \"No puedo. La rodilla me duele mucho\", se excusó. Pero el médico lo infiltró y saltó a la cancha. \"Apenas entré no podía correr y le pedí a Rodolfo Talamonti, ayudante técnico, que me cambiara. Labruna se negó a hacerlo y yo metí un trompazo a Enrique Nieto para que me expulsaran. El arbitro tomó una decisión acertada y me fui casi llorando del Chateau Carreras\", rememora Heredia. Pero la historia no termina allí. Al otro día se fue a las oficinas del presidente Amadeo Nuccetelli para pedirle rescindir el contrato. \"Vos estás loco, vos te operás y te bancamos hasta que te recuperes\", le espeto Nuccetelli. Entonces, Milonguita le pidió el contrato que habían firmado hacía unos días con la excusa de \"verificar un articulo\". ¿Qué pasó? Heredia rompió los dos contratos y devolvió las llaves de un cero kilometro que estaba en la puerta en forma de pago de su contrato. \"Le dije al presidente: 'Mi padre me enseñó que nunca tenía que robarle a nadie'. Por eso devolví todo. Me fui tranquilo con mi conciencia y mire al cielo saludando a mi viejo\". Aquella historia es una muestra de la nobleza de Heredia, quien regaló casas y autos a sus amigos que estaban en la mala. Incluso, una vez le dio su sobretodo a un pibe que vivía en la calle y él se fue capeando el temporal en mangas de camisa. Cuando su papá enfermo de cáncer, la Milonguita vendió todas las medallas de oro ganadas para comprar en Chile agua bendita para tratar de curarlo. \"Fue imposible, la enfermedad letal se lo llevó\", se emociona. Y lamenta además la poca ayuda de los amigos que  se borraron cuando les pidió que donaran sangre para el viejo. Tambien debió cuidar a su madre cuando enfermó. Heredia largó todo y se dedicó a cuidarla en sus últimos años. A sus amigos íntimos,  les cuenta que todos los domingos, sin falta, se va con un banquito al cementerio donde descasan los restos de sus padres. Les relata qué hizo durante la semana y revela que si hizo algo mal recibe los retos de su madre. \"Porque hiciste tal cosa, Carlos. Andá y ofrecé disculpas\",  revela Heredia, que actualmente trabaja para la Agencia Cordoba Deportes. Ese es la Milonguita Heredia, el mismo que lloró cuando le pusieron el nombre de la platea del estadio de Belgrano que da a la calle Arturo Orgaz. \"Esa vez llore porque estaba con toda mi familia, incluyendo los nietos. Y ese reconocimiento me encantó porque se hizo en vida\". Córdoba. Corresponsal. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/sospechas-millones-danza-formula-1-ferrari--ano-transicion_0_d2PVnvLg.html","date":"11/03/2020 - 6:01","title":"Sospechas y millones en danza en la Fórmula 1: Ferrari, contra todos en el año de la transición","abstract":"El fin de semana próximo, si el coronavirus lo permite, comenzará en Australia una nueva temporada. Sin novedades técnicas, todos están en contra de Ferrari.","author":"Roberto Berasategui","key_words":"Fórmula 1FerrariMercedes","body":"Todos contra Ferrari. ¿Tiene sentido cuando Mercedes es el amplio dominador de la Fórmula 1<U+200B>? Y cuando tocan los bolsillos, nadie se mantiene manso. Y menos cuando hay millones de euros en juego. Así, con este ambiente movido, pese a la tranquilidad que establece un reglamento sin grandes modificaciones, comenzará la temporada 2020, en el 70° aniversario de la máxima categoría. ¿Cómo es que Mercedes es el referente pero todos apuntan contra Ferrari? Los vaticinios generales apuntan a un reiterado dominio del equipo alemán en la Fórmula 1. Es que el reglamento no prevé modificaciones de significancia para el campeonato que se pondrá en marcha a partir de la noche del jueves de la Argentina con la primera práctica oficial del GP de Australia, en el Albert Park de Melbourne. Apenas algunos retoques que no cambian en lo técnico. Se agrega una unidad de potencia MGU K (aporta energía eléctrica cuando el vehículo frena) por la cantidad de carreras en el año. En realidad se pactaron 22 Grandes Premios, pero por ahora el compromiso en China está postergado, debido al Coronavirus. De hecho, la segunda fecha, en Bahrein, se desarrollará sin público. Pero jamás la F.1 diagramó un calendario con 22 competencias. Se agrega el GP de Vietnam y después de 35 años regresa Zandvoort, en los Países Bajos. Los neumáticos son iguales a los de 2019, Toro Rosso ahora se llama Alpha Tauri y un detalle singular: vuelve la bandera a cuadros, en lugar del sistema de luces que determinaban el final de la carrera. ¿Por qué tan pocas novedades? Los grandes cambios técnicos llegarán en 2021, con una aerodinámica más definida, neumáticos que pasarán de 13 a 18 pulgadas y el efecto suelo para compensar las simples líneas laterales. Mercedes, de la mano de su gran campeón, Lewis Hamilton, y Valtteri Bottas, comandó los tiempos en la pretemporada, más allá de exhibir el volante que controla la comba de las ruedas delanteras. Ferrari, por lo contrario, sumó dudas. Problemas en los impulsores de Sebastian Vettel y de Charles Leclerc sembraron más dudas que certezas en las pruebas de Barcelona. Sin embargo, el equipo de Maranello mantiene dos frentes de tormenta. Uno es el Coronavirus. La planta de producción italiana apenas trabaja al ritmo que imponen las decisiones gubernamentales en Lombardía y zonas aledañas. Y su plantel, la mayoría compuesto por italianos, tiene restringido el ingreso a muchos países producto de la propagación del virus en ese país. Pero el otro frente está dentro de la Fórmula 1. En 2019, las sospechas de anomalías en los autos rojos se agigantaron cuando en algunos compromisos, especialmente en Monza, donde Ferrari logró una superioridad llamativa. Algunos equipos elevaron protestas. Y de hecho, 7 de los 10 equipos amenazaron con iniciar acciones legales tras conocerse un acuerdo secreto entre la Federación Internacional del Automóvil (FIA) y Ferrari. ¿El motivo? Supuestas irregularidades en el sistema de flujo de combustible en los motores de los autos italianos. Casualmente, cuando la FIA ajustó las clavijas e intensificó los controles, Ferrari “volvió a la normalidad” y perdió rendimiento en la potencia de sus impulsores. En el medio hubo cruces entre los pilotos. Max Verstappen dijo, tras la fecha en Austin, Estados Unidos, que “ya no hubo trampas”, mientras que su rival, Leclerc, se hizo cargo de la acusación al defenderse: “¿Qué sabe de lo que sucede en nuestro equipo?”. Más polémica fue la postura de la FIA, que en lugar de brindar transparencia en fiscalización técnica, informó: “La FIA anuncia que, tras amplias investigaciones técnicas, ha concluido su análisis sobre el funcionamiento del motor de F1 de Ferrari y llegado a un acuerdo con el equipo. El contenido específico del acuerdo será cosa de ambas partes”. Y agregó: “La FIA y Ferrari han acordado varios compromisos técnicos que mejorarán la monitorización de todos los motores de F-1 desde las próximas temporadas, además de ayudar a la FIA con otros asuntos reglamentarios en la F-1 y sus actividades de investigación sobre las emisiones de carbono y combustibles sostenibles”. Y allí se produjo el estallido de la mayoría de los equipos. McLaren, Mercedes, Red Bull, Racing Point, Renault, Alpha Tauri y Williams pidieron justicia. Y transparencia. Afuera, obviamente, quedaron Alfa Romeo, Haas (clientes de la Casa de Maranello) y la propia Ferrari. Más allá de lo técnico y deportivo, la protesta generalizada se traduce en euros. Si Ferrari hubiese recibido una sanción ejemplar, es decir la quita de puntos durante 2019, el resto de los equipos de la categoría se hubiese repartido más de 40.000.000 de euros. Por lo pronto, muchos aseguran que ya esta situación mantendrá a Ferrari al margen de toda lucha en esta temporada, la última con estos autos afianzados con tanta carga aerodinámica. Aunque, como lo marca la historia, seguirá en el centro de la escena de la Fórmula 1. Como en estos 70 años. Especial para Clarín COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/copa-libertadores-libertad-vencio-caracas-quedo-unico-lider-grupo-comparte-boca_0_cSQPoLTg.html","date":"11/03/2020 - 0:19","title":"Copa Libertadores: Libertad venció a Caracas y quedó como único líder en el grupo que comparte con Boca","abstract":"El equipo paraguayo, dirigido por Ramón Díaz, se recuperó de un mal arranque ante Caracas y logró su segundo triunfo al hilo en la competición. En la próxima fecha recibirá al conjunto argentino en Asunción.","author":[],"key_words":"Copa LibertadoresRamón DíazÚltimas Noticias","body":"Libertad de Paraguay, el equipo que conduce Ramón Díaz, derrotó esta noche por 3-2 a Caracas de Venezuela, para quedar como puntero de la zona H de la Copa Libertadores, al completarse la segunda jornada. En el estadio Pablo Rojas de la ciudad de Asunción, el conjunto del técnico riojano dio vuelta el marcador en el segundo período, luego de irse 1-2 en desventaja al entretiempo. Sebastián Ferreira (Pt. 19m.) puso en ventaja al elenco 'gumarelo', tras un pase gol del ex San Lorenzo, Héctor 'Tito' Villalba. Ramón Ángel Díaz, entrenador de Libertad de Paraguay. /EFE/Luis Eduardo Noriega/ El equipo venezolano, que igualó 1-1 con Boca Juniors en la primera fecha, reaccionó y se situó 2-1 arriba, con los tantos convertidos por Anderson Contreras (Pt. 26m.) y el argentino Alexis Blanco (ex Independiente; Pt. 44m.). Ya en la segunda parte otra vez Ferreira (St. 19m.) e Iván Franco (St. 35m.) garantizaron el triunfo de Libertad, que encabeza la zona con 6 puntos, producto de dos triunfos en igual cantidad de partidos. El conjunto venezolano terminó con un jugador menos, como consecuencia de la tarjeta roja que le mostraron a Rosmel Villanueva (St. 29m.). Fuente: Télam COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-italia-cristiano-ronaldo-refugia-casa-portugal-acompana-madre_0_IK4oYWHE.html","date":"11/03/2020 - 0:17","title":"Coronavirus en Italia: Cristiano Ronaldo se refugia en su casa de Portugal y acompaña a su madre","abstract":"El crack de la Juventus se encuentra junto a su pareja y sus hijos, luego de la suspensión momentánea de las actividades deportivas por el brote.","author":[],"key_words":"Cristiano RonaldoCoronavirusJuventusItaliaÚltimas Noticias","body":"Cristiano Ronaldo decidió en las últimas horas refugiarse en su ciudad natal, Funchal, con su familia y, así, alejarse del brote de coronavirus de Italia y estar al lado de su madre, ingresada desde el pasado 2 de marzo por un accidente cerebrovascular (ACV). Según han divulgado en las últimas horas diferentes medios del archipiélago de Madeira, el jugador del Juventus se encuentra junto a su pareja, Georgina Rodrigues, y sus hijos instalado en su residencia de Funchal. Su madre aún está convaleciente y como está paralizada la Liga de Italia, algunos medios especulan sobre la idea de que el jugador pueda estar allí durante algunos días más. CR7 jugó su último encuentro -número mil como profesional- el pasado 8 de marzo contra el Inter de Milan. En la previa, se burló de las medidas de prevención. Al bajar del micro, simuló saludar a hinchas invisibles. En tnato, el Comité Olímpico Italiano (CONI) suspendió toda actividad deportiva hasta el 3 de abril en respuesta al brote de coronavirus, incluido el fútbol. Pedirá al gobierno que emita un decreto para asegurarse el cumplimiento de la orden por parte de todos los deportes.  Fuente: EFE COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/carlitos-modo-idolo-ahora-tevez-rato-_0_RImD_I6t.html","date":"10/03/2020 - 23:58","title":"Carlitos, en modo ídolo: “Por ahora hay Tevez para rato”","abstract":"Tevez volvió a tener una gran actuación en otra noche feliz de Boca.","author":[],"key_words":"Boca JuniorsCarlos TevezCopa Libertadores","body":"Boca sigue en modo campeón. Los festejos por la obtención de manera agónica de la Superliga el último sábado no le hicieron perder de vista el otro gran (y postergado) objetivo que es la Copa Libertadores. Y el rendimiento de sus futbolistas no se vio afectado por las celebraciones tras la vuelta olímpica. La Bombonera fue testigo nuevamente de otro triunfo de Boca con rendimientos elevados, una constante en el ciclo de Miguel Angel Russo.<U+200B> Carlos Tevez es el caso más resonante, claro. Tuvo otra buena noche, esta vez de Copa. No había podido estar en Caracas, pero este martes volvió a demostrar su buen nivel y le faltó el gol: estuvo muy cerca con un tremendo remate que el arquero le sacó del ángulo. “Sí, por ahora hay Tevez para rato”, contestó el Apache tras la goleada por 3 a 0 ante Independiente de Medellín. “Tenemos mucha confianza. Llegamos con mucha gente, si nos marcan por adentro tenemos espacio por afuera y viceversa. Atrás estamos muy sólidos y tenemos un arquero que es un fenómeno. Por eso estamos pasando este momento”, fue el resumen que hizo el 10. Otro punto alto fue Eduardo Salvio<U+200B>, autor de un doblete. Hay un dato que habla por sí solo. Con Gustavo Alfaro en el banco, el ex Lanús y Benfica jugó 16 partidos (con algunas lesiones en el medio) y metió apenas 3 goles; con Russo, marcó ya 6 tantos en 8 encuentros. Una marca demoledora para el atacante que en el esquema 4-1-3-2 se ubica como volante ofensivo por la derecha, al lado de Guillermo Pol Fernández. Es cierto que no brilla con su juego. Pero es altamente efectivo en el arco y eso le da un plus. Cuando aparece es muy probable que termine en gol. La ovación que se llevó cuando le tocó salir a los 32 del segundo tiempo es el regalo y el reconocimiento a este momento que vive luego de algunos meses en los que anduvo de lesión en lesión. “Sufrimos en el primer tiempo, pero en el segundo tuvimos espacios y lastimamos. Ahora vamos a tener que hacer un partido muy bueno con Libertad”, dijo Salvio, que más temprano había dicho en Radio Mitre que su deseo es poder volver a la Selección. Si sigue así... COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/tapia-afa-descensos-d-onofrio_0__NRyeqMy.html","date":"10/03/2020 - 23:18","title":"Chiqui Tapia habló de la cantidad de descensos y del regreso de River a la conducción","abstract":"Luego de las reuniones de estos días, ratificó que tres equipos perderán la categoría.","author":[],"key_words":"AFAClaudio Chiqui Tapia","body":"La Superliga llega a su fin y en la calle Viamonte los dirigentes del fútbol argentino están empezando a delinear cómo será la nueva AFA. Este martes fue un día agitado con muchas novedades: Mariano Elizondo presentó su renuncia, es un hecho que se viene la Liga Profesional y Claudio Tapia ya tiene decidido cómo estará conformada la estructura dirigencial en esta nueva etapa: Marcelo Tinelli <U+200B>es su candidato para la presidencia de la nueva estructura. \"Es un día importantísimo para el fútbol argentino por haber logrado el consenso de todos los dirigentes, la unidad y el mismo sentir... Marcelo Tinelli está realizando una gestión política acompañando al Gobierno en la lucha contra el hambre y recordamos que después de lo que se vivió, del 38 a 38, es importante que hayamos logrado la unidad, el consenso y que los clubes vuelvan a la AFA\", aseguró Tapia en la puerta de la Asociación del Fútbol Argentino. Luego agregó: \"Se viene una estructura nueva, la Liga Profesional, y es un día importante. Los dirigentes tenemos que celebrarlo por todo lo que se realizó. Estos tres años lo demostramos con la gestión, no solo en lo económico, también con el proyecto con las diferentes Selecciones. Se viene una AFA diferente, tenemos mucho por hacer y lo vamos a hacer entre todos\". Por otro lado, Chiqui reafirmó lo que había anticipado Nicolás Russo: se vuelve a fojas cero y se mantiene la cantidad de descensos para esta temporada. \"Los descensos están proclamados y establecidos en el reglamento, son tres\", expresó Tapia. Está decisión se tomó tras un cónclave que se llevó a cabo en Viamonte, que contó con 23 de los 24 representantes. El único ausente fue River. De todas maneras, Chiqui dejó en claro que el Millonario integrará el renovado Comité Ejecutivo. \"River va a formar parte de la nueva conducción, hablamos con D'Onofrio y va a ocupar una de las seis vicepresidencias que va a tener el Comité según el nuevo estatuto de la AFA. Serán cuatro vices de Primera, uno del Ascenso y otro del Interior. Ameal, Moyano, Tinelli y D'Onofrio van a representar al fútbol argentino\", reveló. Por último, Tapia también se refirió a la problemática del coronavirus: \"No tenemos novedades. Estamos en contacto con Conmebol y con Alejandro Domínguez y por el momento no nos convocó ninguna reunión\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/postergan-partido-manchester-city-arsenal-coronavirus_0_-lJ_KNDW.html","date":"10/03/2020 - 23:00","title":"Postergan el partido entre Manchester City - Arsenal por el coronavirus","abstract":"Hay varios jugadores del equipo londinense que están en cuarentena por haber tenido contacto con el presidente del Olympiakos, que contrajo el virus.","author":[],"key_words":"Últimas NoticiasArsenal De InglaterraManchester CityCoronavirus","body":"El partido que Arsenal tenía previsto para este miércoles ante Manchester City, por la Premier League inglesa, fue postergado después que los jugadores del club londinense fueron puestos en cuarentena por sospecha de contagio con coronavirus. En un comunicado, el club informó que la decisión de suspender el partido fue adoptada por precaución, ya que varios jugadores mantuvieron contacto con el dueño del club griego Olympiakos -quien arrojó resultado positivo al coronavirus- cuando ambos equipos se enfrentaron por la Europa League. Por esa razón, varios jugadores del plantel de Arsenal permanecerán aislados por 14 días. The Premier League have postponed our match with Manchester City on Wednesday night as a precautionary measure.https://t.co/qTX1QiXjZv \"Estamos siguiendo estrictamente las recomendaciones del gobierno, que orientan a que cualquier persona que haya tenido contacto con alguien que esté contaminado con el virus debe permanecer aislado por 13 días desde la fecha del contacto\", indicó el club. En consecuencia \"los jugadores no estarán disponibles para el partido del miércoles en la noche contra Manchester City, y la Premier League ha decidido que el partido debe ser postergado\". A fines de febrero, Arsenal resultó eliminado de la Europa League por el Olympiakos. El martes, el propietario del club griego, Vangelis Marinakis, anunció que se había contagiado con el coronavirus. De acuerdo con el club Arsenal, los jugadores y cuatro integrantes del cuerpo técnico permanecerán aislados en sus hogares hasta completar el período de cuarentena. Por su parte, el club Manchester City expresó en otro comunicado que la postergación del partido era una \"medida de precaución\", y que la nueva fecha del cotejo sería anunciada en breve. Fuente: AFP COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/cambiar-cambiar-futbol-argentino-mismos-siempre-lados-mostrador_0_Xq44-Mp5.html","date":"10/03/2020 - 22:47","title":"Cambiar para no cambiar en el fútbol argentino: los mismos de siempre de los dos lados del mostrador","abstract":"Los dirigentes meten un nuevo volantazo para acabar con una Superliga que ellos mismos alentaron.","author":"Martín Voogd","key_words":"AFASuperliga Argentina","body":"Este viernes arranca la Copa Superliga. Será la competencia que definirá las clasificaciones para las copas internacionales de 2021 y los tan mentados descensos, cuya cantidad en los últimos días cambia de acuerdo a los intereses del interlocutor de turno en la empoderada Asociación del Fútbol Argentino de Claudio Chiqui Tapia. La Copa Superliga había nacido la temporada pasada para completar un calendario que había quedado demasiado largo como consecuencia del lento desguace de ese monstruo que fue el torneo de 30 equipos, la peor de las herencias de la AFA que manejó a gusto y placer durante tres décadas y media Julio Grondona<U+200B>. Tigre, un equipo de un activo Sergio Massa que ya estaba descendido, fue el primer ganador de la inédita Copa Superliga. Y también el penúltimo. Es que la competencia ya tiene fecha de muerte. Será en el mismo instante en que se defina al nuevo campeón, el 31 de mayo próximo. Todo quedó resuelto cuando los dirigentes de los mismos clubes que este fin de semana comenzarán a jugar esta segunda, remozada y última versión de la decisiva Copa Superliga firmaron el acta de defunción de la Superliga. O sea, el destino económico de los clubes -porque eso significa jugar copas o irse al descenso- estará en juego en un torneo que lleva el nombre de algo que, en la práctica, ya no existe más. Casi un oxímoron. Si usted, lector amigo, no entiende en detalle lo que se intenta explicar en las líneas precedentes, el consejo es que no se haga demasiados problemas. Poco se entiende, si de aplicar la lógica se trata, sobre la organización del fútbol argentino. Lo que pasó. Y lo que va a pasar. Aunque, en definitiva, todo se resume en pugnas de poder, mezquindades y facturas impagas que comienzan a pagarse. Vale repasar un poco la historia para tratar de comprender el escenario actual. Porque el presente nunca se entiende del todo si no se cuenta el contexto. Hay que retroceder seis años y recordar que el fútbol argentino quedó huérfano tras el extenso patriarcado de Grondona. El interinato de Luis Segura, el escandaloso 38-38 que dejó a Marcelo Tinelli<U+200B> absorto por las roscas y contra roscas de los dirigentes en una calurosa tarde de diciembre en Ezeiza y el aterrizaje de esa rara construcción llamada Comisión Normalizadora con Armando Pérez a la cabeza. En ese lapso, mientras a nivel país se consumía el gobierno de Cristina Fernández y el Fútbol Para Todos se esfumaba con la llegada de Mauricio Macri al poder, la AFA no sabía bien qué hacer con el manejo del fútbol de Primera División. Así surgió la idea de copiar el exitoso modelo de gestión de la Premier League o de la Liga de España a través de la Superliga. Un ente autárquico que se encargara de administrar la máxima categoría y todo lo que girara a su alrededor. Hubo desconfianza, es cierto, por el temor de que los clubes poco a poco se transformaran en sociedades anónimas bajo el calor del gobierno macrista. Pero ese fantasma poco a poco se diluyó. Y la Superliga se transformó en un eficiente administrador que ordenó calendarios e hizo un poco más previsible lo que siempre fue imprevisible. También armó una estructura profesional que supo explotar los derechos televisivos y que encontró la manera de monetizar hasta el pitazo inicial de los partidos. Los ingresos aumentaron exponencialmente, pero el fútbol argentino, lejos de ser el inglés o el español, es una especie de agujero negro deficitario que siempre pide más. Nada conforma. Eso, sumado a una serie de normas de fair play financiero que no terminaron de ser aplicadas con justicia y a una cuestionada apertura de licitación de los derechos de TV internacionales, terminó por herir de muerte a la Superliga. Lo curioso es que la nueva estructura, que se llamará Liga Profesional de Fútbol Argentino, manejará Tinelli y funcionará bajo cobijo de la AFA, replicará el modelo de la Superliga. Evitará un intermediario, es verdad, pero también perderá un chivo expiatorio cuando el reparto de dinero no alcance, más allá de que se avecinan una renegociación de los contratos de TV en medio de intereses mucho más grandes y el desembarco de la TV Pública como pantalla. De los dos lados del mostrador, más allá de los nombres propios, están los mismos de siempre. Los mismos que clamaron por la Superliga porque no sabían cómo generar ingresos. Los mismos que acaban de darle el golpe de gracia. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/afa-disolvio-superliga-marcelo-tinelli-manejara-futbol-primera_0_brtrIHwQ.html","date":"10/03/2020 - 22:39","title":"La AFA disolvió la Superliga y Marcelo Tinelli manejará el fútbol de Primera","abstract":"A través de una carta de intención, la dirigencia formalizó su idea.","author":"Daniel Avellaneda","key_words":"Marcelo TinelliAFASuperliga Argentina","body":"El fútbol argentino empieza a tomar una nueva forma. Aunque solo cambiará la cáscara. Por dentro, seguirá siendo manejada por los mismos dirigentes que hacen y deshacen campeonatos de acuerdo al Gobierno de turno. Por eso la Superliga <U+200B>sufrirá una metamorfosis y será bautizada Liga Profesional. La estructura será similar a aquella que funcionó en Puerto Madero durante los tiempos del macrismo. Con una diferencia que no es menor en este revival del peronismo: estará bajo la órbita de la AFA. Así lo terminaron de oficializar los dirigentes este martes durante una reunión celebrada en Viamonte. El Comité Ejecutivo, presidido por Claudio Tapia, elaboró una carta en la que se pidió la disolución de la Superliga. Y ya tuvo consecuencias: Mariano Elizondo y Jorge Brito<U+200B>, CEO y vice del organismo independiente, presentaron su renuncia indeclinable. Marcelo Tinelli se hará cargo de la conducción hasta el 31 de mayo, día en el que se disputará la final de la Copa Superliga en Córdoba. Después de la Copa América, comenzará a funcionar la Liga Profesional. Y el presidente de San Lorenzo es el hombre que reúne el consenso para dirigir la flamante estructura. “Se puede ser perfectamente presidente de San Lorenzo y de la Liga. Hoy la Liga necesita un presidente político, un presidente que pueda defender los intereses de todos los clubes”, dijo Tinelli por la tarde, después de mantener un mitín con Tapia, ya que a la mañana no estuvo presente porque se encontraba en Salta. El showman es cercano al Gobierno de Alberto Fernández. De hecho, participó en la denominada “Mesa Contra el Hambre” convocada por el Presidente de la Nación. Será, además, quien negociará junto a Mario Pergolini<U+200B>, vice de Boca, con las cadenas televisivas que poseen los derechos de televisión. Y de esas charlas dependerá la cantidad de equipos que participarán de la Liga Profesional que tiene previstos dos torneos (podrían llamarse Apertura y Clausura) para la temporada 2020/2021. Si serán 23 o 24 estará vinculado a la cantidad de descensos que pueden ser tres o dos y una Promoción. Cristian Malaspina, mandamás de Argentinos Juniors y de estrechos lazos con Fernández, sería uno de los vicepresidentes de la Liga. Eduardo Spinosa, ex dirigente de Banfield, se encargaría de la secretaría general. Al mismo tiempo, se definió que en la AFA habrá seis vicepresidentes. Una reforma que le permitirá acercar a River, hoy afuera del Comité Ejecutivo por diferencias con la conducción. Cuatro serían para los clubes de Primera (Boca, Independiente, San Lorenzo y River) y dos para el Ascenso (Interior y zona metropolitana). Víctor Blanco<U+200B>, titular de Racing, continuaría como secretario. Bien temprano, los dirigentes redactaron un escrito formal que constó de dos puntos y siete incisos. A saber: A) Dejan constancia de la voluntad de disolver la Superliga a partir de la finalización de la temporada en curso, el 31 de mayo. B) Solicitan se convoque a una Asamblea de la Superliga a tales efectos, la cual deberá realizarse con posterioridad a la Asamblea de la AFA (N de R: sería el 19 de mayo) en la que se reformará su Estatuto y en cuyo texto se incorporará la Liga Profesional dentro de su estructura, garantizándole autonomía para: B1. Organizar el campeonato de Primera División. B2. Explotar comercialmente, por delegación expresa de la AFA, los derechos audiovisuales locales e internacionales y demás derechos inherentes a la organización del campeonato de Primera División. El 18% de los ingresos totales obtenidos por la Liga Profesional serán transferidos a la AFA para el sostenimiento de su estructura, conservando la Liga Profesional para sí el 82% restante. B3. El reparto del dinero entre los clubes de Primera División se realizará según las pautas establecidas por la propia Liga Profesional. B4. Elegir sus propias autoridades y darse su estructura interna. B5. Elaborar y aprobar su propio Reglamento General y demás reglamento necesarios. B6. Efectuar y supervisar el control económico financiero de los clubes de Primera División. Dictar su propio reglamento al efecto y elevar a los órganos jurisdiccionales de AFA cualquier situación que conforme a los reglamentos de la Liga Profesional de Fútbol Argentino merezca sanción. B7. Coordinar con AFA el plantel de árbitros habilitados para dirigir la Primera División. Cambios de forma, ¿y de fondo? Nicolás Russo sorprendió cuando salió de la AFA. “Serán tres descensos. Es definitivo”, dijo el presidente de Lanús. Y más tarde, lo ratificó Tapia. Sin embargo, las cuentas no cierran. Las cadenas televisivas quieren un campeonato de 24 equipos y ese es un punto clave en la negociación para incrementar el monto de los contratos que quedaron desactualizados por la inflación. Para llegar a ese número de participantes sólo queda una opción:modificar el Reglamento vigente. Varios clubes, especialmente los de promedio flaco, habían remarcado la necesidad de suprimir otro descenso (eran cuatro originalmente) y reducir a dos las pérdidas de la categoría. Sin embargo, Sergio Massa insiste en impulsar una Promoción, tal cual adelantó Clarín. El presidente de la Cámara de Diputados, hincha de Tigre, quiere rápido a su equipo de vuelta en Primera. Con la ventana del repechaje tal vez pueda cumplirse su deseo. Massa fue clave en el desarme de la Superliga. Por eso sus demandas tienen peso. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/pibe-colon-rosatti-alta_0_RnBR2Pig.html","date":"10/03/2020 - 22:18","title":"Le dieron el alta al chico de Colón que había intentado suicidarse","abstract":"El juvenil Marcelo Rosatti ya salió del hospital donde se encontraba internado.","author":[],"key_words":"Colón De Santa Fe","body":"Una buena noticia recibió Colón <U+200B>dentro de un contexto futbolístico e institucional difícil, con el equipo peleando por permanecer en Primera. Este martes, luego de la confirmación de la llegada de Eduardo Domínguez como DT tras la salida de Diego Osella, se conoció el alta médica del pibe Marcelo Rosatti, que hace casi una semana había intentado suicidarse. Rosatti se había querido quitar la vida mediante un disparo en el pecho. Enseguida, lo trasladaron de urgencia desde Reconquista, ciudad donde ocurrió el hecho, hasta Santa Fe capital. Allí, fue internado en el Hospital José María Cullen. El juvenil Marcelo Rosatti recibió el alta luego de permanecer internado en el hospital Cullen. A seguir luchando Marce que Colón te necesita. pic.twitter.com/rlMYV3DsLx Seis días después de aquel episodio, los médicos le dieron el alta médica al juvenil. Ahora, ya totalmente fuera de peligro, continuará con la siguiente etapa de la recuperación. Colón le envió fuerzas a través de un tuit público. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/platense-deportivomadryn_0_vfab6lVR.html","date":"10/03/2020 - 21:41","title":"Deportivo Madryn, otra sorpresa que avanza en la Copa Argentina","abstract":"Platense fue superior y tuvo varias chances, pero el equipo del Sur metió la que tuvo y pateó el tablero.","author":[],"key_words":"Copa Argentina","body":"Cada año, la Copa Argentina<U+200B> sorprende con los equipos más chicos haciéndose gigantes ante los de más nombre: Laferrere, Dock Sud, Talleres (RE) y San Telmo habían dado la nota en esta edición sacando a los de Primera. Y esta vez, el batacazo fue entre dos conjuntos del Ascenso, porque Deportivo Madryn, del Federal A, dejó afuera a Platense, uno de los que pelea en la Primera Nacional por subir a la máxima categoría. Desde el comienzo, el Calamar fue superior. Tuvo la pelota y progresó por las bandas, pero le faltó lo más importante: la definición. Llegó bien hasta el fondo, pero Sinisterra, Susvielles y compañía no pudieron concretar todas esas chances. Claro que esa ineficacia se paga. Y a Platense le salió muy cara. Porque un minuto antes del final del primer tiempo, Zuñiga tiró un centro, Capasso rechazó, le rebotó en la cabeza a Baldassarra y le quedó servidita a Distaulo para mandarla a guardar. En el complemento todo fue de Platense. El Depo se tiró atrás y se dedicó a aguantar el resultado. Y los de Vicente López cayeron otra vez en lo mismo: no convertir. Un palo del colombiano, oportunidades malogradas por el 9 y buenas atajadas del arquero Lencina. Eso les bastó a los de Madryn para meter un batacazo en la Copa. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/marcelo-tinelli-confirmo-mariano-soso-dt-san-lorenzo-_0_KlaJk_5G.html","date":"10/03/2020 - 21:02","title":"Marcelo Tinelli confirmó a Mariano Soso como DT de San Lorenzo: ¿por qué él?","abstract":"La decisión recayó en un entrenador con antecedentes de magros resultados en el fútbol argentino. En este caso, la apuesta se basó en otros factores.","author":"Nahuel Lanzillotta","key_words":"San LorenzoMarcelo Tinelli","body":"“Ya acordamos todo, estaremos firmando en estos días un contrato por dos años. Mariano Soso será el técnico de San Lorenzo”, le confirmó el presidente, Marcelo Tinelli<U+200B>, a Clarín. De este modo, el rosarino de 38 años será el sucesor de Diego Monarriz tras el interinato de la Secretaría Técnica, que también estará el viernes ante Patronato al frente del equipo ya que la idea es que el nuevo entrenador pueda tener más tiempo de trabajo antes de su debut. “Estamos viendo si asume la semana que viene o después de la fecha FIFA”, agregó el máximo dirigente del Ciclón, quien eligió a Soso luego de mantener una extensa reunión con él. ¿Por qué en Boedo se inclinaron por un DT sin grandes pergaminos en el fútbol argentino? En el fútbol argentino Soso tiene un 39% de efectividad. Foto: Maxi Failla Varios son los factores que terminaron convenciendo a la dirigencia azulgrana. El primer elegido había sido Pablo Guede, pero su salida de Monarcas de Morelia fue imposible. La búsqueda, entonces, se redujo a las otras opciones que más gustaban: Soso, Mauricio Pellegrino y Néstor Gorosito<U+200B>. Pipo está con trabajo en Tigre. Y entre el Flaco y Soso, el segundo es quien pregona un estilo de juego más parecido a lo que muestran los equipos de Guede, priorizando la posesión de la pelota y la presión alta para recuperarla y con metodologías modernas de trabajo. Fue el preferido de la Secretaría Técnica, que mantuvo reuniones con todos los candidatos. Además, las buenas referencias brindadas por Marcelo Gallardo (con quien comparte representante), Gabriel Heinze (con quien comparte raíces leprosas) y Claudio Vivas (de quien fue ayudante en los inicios de su carrera) y por varios de sus dirigidos sumaron muchos puntos en la balanza. Otro de los factores que sedujo fue su propuesta de mirar hacia la cantera para promover juveniles, algo que se activó con Monarriz y que en San Lorenzo pretenden sostener. A su vez, si bien Pellegrino estaba dispuesto a dirigir en el país, su prioridad era la de encontrar algo en el exterior. Esto también terminó pesando. Soso, admirador de Bielsa por haber trabajado junto a Vivas -otrora ayudante del Loco-, tuvo dos cortas y negativas experiencias en el fútbol argentino como director técnico. En 2017 estuvo en Gimnasia La Plata en 12 partidos de los cuales ganó 4, empató 1 y perdió 7 (36 por ciento de efectividad). En el segundo semestre de 2018 arribó a Defensa y Justicia, donde disputó 18 encuentros: 6 triunfos, 4 igualdades y 8 derrotas (40%). En el fútbol local tiene un 39% de efectividad. Antes fue campeón en Perú con Sporting Cristal y subcampeón con Emelec en Ecuador. A Boedo llega con su cuerpo técnico compuesto por tres ayudantes (Diego Buján, Nicolás Domínguez y Martín Wainer), un preparador físico (Luis Azpiazu) y un analista de video. Además, continuará Juan Docabo como entrenador de arqueros y Alejandro Tocalli como preparador físico. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/antorcha-olimpica-tokio-2020-encendera-puertas-cerradas-pocos-invitados-alerta-coronavirus_0_cCq_KcRR.html","date":"11/03/2020 - 15:59","title":"La antorcha olímpica de Tokio 2020 se encenderá a puertas cerradas, con pocos invitados y en estado de alerta por el coronavirus","abstract":"La llama arderá en una ceremonia sin público, por primera vez desde 1984.","author":[],"key_words":"Juegos OlímpicosJuegos Olímpicos Tokio 2020Coronavirus","body":"La cuenta regresiva para los Juegos Olímpicos de Tokio<U+200B> comenzará oficialmente este jueves, con la ceremonia de encendido de la antorcha en Olimpia, Grecia, en medio de un clima de incertidumbre por el coronavirus <U+200B>que hasta pone un manto de dudas sobre la realización de la máxima cita del deporte mundial dentro de poco más de 100 días. A puertas cerradas, con menos invitados que de costumbre y en estado de alerta, se prenderá el fuego sagrado en un acto lleno de historia, que arrancará a las 6.15 de la Argentina y que el público podrá seguir en vivo en la página oficial del Olympic Channel (olympicchannel.com). Este miércoles, Yoshiro Mori, presidente del Comité Organizador de Tokio 2020, aseguró que cancelar o posponer los Juegos es \"inconcebible\", en respuesta a los rumores generados por declaraciones de otro miembro del Comité Olímpico Japonés, que aseguró que esa posibilidad se estaba considerando. Así, mientras el mundo del deporte se cierra ante la amenaza del COVID-19 y cada vez son más los torneos y las competencias suspendidas, incluidos clasificatorios olímpicos de varios deportes, la comunidad olímpica sigue avanzando hacia la cita de la capital japonesa. ¡Mañana se encenderá la llama Olímpica de #Tokio2020 y comenzará el #RelevoDeLaAntorcha! <U+0001F525><U+0001F4CD>Antigua Olimpia, Grecia <U+0001F1EC><U+0001F1F7><U+0001F5D3><U+FE0F>12 de marzo<U+23F0>18:30 (hora Japón)Enterate más <U+0001F449>https://t.co/TLnhqgIdKo#UnitedByEmotion <U+0001F30F> pic.twitter.com/LEPYmUkY6D Y este jueves celebrará uno de los momentos previos más tradicionales, que igual había estado cerca de no celebrarse en la fecha prevista. Es que el 6 de marzo, Yiorgos Georgiopoulos, alcalde de la ciudad de Olimpia, le envío una carta a Thomas Bach, presidente del COI, en la que le solicitaba \"estudiar la posibilidad de aplazar la ceremonia de encendido al mes de mayo\". Su preocupación tenía razón de ser: la mayoría de los 89 casos de coronavirus confirmados en Grecia se detectaron en la Península del Peloponeso, en la que se encuentra Olimpia. Finalmente, el Comité Olímpico Heleno (HOC) confirmó la realización de la ceremonia, aunque con algunas modificaciones sobre el plan original. Con pocos invitados y a \"puertas cerradas\" por la amenaza del coronavirus se encenderá el fuego olímpico para los Juegos de Tokio.\nFoto AFP La primera medida preventiva que se tomó fue la de anular todas las festividades que se iban a realizar en la ciudad de Olimpia en torneo al evento, como exposiciones, reuniones y salidas escolares, y llevar adelante la ceremonia a \"puertas cerradas\", sin público, algo que no ocurría desde 1984. Ese año, el fuego olímpico se encendió sin acto ni espectadores ante la protesta de los organizadores griegos contra lo que consideraban una comercialización de los Juegos Olímpicos de Los Ángeles. Para la ceremonia de este jueves, también se restringió el número de invitados -se pasó de 700 a unos 100- y medios acreditados para la cobertura. \"Si el Ministerio de Salud considera que la situación es seria, tenemos que seguir sus instrucciones\", informaron desde el HOC. El primer ministro griego, Kyriakos Mitstotakis, no asistirá, pero sí lo hará Prokopios Pavlopoulos, presidente de ese país. Desde el Comité Organizador de Tokio se comprometieron a reducir lo más posible su delegación y a tener en consideración todas las indicaciones de los gobiernos nacionales de ambos países para proteger la salud pública. Más allá de todas esas medidas, la ceremonia en sí no sufrirá cambios. Como ocurre antes de cada edición de los Juegos Olímpicos desde Berlín 1936, la llama olímpica se encenderá cerca del Templo de Hera, el lugar sagrado de la Antigua Olimpia, en Grecia, y cuna de los Juegos Olímpicos de la Antigüedad. Mañana será un gran día para #Tokio2020... <U+0001F525>Revive el ensayo de la Ceremonia de en Encendido de la llama Olímpica que se realizó hoy en la Antigua Olimpia. <U+0001F1EC><U+0001F1F7><U+0001F54A><U+FE0F>#RelevoDeLaAntorcha <U+0001F1EF><U+0001F1F5> pic.twitter.com/IvQHmx92hr La antorcha será encendida usando un espejo parabólico que actúa como una lupa gigante para atrapar los rayos del sol. Dentro del recipiente hay tiras de rollo de película de filmar, que arden al momento. La Suma Sacerdotisa,-interpretada por la actriz griega Xanthi Georgiou, se encargará de encender el fuego dentro de la urna. La antorcha comenzará entonces su camino, que finalizará en Tokio. La primera relevista será la griega Anna Korakaki, campeona olímpica de tiro en Río de Janeiro 2016. Ella se la pasará a la campeona olímpica japonesa en maratón, Mizuki Noguchi, quien llevará la llama hasta la tumba de Pierre de Coubertin. Desde allí, el fuego comenzará un viaje de ocho días por 37 ciudades de Grecia, antes de la ceremonia de relevo del 19 de marzo, cuando emprenderá su camino hacia Japón. Una vez en suelo nipón, visitará 47 provincias durante 121 días, antes de llegar a la ceremonia de apertura de los Juegos Olímpicos, programada para el viernes 24 de julio.  HS COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/river-vs-binacional-vivo-copa-libertadores-horario-formaciones-tv_0_QtrYaNTh.html","date":"","title":"River vs Binacional, en vivo por la Copa Libertadores: horario, formaciones y TV","abstract":"En un Monumental sin público, el Millonario buscará recomponerse luego de haber perdido la chance de salir campeón de la Superliga.","author":[],"key_words":"Copa LibertadoresRiver PlateMarcelo Gallardo","body":"Sin la presencia de público local, River Plate recibe a Binacional de Perú, por la segunda fecha de Grupo D de la Copa Libertadores<U+200B>, en la que debutó con una abultada derrota. El encuentro se jugará a partir de las 19:15 (hora argentina) en el Estadio Monumental, será arbitrado por el venezolano Jesús Valenzuela y televisado por la señal de cable Fox Sports (canal 106 de Cablevisión). Los dirigidos por Marcelo Gallardo<U+200B> buscarán recomponer su imagen, aún aturdidos por el impacto que recibieron el pasado fin de semana, cuando perdieron la chance de salir campeón de la Superliga con el agravante de que el título quedó en manos de Boca. AME2335. TUCUMÁN (ARGENTINA), 07/03/2020.- Lucas Pratto (27) consuela a Enzo Perez (24) luego del partido por la Superliga Argentina entre Atlético Tucumán y River Plate este sábado, en el estadio Monumental José Fierro de Tucumán (Argentina). EFE/ Nicolás Núñez El Millonario saldrá a jugar con la necesidad de quedarse con los tres puntos luego de haber caído en Quito la semana pasada ante la Liga Deportiva Universitaria por 3-0, frente a un rival como Binacional que está con el ánimo alto tras imponerse como local sobre San Pablo de Brasil por 2-1. Además, River tendrá que ir en busca de una victoria sin su gente tanto ante los peruanos como en los dos restantes partidos de la primera fase (ante San Pablo y la Liga) por una sanción que le impuso el TAS (Tribunal Arbitral de Deporte). River comenzó el año con siete triunfos en fila que le permitieron adueñarse del primer puesto de la Superliga, pero dos empates consecutivos, ante Defensa y Justicia en Núñez, y Atlético Tucumán, como visitante, lo llevaron a ceder la Superliga ante Boca, que no falló y superó a Gimnasia y Esgrima La Plata por 1-0 en \"La Bombonera\", y así se coronó campeón. AME2335. TUCUMÁN (ARGENTINA), 07/03/2020.- El director técnico de River Plate, Marcelo Gallardo luego del partido por la Superliga Argentina entre Atlético Tucumán y River Plate este sábado, en el estadio Monumental José Fierro de Tucumán (Argentina). EFE/ Nicolás Núñez En la Copa, los Millonarios preservaron a sus mejores jugadores en Quito y lo pagaron con una derrota que deja al equipo en la obligación de ganar los tres partidos en el Monumental para alimentar las chances de avanzar a los octavos de final. Para recibir a los peruanos, el entrenador Marcelo Gallardo evaluará el estado anímico del plantel en general y del chileno Paulo Díaz en particular, para decidir si regresa al equipo en lugar de Javier Pinola o del paraguayo Robert Rojas, quien jugó casi todos los partidos y tiene un desgaste físico importante. Otra variante que podría realizar el Muñeco es el ingreso desde el inicio del colombiano Juan Fernando Quintero y en ese caso pasaría a un esquema de cuatro defensores en vez de los cinco que venía utilizando. Ignacio Fernandez gestures during an Argentina's soccer league match against Atletico Tucuman. (AP/Nicolas Aguilera) El millonario está obligado a ganar porque los peruanos se hacen fuertes de local, en los 3.825 metros de altura de la ciudad de Juliaca, donde vencieron al San Pablo en un partido que estaban para perder por goleada y terminaron revirtiendo. El equipo de Gallardo intentará recuperar el juego asociado que tan bien comandan Nacho Fernández, Nicolás De la Cruz, el cordobés Matías Suárez y los laterales que pasan al ataque (Gonzalo Montiel y Milton Casco), y también espera que convierta el colombiano Rafael Santos Borré, quien fue el máximo anotador de la Superliga, Binacional, por su parte, viene de ganarle a Sports Boys (3-1) para ubicarse segundo en la liga de Perú, partido en el que preservó a varias piezas claves de su formación titular. JJPANA2015. JULIACA (PERÚ), 05/03/2020.- Marco Rodríguez (c) de Binacional celebra con sus compañeros un gol este jueves en un partido del grupo D de la Copa Libertadores entre Escuela Municipal Deportivo Binacional y Sao Paulo, en el estadio Guillermo Briceño Rosamedina en Juliaca (Perú). EFE/José Sotomayor Jiménez El entrenador de Binacional, Flabio Torres, hará un cambio en relación al equipo que le ganó a los brasileños, será el ingreso de Andy Polar, un volante ofensivo de 22 años que es una de las figuras del equipo, en lugar de Ángel Ojeda. El favorito es lógicamente River, actual subcampeón de la Libertadores, que irá en busca de un éxito que le permita jugar con mayor tranquilidad el 17 de marzo ante San Pablo en el Morumbí, mientras que Binacional recibirá el mismo día a la Liga de Quito. River Plate: Franco Armani; Lucas Martínez Quarta, Robert Rojas o Paulo Díaz y Javier Pinola; Gonzalo Montiel, Enzo Pérez, Milton Casco, Ignacio Fernández y Nicolás De la Cruz; Matías Suárez y Rafael Santos Borré. DT: Marcelo Gallardo. Binacional: Raúl Fernández; Ángel Pérez, John Fajardo, Eder Fernández y Jeickson Reyes; Dahwling Leudo, Yorkman Tello y Reimond Manco; Andy Polar; Johan Arango y Aldair Rodríguez. DT: Flabio Torres. Gonzalo Montiel de River Plate reclama una jugada al árbitro durante el partido por la Superliga Argentina entre Atlético Tucumán y River Plate. EFE/ Nicolás Núñez Árbitro: Jesús Valenzuela, de Venezuela. Cancha: Estadio Monumental de River Plate. Hora de inicio: 19.15. TV: Fox Sports. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/pilotos-cambiaron-autos-sillas-ruedas-evento-concientizar_0_DVzKfpLs.html","date":"11/03/2020 - 15:35","title":"Los pilotos cambiaron los autos por las sillas de ruedas en un evento para concientizar","abstract":"Estuvo encabezado por el piloto de Juan María Nimo, quien a los 18 años sufrió un accidente en motocross que le provocó una lesión medular.","author":[],"key_words":"Automovilismo","body":"El fin de semana pasado en Neuquén no solo se desarrolló la segunda fecha del Turismo Carretera y el TC Pista. Varios pilotos se sumaron a una iniciativa para concientizar sobre la realidad que deben afrontar en la cotidianidad personas con discapacidad. Entre ellos estuvo Juan María Nimo, quien en 2006, cuando solo tenía 18 años, sufrió un accidente en motocross que le provocó una lesión medular y le dejó las extremidades inferiores inmovilizadas. ¿De qué se trató el evento? La acción la llevó a cabo Nimo junto al equipo Rus Med Team, con los pilotos Esteban Cistola y Pedrito Boero a la cabeza. Ellos y varios otros se subieron a sillas de ruedas y se pusieron en la piel de las personas que deben usarlas a diarios. Tuvieron que pasar sobre tierra, pasto y baldosas rotas, entre otras complicaciones. \"Es realmente difícil, cada obstáculo es una complicación. Sirve para que tomemos conciencia de la situación en la que están y ayudemos entre todos para que sea más amigable para ellos\", resaltó Boero. Los integrantes del equipo Rus Med Team en el evento para concientizar. El piloto de TC Jonatan Castellano, por su parte, dijo: \"Es un placer compartir esta especie de carrera con el Gatito Nimo y sirve para conocer la problemática del día a día\". Del evento también participaron el campeón del TC, Agustín Canapino, y su padre y reconocido preparador, Alberto. Alberto y Agustín Canapino se sumaron a la iniciativa. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/primera-persona-ex-rugbier-tucumano-cuenta-vive-italia-pandemia-coronavirus_0_RtU08Xee.html","date":"11/03/2020 - 14:49","title":"En primera persona: un ex rugbier tucumano cuenta cómo se vive en Italia por la pandemia de coronavirus","abstract":"“Esto está llegando a la Argentina. (Acá) Están cerrando todos los negocios y escuelas. No se trabaja durante tres semanas, o se lo hace desde la casa”, asegura el ex fullback del seleccionado nacional italiano.","author":[],"key_words":"CoronavirusRugbyItalia","body":"El ex rugbier tucumano Federico Williams grabó un video en donde relata las consecuencias que sufre por la -ahora confirmada por la OMS (Organización Mundial de la Salud- pandemia de coronavirus que azota a Italia y otros países del mundo. Williams se radicó hace 25 años en la península, desempeñándose en Milan y en el seleccionado nacional azzurro. \"En Milán, donde vivo, la situación es tremendamente difícil. Quiero que tengan en cuenta que esto está llegando a la Argentina. Hasta parece que no fuese no real. Están cerrando todos los negocios y escuelas. No se trabaja durante tres semanas, o se lo hace desde la casa\", asegura el ex fullback formado en el club Tucumán Rugby. El ex jugador del SIC agrega más detalles con extrema crudeza de lo que está sucediendo en el Viejo Continente. \"No podemos salir. El contagio pasa de manera increíble y muy rápida. Aquí se registraron más de 10.000 casos y casi 600 muertos, los cuales el 70 por ciento son hombres y el resto, mujeres\", señaló. “No hay vida social posible. Pido que tengan cuidado en Argentina. Esto está a sólo 12 horas y causa mucho daño”, manifestó el ex integrante de los seleccionados de Tucumán y Buenos Aires, quien tiene prohibido salir de su casa al igual que toda la problación. JCh. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/liverpool-vs-atletico-madrid-vivo-champions-league-horario-formaciones-tv_0_b6BOJS5t.html","date":"","title":"Liverpool vs Atlético de Madrid, en vivo por la Champions League: horario, formaciones y TV","abstract":"Los Reds intentarán como local remontar el 0-1 de la ida ante los dirigidos por Simeone, rememorando la mítica goleada ante el Barcelona de la pasada edición de la Champions.","author":[],"key_words":"LiverpoolAtlético De MadridChampions LeagueDiego SimeoneJürgen Klopp","body":"Atlético de Madrid, dirigido por el argentino Diego Simeone<U+200B>, visitará hoy la casa del actual campeón, Liverpool, de Inglaterra, en busca de los cuartos de final de la UEFA Champions League, tras el triunfo por 1-0 logrado en el partido de ida, en España. El partido correspondiente a la vuelta de los octavos de final se jugará desde las 17:00 (hora argentina) en el estadio Anfield Road y será transmitido por ESPN (canal 102 de Cablevisión). A la misma hora pero en París y a puertas cerradas por el coronavirus, París Saint Germain recibirá a Borussia Dortmund con la obligación de revertir la derrota 2-1 de la ida en Alemania con televisación de Fox Sports 2. Atletico Madrid's Spanish midfielder Vitolo (L) vies with Liverpool's Dutch defender Virgil van Dijk during the UEFA Champions League, round of 16, first leg football match between Club Atletico de Madrid and Liverpool FC at the Wanda Metropolitano stadium in Madrid on February 18, 2020. (Photo by PIERRE-PHILIPPE MARCOU / AFP) El equipo del Cholo Simeone, con la probable presencia de Ángel Correa en el equipo titular, consiguió una importante y trabajada victoria en Madrid y ahora irá en busca de la hazaña de eliminar al defensor del título y clasificar a los cuartos de final. El gol tempranero de Saúl Ñíguez, bien defendido con el tesón característico de las mejores noches europeas de la 'era Simeone', permite al Atlético soñar con el pase frente al gran 'ogro' del fútbol europeo en los últimos tiempos, finalista de la Champions League los dos últimos años y campeón precisamente en el Metropolitano. Liverpool no llega en su mejor momento ya que en los últimos cinco partidos sufrió las primeras tres derrotas de la temporada pero se apoyará en la localía para revertir el resultado y seguir en el camino de la defensa de la corona. Liverpool's Mohamed Salah in action with Atletico Madrid's Renan Lodi. REUTERS/Sergio Perez La derrota de hace tres semanas, que el Liverpool encajó sin disparar entre los tres palos de la portería defendida por Jan Oblak, despertó las primeras dudas en el equipo 'red', que venía completando una temporada espectacular sobre todo en la Premier League, sentenciada a su favor desde hace semanas a falta de confirmación matemática. De esta forma, encajó ante el Watford (3-0) su primera derrota en la liga inglesa después de 44 jornadas y además fue apeado por el Chelsea en la FA Cup (2-0). Tres derrotas en cuatro partidos en un equipo que hasta hace poco parecía imbatible y que ahora necesita recuperar sus mejores esencias si no quiere despedirse antes de tiempo de Europa, donde encadena 11 eliminatorias seguidas saliendo victorioso. Liverpool's Mohamed Salah reacts after a missed chance. REUTERS/Susana Vera Al mismo tiempo, aquella victoria en la ida reconcilió al Atlético Madrid con su afición y tuvo continuidad ante el Villarreal (3-1), aunque los nuevos empates frente a Espanyol (1-1) y Sevilla (2-2) han vuelto a rebajar la euforia, situando al equipo fuera de los puestos de Champions. El himno de la máxima competición europea debe reactivar la competitividad del Atlético, que llega a Liverpool consciente de que le espera una dura batalla. Puede mirarse en el espejo del Barcelona, que hace menos de un año salió escaldado del mismo escenario (4-0) tirando por tierra el pase a la final. Simeone llega con la duda de dos titulares en la ida, Thomas Lemar y Álvaro Morata, ambos con problemas musculares. El Cholo podría reforzar el centro del campo con la entrada de Marcos Llorente en detrimento de Ángel Correa, aunque también podría jugar el argentino en un planteamiento más arriesgado. Los jugadores del Atlético de Madrid celebran el primer gol ante el Liverpool, en el partido de ida de octavos de final de la Liga de Campeones que se disputa este martes en el estadio Wanda Metropolitano. EFE/ Rodrigo Jiménez En cuanto a la punta del ataque, Diego Costa se postula como titular en caso de que Morata no se recupere a tiempo. El hispano-brasileño formaría pareja con João Félix, que ha mejorado notablemente en los últimos partidos y sueña con vivir su primer gran noche europea con la camiseta rojiblanca. En cuanto a Jürgen Klopp, sufre una baja muy importante en la portería, ya que Alisson Becker ha sufrido una inoportuna lesión en la cadera y cederá su puesto al español Adrián San Miguel. A cambio, sí podrá contar con el capitán Jordan Henderson, ausente los tres últimos encuentros por una lesión muscular, y Andy Robertson. El Liverpool no cuenta con un gran historial en Anfield ante equipos españoles, ya que en 18 partidos acumula un balance de seis victorias, siete empates y cinco derrotas, y precisamente el Real Madrid fue el único capaz de conquistar el estadio inglés en Europa en 2014 (0-3). Desde entonces, los 'reds' encadenan 25 partidos invictos en competición europea, muestra de su actual poderío que el Atlético necesita neutralizar para seguir vivo en Europa. Liverpool: Adrián; Alexander-Arnold, Gomez, Van Dijk, Robertson; Henderson, Fabinho, Wijnaldum; Salah, Firmino y Mané. Atlético de Madrid: Oblak; Trippier, Savic, Felipe, Lodi; Llorente, Thomas, Saúl, Koke; João Félix y Diego Costa. Diego Simeone saluda al alemán Jürgen Klopp, durante el partido de ida de octavos de final de la Champions League en el estadio Wanda Metropolitano. EFE/ Rodrigo Jiménez Árbitro: Danny Makkelie (Holanda). Estadio: Anfield Road. Horario: 17:00 (hora argentina). TV: ESPN. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/miercoles-promete-grandes-partidos-champions_0_Tb013NlK.html","date":"","title":"Un miércoles que promete grandes partidos por la Champions","abstract":"El campeón vigente, Liverpool, tiene una dura tarea ante el Atlético de Madrid. Y el PSG de Neymar y Mbappe deberá luchar para no quedar otra vez afuera prematuramente.","author":[],"key_words":"Champions LeagueParis Saint GermainLiverpoolBorussia DortmundAtlético De Madrid","body":"En medio de los temores que sobrevuelan al mundo por la pandemia de coronavirus, se abre una ventana para poder disfrutar del mejor fútbol del mundo. Este miércoles en Inglaterra y Francia se jugarán dos partidos entre gigantes de Europa para definir nuevos participantes de los cuartos de final de la Champions League.<U+200B> En Anfield, el Liverpool de Jurgen Klopp, campeón vigente de Europa y del mundo, buscará encarrilar una eliminatoria que arrancó complicada. Enfrente tendrá nada menos que al Atlético de Madrid de Diego Simeone, que en una temporada donde no encontró el rumbo en la Liga en cambio está cerca de dar un campanazo en la competición europea: se quedó por 1-0 con el choque de ida ante los Reds, un gran resultado que le genera esperanzas de meterse entre los ocho mejores. Ya en París, el PSG de Neymar, Mbappé y Cavani tratará de evitar una nueva eliminación prematura en la competencia que tiene como mayor anhelo. Para eso, está obligado a revertir el 2-1 de la ida en Alemania, con el que Borussia Dortmund<U+200B> consiguió pasar adelante. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-primer-caso-futbolista-profesional-contagiado-epidemia_0_aLnaZ988.html","date":"11/03/2020 - 14:12","title":"Coronavirus: primer caso de un futbolista profesional contagiado por la epidemia","abstract":"Se trata de Timo Hübers, defensor central de 23 años, que representa al Hannover 96, de la Segunda División alemana.","author":[],"key_words":"CoronavirusAlemania","body":"Entre los miles de contagiados por coronavirus, ya se habían dado a conocer dos casos de futbolistas afectados: un juvenil de la Juventus que juega en la Serie C de Italia y un ex mundialista. Ninguno era profesional ni estaba en actividad. Ahora, se confirmó un nuevo caso que sí. Se trata de Timo Hübers, defensor de Hannover 96 de la segunda categoría de Alemania, quien fue diagnosticado de portar COVID-19. Así lo informó el club alemán luego de que el futbolista de 23 años, sin síntomas, advirtió que estuvo en contacto con una persona afectada por el virus que azota al mundo. A partir de allí, el central se aisló y se sometió a estudios, que, finalmente dieron positivo. De todas formas, pese a que no se relacionó con sus compañeros, el resto del plantel también afrontará los test correspondientes para corroborar si están contagiados o no. Mientras tanto, continuarán con los entrenamientos para enfrentar el próximo domingo al Dynamo Dresden. #H96-Profi Timo #Hübers ist positiv auf das #Corona-Virus getestet worden. Da der 23-Jährige seit der Ansteckung keinen Kontakt zu seinen Teamkollegen hatte, ist nicht davon auszugehen, dass sich Mitspieler bei ihm infiziert haben. <U+0001F447> #NiemalsAllein <U+26AB><U+26AA><U+0001F49A>https://t.co/MBVQOdDnI1 \"Timo se ha comportado de manera ejemplar. No ha tenido síntomas pero cuando supo que una persona que había estado con él en un acto había dado positivo consultó al médico y entró de forma inmediata en cuarentena\", dijo Gerhard Zuber, entrenador del Hannover. El primer caso que salió a la luz fue el de King Paul Udoh, un jugador del Pianese de la Serie C de Italia, quien pertenece a la Juventus. El joven nigeriano de 22 años se realizó un control de coronavirus que dio positivo tras presentar un cuadro gripal, previo a enfrentarse a la Vecchia Signora Sub 23. Luego, se confirmó que Thomas Kahlenberg, ex futbolista de la selección de Dinamarca, quien contrajo la enfermedad luego de realizar un viaje a Amsterdam, Holanda. El danés fue parte del plantel que viajó al Mundial de Sudáfrica 2010, donde logró convertir cinco tantos en tres partidos. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/suspendieron-remero-brian-rosso-meses-podra-buscar-clasificacion-tokio-2020_0_D25OdMzA.html","date":"11/03/2020 - 13:54","title":"Suspendieron al remero Brian Rosso por seis meses y no podrá buscar la clasificación a Tokio 2020","abstract":"“Me arruinaron la vida”, comentó el marplatense sobre la decisión de la Asociación Argentina de Remeros Aficionados.","author":"Daniel Avellaneda","key_words":"RemoJuegos Olímpicos Tokio 2020Brian Rosso","body":"La sangre llegó al río, como dice el viejo refrán. El remero Brian Rosso, el singlista que ganó la medalla de bronce en los Juegos Panamericanos de Lima, fue suspendido por seis meses la Asociación Argentina de Remeros Aficionados (AARA) y no podrá buscar la clasificación a los Juegos Olímpicos de Tokio. \"Me arruinaron la vida\", le dijo el deportista a Clarín, quien apelará la decisión. Rosso fue notificado de su \"exclusión de los seleccionados nacionales\" a través de una carta con formato de PDF que le enviaron por mail. La sanción es desde el 10 de marzo al 10 de septiembre. Es decir que lo deja directamente afuera de buscar la clasificación a la cita deportiva que se desarrollará en Japón desde el 24 de julio al 9 de agosto. Rodrigo Murillo, Brian y Cristian Rosso, y Ariel Suárez, medalla de oro en el cuádruple del remo en Lima 2019.\nFoto: COA El remero no había querido abandonar la concentración de Tafí del Valle, donde la delegación argentina realizó una aclimatación para el Preolímpico de Río de Janeiro, que se realizará entre el 17 y el 19 de mayo. Según informaron los entrenadores ante AARA, Rosso no quiso participar de los trabajos en conjunto. El marplatense acusó una lesión en el cuello. Y no aceptó regresar a Buenos Aires como le exigió Daniel Gasparrini, prosecretario de la Asociación. Lejos el peor momento de mi vida...me arruinaron pic.twitter.com/TL8KEMt2f0 Rosso escribió un descargo de siete páginas, que fue presentado ante el Tribunal de Disciplina de la AARA, que votó por unanimidad castigar al remero apuntado como rebelde. “Esto viene de larga data. Me la tienen jurada desde que publiqué en mis redes información sobre las pistas contaminadas. Por eso Daniel Concilio me odia”, agregó el atleta. Concilio es el secretario general de la AARA y la referencia que hizo el remero sobre los ríos turbios tiene que ver con la pista nacional de remo del Tigre, cargada de agua sucia. \"No hay pase de facturas ni ensañamiento. Sólo es la simple consecuencia de responsabilizarse por sus actos de indisciplina, rebeldía e inconductas cometidos denunciados\", le confió Daniel Gasparrini, el prosecretario de la AARA, a Clarín. HS COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-argentina-gobierno-suspendio-mes-competencias-deportivas-participacion-internacional_0_U0nGZ1_Y.html","date":"11/03/2020 - 13:25","title":"Coronavirus en Argentina: el Gobierno suspendió por un mes las competencias deportivas con participación internacional","abstract":"Lo resolvió la Secretaría de Deportes. Alcanza a las actividades que tengan participantes de países con circulación activa del virus. Será, en principio, para todo marzo.","author":[],"key_words":"Últimas NoticiasCoronavirusJuegos Olímpicos Tokio 2020Delfina PignatielloPaula ParetoMatías Lammens","body":"Ante el avance del coronavirus<U+200B>, el Gobierno nacional decidió suspender todas las actividades deportivas previstas para el mes de marzo que incluyan participantes de países con circulación activa del virus, según confirmaron fuentes del Ministerio de Turismo a Clarín. La decisión fue oficializada a través de una resolución firmada por la secretaria de Deportes, Inés Arrondo. En principio, la medida no alcanza a los partidos de la Copa Libertadores previstos para esta semana, aunque podría postergarse el arranque de las Eliminatorias sudamericanas para el Mundial de Qatar 2022. <U+200B>Según precisó el titular de Turismo y Deportes a Clarín, la restricción \"es solamente para eventos que tengan participantes con país con circulación comunitaria\". \"En caso de detectarse un caso autóctono de coronavirus, se van a restringir los espectáculos deportivos y en todo caso se llevarían a cabo a puertas cerradas\", confirmó más tarde en radio la Red. Esto dejaría hasta el momento en pie a la primera fecha de la Copa Superliga, prevista para comenzar este viernes con Gimnasia-Banfield (19) y Patronato-San Lorenzo (21.10). La resolución del Ministerio de Turismo y Deportes ante el brote de coronavirus. “La suspensión de eventos deportivos abarca a todo lo que sea internacional, como el Campeonato Sudamericano de natación, la Copa del Mundo de espada, un Gran Prix de atletismo en Entre Ríos, y el Preolímpico de boxeo. El resto de la actividad nacional sigue\", detalló Daniel Díaz, subsecretario de Deportes, en declaraciones al canal TN. El funcionario afirmó además que aquellos deportistas que están compitiendo en países de riesgo cumplirán la cuarentena de 14 días. <U+200B>De hecho, lo debe hacer nada menos que Paula Pareto<U+200B>, campeona olímpica, quien llegó este miércoles de Rusia, sin haber podido competir en el Grand Slam de Ekaterimburgo, donde iba a volver al tatami después de una operación en las cervicales. La Confederación Sudamericana de Natación postergó el Sudamericano de Natación que se iba a realizar entre el 25 y el 29 de marzo en el natatorio del Parque Olímpico, en Villa Soldati. En ese torneo, los deportistas argentinos iban a buscar las marcas olímpicas para Tokio 2020<U+200B>. Hasta ahora sólo están clasificados Delfina Pignatiello, Santiago Grassi y Julia Sebastián. También se suspendió el Preolímpico Panamericano de boxeo, que se iba a desarrollar desde el 26 de marzo hasta el 3 de abril en el CeNARD, donde se ponían en juego plazas olímpicas. Se estaban entrenando, entre otros, Yésica Bopp y Brian Arregui. Asimismo, se postergaron el Torneo Internacional masculino de espada \"Omar Vergara\", que estaba pautado del 20 al 22 de marzo en el CeNARD, y que pone en juego puntos para el ranking olímpico; el Grand Prix Sudamericano de atletismo de Concepción del Uruguay (27 al 29 de marzo); y la serie de Copa Fed entre Argentina y Kazajistán, que se iba a jugar en San Juan del 17 al 19 de abril.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/ronaldinho-probo-chipa-mate-cocido-carcel-podria-jugar-futbol-presos_0_hzTEyZza.html","date":"11/03/2020 - 12:58","title":"Ronaldinho probó el chipá y el mate cocido de la cárcel y podría jugar al fútbol con otros presos","abstract":"Había rechazado la comida de la unidad de detención en la que está alojado en Asunción, pero finalmente aceptó esos alimentos. Malestar del ministro brasileño Sergio Moro con su detención.","author":"Guido Nejamkis","key_words":"Ronaldinho","body":"Al principio, Ronaldinho Gaúcho rechazó toda la comida que le daban en la unidad de detención en la que se encuentra en Paraguay desde el viernes junto a su hermano, Roberto de Assis, y dependía para su alimentación de las entregas que le hacía algún miembro de su equipo de abogados. Sin embargo, con el correr de las horas, el ex crack del Barcelona detenido por uso de pasaporte falso, comenzó a aceptar el chipá y el mate cocido que le proporcionaban, según contó el ministro del Interior de Paraguay, Euclides Acevedo. En una entrevista con Canal 9 Noticias de Paraguay reproducida en Brasil, Acevedo dijo también que en breve Ronaldinho podría jugar al fútbol con otros presos en la cancha ubicada dentro de las instalaciones de la Agrupación Especializada de la Policía Nacional de Asunción, donde el ex atacante está detenido. Acevedo describió a la unidad de detención como “casi un hotel” y contó que a Ronaldinho “al principio no le gustaban la galleta y el mate cocido pero ahora ya comió chipá. Es un ídolo internacional, no sé si van a jugar un partido de fútbol, pero lo presumible es que dentro de la agrupación haya un picadito”. Además bromeó indicando que Cerro Porteño, de mala campaña en el torneo local, debería contratarlo. El funcionario reveló también que al ministro de Justicia y Seguridad Pública de Brasil, Sergio Moro, le disgustó la detención de Ronaldinho y que pronto viajará a Paraguay. Ronaldinho apoyó en la campaña electoral del 2018 al candidato victorioso, el actual presidente Jair Bolsonaro. “Se conectó conmigo, habla regularmente conmigo el ministro Moro porque tenemos muchos convenios a implementar y viene en estos días justamente para acordar una serie de cursos de acción contra el crimen organizado. Él efectivamente me escribió el sábado para preguntarme sobre la situación de Ronaldinho (…) Me preguntó, ´¿Puede salir en libertad?´ Eso no depende de mí. ´¿Está en un lugar seguro?´ Está en un lugar seguro. No le gustó mucho que estuviera preso Ronaldinho”, contó el ministro del Interior paraguayo. La cartera de Justicia y Seguridad Pública de Brasil divulgó una nota indicando que “en ningún momento hubo interferencia en la investigación promovida por el Estado paraguayo. El Ministerio de Justicia y Seguridad Pública tiene aprecio por la soberanía de los estados y por la independencia de los órganos judiciales”. Preso en carácter preventivo junto a su hermano por el uso de pasaporte falso para entrar a Paraguay, el ex crack tuvo el martes negada la detención domiciliaria debido a que el juez Gustavo Amarilla consideró insuficientes los documentos presentados por la defensa como garantía para el cumplimiento de la detención en un domicilio. El magistrado alegó también peligro de fuga. Este miércoles, además, debido al nuevo coronavirus, el Poder Judicial de Paraguay no trabajó, prolongando la incertidumbre sobre lo que sucederá con la ex estrella del fútbol. Ronaldinho y su hermano están presos en el complejo policial junto a detenidos peligrosos como narcos, homicidas, y policías y políticos corruptos. En caso de que no sea revertida, además, la prisión preventiva puede durar seis meses. Por las leyes paraguayas, el delito de uso de documentación falsa contempla penas de hasta cinco años de prisión. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/video-enojo-jurgen-klopp-periodista-argentino-pregunto-coronavirus_0_jUc97SPA.html","date":"11/03/2020 - 12:54","title":"Video: el enojo de Jurgen Klopp con un periodista argentino que le preguntó por el coronavirus","abstract":"El entrenador del Liverpool cuestionó que le hablase del brote: “Tu trabajo es informar y espero que lo hagas mejor de lo que haces preguntas”, le dijo.","author":[],"key_words":"CoronavirusJürgen KloppChampions LeagueÚltimas Noticias","body":"Al entrenador del Liverpool inglés, Jürgen Klopp, no le hace ninguna gracia cuando le preguntan por el coronavirus<U+200B>, y esta vez fue un periodista argentino el blanco de su enojo. Ocurrió antes del partido ante el Atlético Madrid, que se jugará en Liverpool por la Liga de Campeones de Europa<U+200B> y fue una pregunta del periodista Martín Ainstein la que irritó al entrenador alemán. El corresponsal para Argentina de la señal deportiva ESPN en Europa viajó desde Madrid a esa ciudad inglesa y en la conferencia de prensa habitual previa a los partidos le preguntó si le daba \"miedo\" que sus \"futbolistas estén expuestos a un contagio\". Es que se le recomendó a los jugadores que no estrechen sus manos en el saludo previo al partido, pese a que el fútbol es un deporte de contacto y los futbolistas estarán muy cerca unos de otros, todo el tiempo. Visiblemente molesto, Klopp dijo que no le gustaba que haya viajado desde Madrid, donde han cerrado escuelas y la ciudad está virtualmente paralizada por el brote, para preguntarle eso. \"No somos la sociedad, somos solo parte de ella y todos deberíamos preocuparnos de la misma manera. Eso es exactamente lo que no me gusta. Que te sientes aquí y me hagas esta pregunta pero hayas viajado de Madrid hasta aquí. Quedate ahí y cierra las escuelas, obviamente estás preocupado. Y esa es la cuestión, pero tú crees que el fútbol vale lo suficiente como para viajar\", lanzó Klopp. Y agregó: \"Esa es la situación, este es nuestro problema, nuestro problema común y no podemos resolverlo con fútbol. Nosotros jugamos porque ésa es nuestra parte y tenemos que hacerlo. Tu trabajo es informar y espero que lo hagas mejor de lo que haces preguntas. Porque ahí es cuando me enojo, cuando me das la sensación de que yo tengo un problema y tu no lo tienes\". Ainstein intentó aclarar el foco de pregunta para evitar el contrapunto, pero Klopp insistió que evitar darse las manos \"es establecer una señal para la sociedad\" y que él como periodista debería darlas para estar \"en el mismo bote\". Una publicación compartida por Martin Ainstein (@martinainstein) el 10 de Mar de 2020 a las 1:55 PDT \"Estamos en el mismo bote\", le dijo Ainstein, pero Klopp ya no podía evitar su enojo: \"No estoy seguro, pero no es tan importante\", cerró. Más tarde, y debido a la repercusión del cruce, el periodista grabó un video que compartió en sus redes sociales y lamentó que Klopp lo haya \"atacado\". Klopp ya se había enojado ante la pregunta de un periodista sobre el coronavirus. También había tenido un cruce con el periodista argentino, aunque en esa oportunidad fue a pura sonrisa, debido a que bromeó con el tono de su voz. JPE COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-peligra-inicio-eliminatorias-sudamericanas_0_1YUDP2u8.html","date":"11/03/2020 - 12:09","title":"Por el coronavirus, peligra el inicio de las Eliminatorias Sudamericanas","abstract":"“No es prudente que los que vienen de Italia estén en contacto íntimo con jugadores de acá”, dijo el ministro de salud porteño. ¿Se postergan los partidos contra Ecuador y Bolivia?","author":[],"key_words":"Eliminatoria SudamericanaConmebolSelección Argentina De FútbolLionel Messi","body":"Lo que se venía rumoreando, finalmente sería confirmado en las próximas horas por la Conmebol. El comienzo de las Eliminatorias Sudamericanas para el Mundial de Qatar 2022 sería aplazado aunque aún no se sabe para cuando. La decisión por parte de la Confederación Sudamericana de Fútbol es inminente y en las próximas horas podría quedar oficializada la suspensión El trofeo de la Copa Mundo de la FIFA exhibido durante el sorteo de las Eliminatorias Sudamericanas para la Copa Mundial de Catar 2022 en la sede de la Conmebol, en Luque. (Foto: EFE/Nathalia Aguilar). Desde el organismo del fútbol sudamericano con sede en Luque anunciaron este mediodía  que \"se analizará detalladamente cada caso y cómo afecta a sus competiciones, y acatará las decisiones de las autoridades sanitarias respetando siempre las regulaciones locales\". El motivo es obvio. La epidemia de coronavirus continúa expandiéndose por todo el planeta y los eventos deportivos masivos se ven obligados a realizarse a puertas cerradas o -como último recurso- suspenderse. Alejandro Dominguez (Conmebol) y Gianni Infantino (FIFA), los máximos dirigentes del fútbol decidirán si se posponen las Eliminatorias Sudamericanas para el Mundial de Catar 2022. (Foto: AFP/Juan Mabromata). La doble fecha inicial del torneo clasificatorio está prevista para los días jueves 26 y martes 31 de marzo. La Selección Argentina tiene que debutar contra Ecuador en la Bombonera (sin Lionel Messi, suspendido) y luego debe ir a visitar a Bolivia, en la altura de La Paz. El ministro de salud de la Ciudad de Buenos Aires, Fernán Quirós, advirtió este miércoles que \"no sería prudente\" que los futbolistas que juegan en Italia y fueron citados al seleccionado argentino \"estén en contacto\" con los jugadores locales. \"Está fuera de mi ámbito de responsabilidad, pero si tuviera que dar una recomendación diría que no es prudente que los que vienen de Italia estén en contacto íntimo con jugadores de acá\", explicó Quirós en declaraciones a radio La Red. Los futbolistas citados por Lionel Scaloni que juegan en Italia son seis: Juan Musso y Rodrigo De Paul (Udinese), Germán Pezzella (Fiorentina), Nicolás Domínguez (Bologna), Paulo Dybala (Juventus) y Lautaro Martínez (Inter). En el país europeo, uno de los más afectados por el coronavirus, se suspendieron todas las actividades deportivas hasta abril. La cancelación de eventos deportivos en diversos puntos del planeta se transformó en moneda corriente en los últimos días y en Sudamérica -a donde la epidemia tardó un poco más en llegar- ya se comenzaron a tomar medidas de precaución. Además, la FIFA dispuso que la Revisión Anual de la Ley de Fútbol, la cual se iba a realizar en Buenos Aires el próximo 16 de marzo, se desarrolle en la sede de Zúrich. La decisión fue recomendada por el gobierno porteño y en conjunto con la AFA a causa del virus que ya tiene 17 contagios y un fallecido en Argentina. JCh. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/arnaldo-gonzalez-futbolista-gestos-antisemitas-nego-declarar_0_jBI-70OG.html","date":"11/03/2020 - 19:42","title":"Arnaldo González, el futbolista de los gestos antisemitas, se negó a declarar","abstract":"El fiscal, no obstante, planea solicitar la elevación a juicio del caso, ya que considera que cuenta con pruebas suficientes luego de su conducta indebida en el partido entre su equipo, Nueva Chicago, y Atlanta.","author":[],"key_words":"AntisemitismoAtlantaNueva Chicago","body":"El mediocampista de Nueva Chicago Arnaldo \"Pitu\" González se negó este miércoles por la tarde  a declarar ante el Ministerio Fiscal de la Ciudad de Buenos Aires a raíz de los gestos antisemitas dirigidos a los plateístas de Atlanta, el domingo pasado. González no prestó testimonio indagatorio ante Gustavo Galante, a cargo de la Unidad Fiscal Oeste de la Ciudad. Sin embargo, el propio fiscal evalúa solicitar \"elevación a juicio del caso\", debido a que \"posee pruebas suficientes\", según revelaron fuentes judiciales a la agencia Télam. El jugador, de 30 años, protagonizó una repudiable actitud al ser expulsado el último fin de semana, en el marco del encuentro que ambos conjuntos animaron en Villa Crespo, por la 20ma. Fecha del campeonato de la Primera Nacional de fútbol. El ex Quilmes tuvo un comportamiento ofensivo hacia los plateístas \"bohemios\", tocándose la cabeza simulando tener una kipá y efectuó el gesto de \"cortarse el pene\" para aludir a la circuncisión que normalmente identifica a los hombres que profesan la religión judía. González está imputado de haber infringido el artículo 3 de la Ley 23.592 que castiga los actos discriminatorios. El artículo considera que \"serán reprimidos con prisión de un mes a tres años los que participaren en una organización o realizasen propaganda basados en ideas o teorías de superioridad de una raza o de un grupo de determinada religión\", dijo el texto. Fuente: Télam COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-italia-defensor-juventus-daniele-rugani-dio-positivo_0_bHuxHH-F.html","date":"11/03/2020 - 19:22","title":"Coronavirus en Italia: el defensor de la Juventus Daniele Rugani dio positivo","abstract":"Lo informó el club a través de un comunicado. Es compañero de Cristiano Ronaldo, Paulo Dybala y Gonzalo Higuaín.","author":[],"key_words":"CoronavirusSerie AJuventus","body":"El defensor de la Juventus de Turín Daniele Rugani dio positivo por COVID-19, el virus causante de una pandemia mundial, anunció este miércoles el club italiano, precisando que el jugador presenta actualmente un cuadro \"asintomático\". \"La Juventus activa en este momento todos los procedimientos de aislamiento previsto, incluido el censo de todas las personas que han estado en contacto con él\", escribió el club donde juega el portugués Cristiano Ronaldo y los argentinos Paulo Dybala y Gonzalo Higuaín. El protocolo contempla, entre otras cosas, someter a todos aquellos que estuvieron en contacto con él a los controles correspondientes. Jugadores, cuerpo técnico, dirigentes y empleados deberán permanecer en aislamiento voluntario en sus domicilios, informaron fuentes de Juventus en diálogo con Ansa. Desde Inter, que el domingo jugó y perdió en Turín el Clásico de Italia con Juventus, también se confirmó que el plantel y el cuerpo técnico serán puestos en condición de aislamiento Fuente: AFP y Ansa COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/jose-daniel-valencia-magia-intacta-campeon-mundo-traves-emotivo-relato-hijo_0___XXYdJq.html","date":"11/03/2020 - 19:04","title":"José Daniel Valencia y la magia intacta de un campeón del mundo a través del emotivo relato de su hijo","abstract":"El 'Rana', integrante del plantel que se coronó en Argentina 1978, tiene 64 años y sigue jugando al fútbol. En un picado informal, mostró su talento contra un equipo integrado por rivales que tenían menos de la mitad de su edad","author":[],"key_words":"Mundial Argentina 1978","body":"Nadie se olvida de jugar al fútbol. Y más si el protagonista supo brillar en los campos de juego. Así lo reflejó Daniel, uno de los hijos de José Daniel Valencia, campeón del mundo en Argentina 1978. En una serie de tuits, relató cómo su padre, que ya tiene 64 años, desplegó toda su calidad en un partido de fútbol  ante rivales que tenían menos de la mitad de su edad. El 'Rana' es además compadre de Diego Maradona, ya que el Diez es el padrino de María Inés. De hecho, en septiembre pasado, se reencontraron cuando Gimnasia jugó con Talleres en el Mario Kempes. Valencia se retiró a los 37 años, pero la magia sigue intacta casi tres décadas después. El emotivo relato de su hijo Daniel lo deja en evidencia. Valencia, el cuarto de abajo de izquierda a derecha, con los campeones de 1978. Foto: AFP. \"Vengo a compartirles una situación que viví hace menos de una hora. Fui a jugar al fútbol con mi viejo. Jugábamos contra un equipo desconocido, así que supuse que papá iba a preferir entrar en el segundo tiempo para no exponerse al pedo. Nada de lo que creí fue cierto\", arranca el hilo publicado en Twitter. Y sigue: \"Fue de titular y se puso al medio de la cancha, en ese puesto donde tantos dicen y repiten que hay que 'correr y meter'. Uno de los chicos le dijo: 'Rana, ¿No querés que me pare de doble cinco con vos?'. Y le respondió:'No, déjame a mí acá... vos anda adelante y hacé los goles'\". Vengo a compartirles una situación que viví hace menos de una hora. Fui a jugar al fútbol con mi viejo. Jugábamos contra un equipo desconocido, así que supuse que papá iba a preferir entrar en el segundo tiempo para no exponerse al pedo. Nada de lo que creí fue cierto. \"Empezó el partido. Yo -como buen picapiedra - estaba jugando de 4. Antes que nada cuidando la espalda de mi viejo. Pf, pobre iluso. En la primera jugada del partido vienen dos chicos de menos de 20 años a marcarlo y, con dos toques cortos, los dejó en el piso, tira el pase de gol\", agrega. \"Lo erramos. No pasa nada. Siguió el partido y en una relación directa y proporcional a los minutos que pasaban, crecía mi asombro. Habrá recuperado no menos de 15 pelotas sin exagerar, frente a un equipo de chicos de 20 años, sin ensuciarse ni un poco. Nunca se tiró al piso\", describe. \"¿Pero cómo puede ser? Este señor tiene 64 años. ¿No era que había que correr y meter para jugar de 5 solo? Se ve que la situación no gustaba mucho en el equipo rival y un chico con un descaro enorme soltó la frase 'Dale culiau si ese viejo no puede ni correr'. Sería su condena\", prosigue. \"Seguramente no lo conocía. Lo llamativo era que tenía una camiseta de Talleres, pero esa es otra historia. Mi viejo solo sonrió. Me miró, y por lo bajo me dijo: 'Fijate esto'. Yo me asusté porque, como buen cavernícola, pensé que iba a actuar como yo y putearlo, pero no\", continúa. \"Lo que iba a suceder, iba a ser mucho más digno de él. Agarra la pelota, sobre la línea izquierda y como si el viento que peinaba sus blancos cabellos lo rejuveneciera, empezó a encarar. Pasa el primero de largo, no era muy difícil (era medio gordito y se regaló porque fue de lleno). Pasó, el segundo y, a lo lejos veo venir al chico descarado que osó tratarlo de viejo culiau. Se frena y lo espera. Pisa la pelota hacia atrás y en el preciso instante en que toda la cancha pensó que la perdía, la vuelve a pisar... tirando un caño tan hermoso como impensado\", relata. Valencia y Maradona en la Selección. Y cierra: \"Obviamente, como buen fan y desde el otro extremo grité 'oléeeeeee'. Pero faltaba lo mejor. El chico se reincorpora y con la sangre en el ojo, porque este viejo culiau le hizo pasar vergüenza, va al piso con toda la furia. Era tarde. De alguna manera, la rana le tiró el segundo caño. No voy a mentir, no sé bien qué pasó después de eso porque no pude prestar más atención a nada de lo que ocurría. Creo que terminó en gol porque de afuera lo gritaron. Yo no pude hacer otra cosa que ir corriendo a abrazarlo. Estoy jugando con mi ídolo que, además, es mi viejo\". Además de ser uno de los 43 futbolistas argentinos que tuvieron el privilegio de ganar la Copa del Mundo, José Daniel Valencia tuvo una carrera brillante. Oriundo de San Salvador, el 'Rana' debutó en Gimnasia de Jujuy. Y muy jovencito, con apenas 20 años, llegó a Talleres de Córdoba, donde jugó durante una década. Desde allí deslumbró a César Luis Menotti, que lo llevó a la Selección -también integró el plantel en España 1982- y hasta llamó la atención del poderoso Real Madrid, equipo al que se dio el lujo de decirle que no. El Rana Valencia, vistiendo la camiseta de Talleres de Córdoba. Foto: Manoamanocba. Sus mejores años coincidieron con la época dorada de Talleres -fue el cerebro del subcampeón en 1977-. En 1986 emigró a Liga Deportiva Universitaria de Quito, pero enseguida volvió a la T, donde es considerado uno de sus grandes ídolos. En sus últimos años pasó por Guaraní Antonio Franco de Misiones y cerró su carrera en el fútbol boliviano. Primero jugó en Jorge Wilstermann y más tarde en San José de Oruro, donde también dejó un grato recuerdo.    COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/argentinos-juniors-vs-canuelas-vivo-copa-argentina-horario-formaciones-tv_0_DJCsrYty.html","date":"","title":"Argentinos Juniors vs Cañuelas, en vivo por Copa Argentina: horario, formaciones y TV","abstract":"El Bicho de La Paternal enfrentará al campeón del Apertura de la Primera C, en el estadio de Arsenal de Sarandí, con el objetivo de pasar a 16avos de final.","author":[],"key_words":"Copa ArgentinaArgentinos JuniorsCañuelas","body":"Argentinos Juniors enfrenta a Cañuelas en uno de los dos partidos que le darán continuidad a los 32avos de final de la Copa Argentina 2020<U+200B>. El Bicho de La Paternal se medirá desde las 22:10 en la cancha de Arsenal de Sarandí, con el arbitraje de Andrés Gariano y televisado en vivo por la señal de cable TyC Sports (canal 101 de Cablevisión). Argentinos finalizó la Superliga en el quinto puesto, en una muy buena campaña que lo ubica en puestos de clasificación a la próxima Copa Sudamericana. AME1441. BUENOS AIRES (ARGENTINA), 11/02/2020.- Gabriel Hauche del Argentinos Juniors celebra luego de anotar el 1-1 contra el Sport Huancayo peruano durante su partido por la primera fase de la Copa Sudamericana este martes, en el Estadio Diego Armando Maradona de Buenos Aires (Argentina). EFE/ Juan Ignacio Roncoroni Esa posición deberá mantener (o mejorar, para clasificar a la próxima Copa Libertadores) durante las 12 fechas de la Copa de la Superliga. Sin embargo, la suerte de Argentinos Juniors en la Copa Sudamericana no fue la mejor. Perdió rápido ante Sport Huancayo, en una caída inesperada. Cañuelas, por su parte, se ubica anteúltimo en el torneo de la Primera C y perdió el fin de semana ante Ituzaingó por 2-0. Cañuelas campeon del torneo apertura la primera C. Foto: JUAN JOSE GARCIA El que pase de ronda enfrentará al ganador del cruce entre Colón y Cipolletti de Río Negro. Argentinos Jrs.: Chaves; Mac Allister, Torrén, Quintana, Gómez; Moyano, Mac Allister, Vera; Batallini; Hauche y Silva. DT: Diego Dabove. Cañuelas: Brambatti; Cano, Aguirre, Madeo, Fassione; Quinteros, Frattini, Trejo, Visco; Kruger y Sosa. DT: Gonzalo Márquez. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/lucas-pusineri-sonrie-pablo-hernandez-prepara-regreso_0_UmLoPk_5.html","date":"11/03/2020 - 18:14","title":"Lucas Pusineri sonríe: Pablo Hernández ya prepara su regreso","abstract":"El mediocampista, que se lesionó en agosto pasado, comenzó a trabajar con sus compañeros. Y se espera que vuelva a jugar en poco menos de un mes.","author":"Nahuel Lanzillotta","key_words":"IndependienteLucas Pusineri","body":"Antes de que finalice el semestre, Lucas Pusineri recibirá un refuerzo que ya tenía en el plantel, pero que no podía utilizar. Nada le trajeron al DT de Independiente <U+200B>en el receso de verano y por eso, ante la falta de recambio y en la búsqueda de variantes para encontrar respuestas futbolísticas, tuvo que echar mano a varios juveniles que respondieron. Pero hay un jugador importante que ya prepara su regreso a las canchas: Pablo Hernández, quien se recuperó de la rotura de ligamento cruzado anterior de la rodilla izquierda. El Tucu se lesionó en agosto del año pasado, en el encuentro ante Independiente del Valle, en el Libertadores de América, por la ida de los cuartos de final de la Copa Sudamericana. Fue una muy mala noticia en ese momento ya que Hernández venía siendo una pieza clave en la generación de juego de lo de Avellaneda, ubicado como mediocampista interior. Su vuelta llega en un momento más que oportuno. Necesita variantes este Independiente de plantel corto. Y poder contar con el argentino nacionalizado chileno le permitirá, además, inyectar jerarquía en el medio para la distribución. Claro que habrá que ver cuánto puede tardar en ponerse a punto desde lo futbolístico. Ya hace algunos días viene entrenándose en el campo junto a todo el grupo. Y también empieza a participar de las prácticas de fútbol. ¿Cuándo podrá pisar la cancha de nuevo de modo oficial? Entre el cuerpo médico y técnico del club tienen una fecha estipulada que es la cuarta de la Copa Superliga, ante Arsenal de visitante. Tratarán de que en ese choque pueda reaparecer aunque sea en el banco. Si no lo hace entonces, será la siguiente jornada, contra Central Córdoba, en Santiago. Pusineri lo imagina compartiendo el doble cinco con Lucas Romero en el 4-2-3-1. Todavía faltan un par de semanas, pero el DT ya tiene sus brazos abiertos para recibirlo. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/polideportivo/river-busca-recuperar-alegria-libertadores_0_d-QDoHMu.html","date":"","title":"Copa Libertadores: River se saca la mufa y gana con un gol de Casco","abstract":"Después de dos penales fallados por De La Cruz y Nacho Fernández, el lateral convirtió el tanto con el que el conjunto de Gallardo derrota 1 a 0 a Binacional en su segunda presentación en el torneo.","author":[],"key_words":"River PlateCopa Libertadores","body":"River está derrotando 1 a 0 a Binacional de Perú en un partido correspondiente a la segunda fecha de grupo D de la Copa Libertadores que se está disputando en el Monumental, sin público por una sanción de la Conmebol y sobre un campo de juego seriamente afectado por el temporal que afectó a la ciudad de Buenos Aires este miércoles. Transmite Fox Sports. Urgido por recuperarse tras caer goleado 3 a 0 con Liga Deportiva Universitaria de Quito, en su estreno en el certamen continental, y de que se le escapara el título de la Superliga el fin de semana a manos de Boca, el conjunto dirigido por Marcelo Gallardo impuso condiciones desde el primer instante del duelo. Pese a las dificultades que el terreno imponía a la circulación del balón (había importante cantidad de agua acumulada), el juego se instaló en el campo del elenco peruano y la pelota fue propiedad casi exclusiva del local. El empuje sobre el arco defendido por Raúl Fernández dio sus frutos a los 14 minutos, cuando Yorkman Tello derribó grotescamente a Ignacio Fernández en el área y el árbitro venezolano Jesús Valenzuela no dudó en sancionar penal. Pero la maldición de los 12 pasos persigue a River: el uruguayo Nicolás De La Cruz ejecutó a la derecha y el guardavalla desvió el disparo. El penal desperdiciado no hizo mella en el ímpetu del Millonario, que siguió acumulando méritos para ponerse en ventaja. Lo tuvo Matías Suárez con un cabezazo que salió desviado. Y a los 32 minutos otra muy evidente infracción en el área, esta vez de Eder Fernández a Suárez, le dio otra chance desde ese punto fatídico. Nacho Fernández se hizo cargo y el travesaño repelió el remate. La mala puntería del local hizo que Binacional, que había vencido 2 a 1 a San Pablo en su primera presentación en el grupo D, resistiera mucho más de lo que su flojísimo rendimiento hacía pensar. Hasta que a los 38 minutos y luego de una muy buena jugada colectiva Milton Casco quebrara el cero con un remate al primer palo que Fernández tocó pero no pudo detener. Desde entonces y hasta el final de la etapa inicial, River fue una tromba y acumuló chances para llegar al segundo, pero entre su imprecisión en el último toque y alguna respuesta del arquero rival no pudo irse al descanso con una renta mayor. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/clima-river-binacional-peru-libertadores_0_H5i6qJ5y.html","date":"11/03/2020 - 18:05","title":"River-Binacional: se juega pese a las secuelas del temporal en el campo de juego del Monumental","abstract":"El terreno se vio seriamente afectado por la lluvia, pero los trabajos para retirar el agua del campo de juego permitirán que el duelo se dispute.","author":[],"key_words":"River PlateEstadio Monumental","body":"River se prepara para enfrentar este miércoles a Binacional de Perú, en el que será su primer encuentro como local en el grupo D de la Copa Libertadores<U+200B>. Y habrá un clima especial... literalmente. Porque, además de que en el Monumental no habrá público debido a que se encuentra vigente la sanción impuesta por el TAS en febrero de 2020, las condiciones meteorológicas lejos están de ser óptimas. Según pudo observarse a través de diferentes imágenes que se publicaron en las redes sociales, el césped tenía sectores con muchísima agua producto de las intensas lluvias que cayeron a lo largo del día. Sin embargo el trabajo contrarreloj del personal del club de Núñez, que con rodillos de secado retiró buena parte del agua que se había acumulado sobre el césped, permitirá que el duelo se dispute. El Servicio Meteorológico Nacional<U+200B> comenzó a registrar las primeras tormentas en la Ciudad Autónoma de Buenos Aires alrededor de las 6 de la mañana y el volumen de agua caída ha ido incrementando con el correr de las horas. Asi la cancha ahora... pic.twitter.com/PuqpjVtNHR ¿Cómo estará el clima durante River-Binacional? Se prevé que estas condiciones persistan hasta -al menos- el jueves al mediodía. De hecho, hasta las 21 continuará rigiendo un alerta del SMN que anticipa que en las próximas horas podrá haber \"abundante caída de agua en cortos períodos, ráfagas y ocasional caída de granizo. Los valores de precipitación acumulada pueden oscilar entre 50 y 160 mm, pudiendo ser superados en forma puntual y fuerte actividad eléctrica\". Esto último podría condicionar el desarrollo del juego. El árbitro venezolano Jesús Valenzuela tendrá la decisión en sus manos. De mínima, el equipo de Marcelo Gallardo deberá jugar con lluvia ante el equipo peruano, contra el que buscará su primera victoria en la fase de grupos (en la primera fecha cayó 3-0 ante Liga de Quito, en Ecuador). Las condiciones, está claro, no serán las mejores. Así luce el Monumental horas antes de River-Binacional (Fuente: Twitter Beto Fumo). COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/lionel-scaloni-eliminatorias-coronavirus_0_zt8CtJpy.html","date":"11/03/2020 - 17:48","title":"Scaloni cree que lo mejor sería suspender las Eliminatorias y reveló una charla impactante con Dybala","abstract":"El director técnico de la Selección Argentina declaró que lo más sensato sería suspender el inicio de los partidos clasificatorios al Mundial de Qatar 2022 debido al coronavirus. “Apenas tenga una duda les voy a decir que no vengan”, comentó. Y reveló el diálogo que tuvo con Dybala.","author":[],"key_words":"Lionel ScaloniSelección Argentina De Fútbol","body":"La Organización Mundial de la Salud declaró este miércoles al coronavirus como una pandemia, situación que agravó el estado de alerta por la enfermedad. En consecuencia, se están tomando medidas para evitar la propagación del virus y, si bien todavía no existe una confirmación oficial, se estima que se suspenderá el inicio de las Eliminatorias Sudamericanas. En ese sentido, Lionel Scaloni, entrenador de la Selección Argentina<U+200B>, aportó su opinión: \"No se pueden arrancar las Eliminatorias con este cuadro de situación. Es un caso de fuerza mayor. Es un problema grave y todos debemos tener conciencia. La vida de todos está por encima del fútbol. Es un momento límite y se debe tomar una decisión urgente a nivel FIFA\". Scaloni, que lleva 21 partidos dirigidos al frente del conjunto nacional, reclamó respuestas inmediatas en una entrevista con Infobae: \"Escuché al Presidente de la Nación, Alberto Fernández, decir con total lógica que todas aquellas personas que entren al país provenientes de los sitios más calientes deberán estar 14 días en cuarentena. ¿Qué sentido tiene que vengan los jugadores desde Europa?\". Por ahora, suspendieron gran parte de las actividades deportivas que se iban a realizar en el país. El Camp Nou, cerrado al público a raíz del coronavirus. Por otro lado, el entrenador contó que habló con varios jugadores que se encuentran en Europa para conocer cómo es su realidad. \"Me impactó lo que hablé con Dybala. Me contó que cada media hora el club le envía actualizaciones con las novedades y recomendaciones. Están encerrados en sus casas. Es un caos. Van al entrenamiento y vuelven (...) Con Leo Messi todavía no. Y con el Barcelona tampoco. Allá todavía no están tan comprometidos. Hacen vida normal\", expresó. Y agregó: \"Mi familia (vive en Mallorca) por suerte por ahora hace vida normal, aunque hay en la isla 17 infectados. Hay una preocupación lógica, pero por ahora ahí está controlado. En ese sentido estoy tranquilo\". Dybala anotó un gol en el último partido de Juventus por Serie A. Fue a puertas cerradas ante el Inter. Horas después, el Gobierno anunció la suspensión de todos los eventos deportivos. Más allá de haber entregado la lista de convocados para los encuentros ante Ecuador y Bolivia (26 y 31 de marzo, respectivamente), Scaloni lo hizo meramente por una cuestión protocolar. \"Así no tiene sentido jugar. Lo que yo les digo a los jugadores es que apenas tenga una duda les voy a decir que no vengan\", finalizó. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-argentina-competencias-deportivas-mantienen-depende-sigan-pie_0_-hGHJHgs.html","date":"11/03/2020 - 17:19","title":"Coronavirus en Argentina: qué competencias deportivas se mantienen y de qué depende que sigan en pie","abstract":"El Gobierno nacional suspendió todas las actividades en las haya participantes de países con circulación activa del virus.","author":[],"key_words":"Copa LibertadoresBásquetTenisCopa De La Superliga","body":"Frente al avance del coronavirus, ahora declarado como pandemia por la Organización Mundial de la Salud (OMS), el Gobierno nacional suspendió todas las actividades deportivas del mes de marzo en las que haya participantes de países con circulación activa del virus. Esto deja en pie a competencias que en teoría se desarrollarán con completa normalidad. Al menos por ahora... ¿Qué puede pasar para que la situación cambie? Todo podría verse modificado ante la aparición de un caso de coronavirus autóctono. \"si ocurre eso, se van a restringir los espectáculos deportivos y en todo caso se llevarían a cabo a puertas cerradas\", advirtió Matías Lammens, ministro de Turismo y Deportes, en diálogo con radio la Red. Uno de los casos de torneos que se mantienen y con público es la Copa Libertadores de América, que esta semana tendrá dos enfrentamientos en Buenos Aires: River frente a Binacional, este miércoles desde las 19.15 en el Monumental (a puertas cerradas por una sanción disciplinaria), y Racing <U+200B>ante Alianza Lima, este jueves desde las 21 en el Cilindro de Avellaneda. También continúa en pie la primera fecha de la Copa Superliga, que comenzará este viernes con los partidos entre Gimnasia y Esgrima La Plata y Banfield, desde las 19, y entre Patronato y San Lorenzo, desde las 21.10. El fútbol de ascenso tampoco se verá afectado por ahora. En cambio, las eliminatorias rumbo al Mundial de Qatar 2022 no correrían la misma suerte. La Conmebol espera una decisión de la FIFA y en las próximas horas podría quedar oficializada la suspensión de las dos primeras fechas de eliminatorias, estipuladas para el 26 y 31 de marzo. La Selección Argentina primero debe recibir a Ecuador en la Bombonera (sin Lionel Messi, suspendido) y luego visitar a Bolivia, en la altura de La Paz. En el caso de la Copa América, que se desarrollará entre el 12 de junio y el 12 de julio en Argentina y en Colombia, aún no hay certezas. \"Es uno de los temas que más preocupan porque nosotros esperamos entre 200 y 250 mil turistas que vienen no solamente de los países de Sudamérica, sino de todo el mundo\", señaló Lammens. Por otro lado, el rugby también sigue a paso firme. Este sábado desde las 20, en la cancha de Vélez<U+200B>, Jaguares se medirá ante Highlanders, de Nueva Zelanda, en busca de reponerse de la última derrota por 33-19 ante Sharks, por la campaña del Super Rugby 2020. Lo mismo sucede con la Champions League Américas de basquetbol. San Lorenzo, Quimsa, Instituto y Flamengo están en semifinales y compiten por el título. Este jueves, el Ciclón deberá vencer a los santiagueños en el Estadio Ciudad (Santiago del Estero) para forzar un tercer partido en la serie, ya que perdió 91-84 el primer partido. Los cordobeses, por su parte, viajaron a Brasil a tratar de dar vuelta la eliminatoria luego de haber caído 63-54 como locales en el primer encuentro. En contraposición, son muchas las competencias que sufrieron aplazos o suspensiones a raíz del coronavirus. \"Fueron cancelados el Campeonato Sudamericano de natación, la Copa del Mundo de espada, un Gran Prix de atletismo en Entre Ríos, y el Preolímpico de boxeo. El resto de la actividad nacional sigue\", detalló Daniel Díaz, subsecretario de Deportes, en declaraciones al canal TN. Además, el MotoGP de Termas de Rio Hondo fue aplazado y se disputará del 20 al 22 de noviembre; el Mundial de motocross que debía disputarse en la Patagonia el 21 y 22 de marzo fue pospuesto para el 21 y 22 de noviembre; y la Blooming Cup, la Fed Cup y la Copa Vendimia de Mendoza, en tenis, fueron anuladas. Hasta ahora, ese es el panorama en las diferentes competencias. Aunque la acelerada marcha del coronavirus <U+200B>por el mundo obliga a la cautela y a remarcar que todo puede cambiar en cualquier momento. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/olimpia-vs-defensa-justicia-vivo-copa-libertadores-horario-formaciones-tv_0_kaLii0SZ.html","date":"","title":"Olimpia vs Defensa y Justicia, en vivo por la Copa Libertadores: horario, formaciones y TV","abstract":"El Halcón de Varela visita Asunción para enfrentarse a Olimpia en un encuentro que se juega a puertas cerradas por el Coronavirus.","author":[],"key_words":"Copa LibertadoresDefensa Y JusticiaOlimpia De ParaguayHernán Crespo","body":"Defensa y Justicia, que debutó por el Grupo G de la Copa Libertadores con una derrota de local ante Santos de Brasil, procurará sumar en una exigente visita ante Olimpia de Paraguay<U+200B>, que ganó el certamen en tres ocasiones. El encuentro se disputará desde las 21:30 (hora argentina) en el estadio Manuel Ferreira, en Asunción, con el arbitraje del peruano Víctor Carrillo y televisado por Fox Sports (canal 106 de Cablevisión). Por el mismo grupo, ayer se enfrentaron Santos de Brasil y Delfín de Ecuador. El elenco brasileño se impuso como local por 1-0 y suma puntaje perfecto. Lucas Verissimo in action with Defensa y Justicia's Hector Martinez. REUTERS/Agustin Marcarian Defensa debutó en la Libertadores ante Santos en Florencio Varela y tras ponerse en ventaja cayó por 2-1, mientras que Olimpia está jugando una Copa que supo ganar en las ediciones de 1979, 1990 y 2002, y debutó con un empate ante Delfín (1-1). El equipo argentino, dirigido por Hernán Crespo, tiene medidas aspiraciones en esta Libertadores y el tercer puesto con clasificación a la Copa Sudamericana podría ser el objetivo, en tanto que Olimpia, con el entrenador argentino Daniel Garnero, participa con la intención de llegar a las instancias decisivas como lo marca la historia. Defensa culminó sexto la Superliga y está a sólo tres puntos de la zona de clasificación para la Libertadores 2021 a falta de las 11 fechas de la Copa de la Superliga para determinar los que logren el pase al certamen continental. Antolín Alcaraz, Rodrigo Rojas y Roque Santa Cruz celebran un gol durante el partido por la Fase de Grupos de la Copa Libertadores entre el Delfín de Ecuador y el Olimpia paraguayo, en el Estadio Jocay de la ciudad de Manta. EFE/ Ariel Ochoa Olimpia, luego de ocho fechas está segundo en el Apertura de Paraguay a cuatro unidades del puntero Libertad, que dirige Ramón Díaz, y el pasado fin de semana igualó con un equipo alternativo 1 a 1 ante River. Olimpia: Alfredo Aguilar; Sergio Otálvaro, Joé Ramón Leguizamón, Antolín Alcaraz e Iván Torres;Jorge Luis Rojas, Nicolás Domingo, Richard Ortiz y Juan Rodrigo Rojas; Roque Santa Cruz y Derlis González. DT: Daniel Garnero. Defensa y Justicia: Ezequiel Unsain; Néstor Breitenbruch, David Martínez, Juan Gabriel Rodríguez y Mauricio Duarte; Rubén Botta, Nelson Acevedo, Brian Ojeda y Neri Cardozo; Fernando Márquez y Francisco Pizzini. DT: Hernán Crespo. Hernan Crespo gestures during the Copa Libertadores match against Santos at Norberto Tomaghello stadium. (JUAN MABROMATA/AFP) Cancha: Olimpia. Árbitro: Víctor Carrillo (Perú) Hora de inicio: 21:30 (hora argentina) TV: Fox Sports. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/velez-plata-plusvalia-pratto-mineiro-fifa_0_skF8PLV3.html","date":"11/03/2020 - 16:33","title":"Prosperó un reclamo de Vélez y cobrará una suma millonaria por Lucas Pratto","abstract":"La FIFA falló a favor del club argentino y obligó al Atlético Mineiro a pagar.","author":[],"key_words":"Lucas PrattoClub Atlético Vélez Sarsfield","body":"Lucas Pratto se fue de Vélez en 2014 pero les sigue dando alegrías a los de Liniers. El Fortín recibió la noticia de la sentencia a favor en la FIFA \"por el cobro de una plusvalía que conservaba del pase de Lucas Pratto\". El club deberá recibir de parte del Atlético Mineiro la suma de un millón de dólares, más intereses. ¿Por qué se da esto? En diciembre de 2014, Vélez vendió al Oso al Atletico Mineiro el 100% de los derechos económicos y federativos por 3.200.000 euros, y se quedó con \"una plusvalía del 20% de cualquier transferencia del jugador que se realizara, a título definitivo o provisional, a otro club por un monto bruto superior a los 3.200.000 euros\". En 2017, Pratto fue vendido al San Pablo y en Liniers iniciaron una demanda por 400.000 dólares. Y en 2018, al ex Vélez lo compró River y en la venta estaba incluido el 50% restante del pase que todavía pertenecía al Atlético. Se volvió a realizar el reclamo por la plusvalía y no hubo respuesta. Pero la espera valió la pena: porque la FIFA, donde recurrió el Departamento de Legales del Fortín, dictaminó que el equipo mineiro deberá desembolsar un millón de dólares (887 mil euros), más intereses, y tendrá que ser abonado en un plazo de 30 días. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/antorcha-olimpica-tokio-2020-encendera-puertas-cerradas-pocos-invitados-alerta-coronavirus_0_cCq_KcRR.html","date":"11/03/2020 - 15:59","title":"La antorcha olímpica de Tokio 2020 se encenderá a puertas cerradas, con pocos invitados y en estado de alerta por el coronavirus","abstract":"La llama arderá en una ceremonia sin público, por primera vez desde 1984.","author":[],"key_words":"Juegos OlímpicosJuegos Olímpicos Tokio 2020Coronavirus","body":"La cuenta regresiva para los Juegos Olímpicos de Tokio<U+200B> comenzará oficialmente este jueves, con la ceremonia de encendido de la antorcha en Olimpia, Grecia, en medio de un clima de incertidumbre por el coronavirus <U+200B>que hasta pone un manto de dudas sobre la realización de la máxima cita del deporte mundial dentro de poco más de 100 días. A puertas cerradas, con menos invitados que de costumbre y en estado de alerta, se prenderá el fuego sagrado en un acto lleno de historia, que arrancará a las 6.15 de la Argentina y que el público podrá seguir en vivo en la página oficial del Olympic Channel (olympicchannel.com). Este miércoles, Yoshiro Mori, presidente del Comité Organizador de Tokio 2020, aseguró que cancelar o posponer los Juegos es \"inconcebible\", en respuesta a los rumores generados por declaraciones de otro miembro del Comité Olímpico Japonés, que aseguró que esa posibilidad se estaba considerando. Así, mientras el mundo del deporte se cierra ante la amenaza del COVID-19 y cada vez son más los torneos y las competencias suspendidas, incluidos clasificatorios olímpicos de varios deportes, la comunidad olímpica sigue avanzando hacia la cita de la capital japonesa. ¡Mañana se encenderá la llama Olímpica de #Tokio2020 y comenzará el #RelevoDeLaAntorcha! <U+0001F525><U+0001F4CD>Antigua Olimpia, Grecia <U+0001F1EC><U+0001F1F7><U+0001F5D3><U+FE0F>12 de marzo<U+23F0>18:30 (hora Japón)Enterate más <U+0001F449>https://t.co/TLnhqgIdKo#UnitedByEmotion <U+0001F30F> pic.twitter.com/LEPYmUkY6D Y este jueves celebrará uno de los momentos previos más tradicionales, que igual había estado cerca de no celebrarse en la fecha prevista. Es que el 6 de marzo, Yiorgos Georgiopoulos, alcalde de la ciudad de Olimpia, le envío una carta a Thomas Bach, presidente del COI, en la que le solicitaba \"estudiar la posibilidad de aplazar la ceremonia de encendido al mes de mayo\". Su preocupación tenía razón de ser: la mayoría de los 89 casos de coronavirus confirmados en Grecia se detectaron en la Península del Peloponeso, en la que se encuentra Olimpia. Finalmente, el Comité Olímpico Heleno (HOC) confirmó la realización de la ceremonia, aunque con algunas modificaciones sobre el plan original. Con pocos invitados y a \"puertas cerradas\" por la amenaza del coronavirus se encenderá el fuego olímpico para los Juegos de Tokio.\nFoto AFP La primera medida preventiva que se tomó fue la de anular todas las festividades que se iban a realizar en la ciudad de Olimpia en torneo al evento, como exposiciones, reuniones y salidas escolares, y llevar adelante la ceremonia a \"puertas cerradas\", sin público, algo que no ocurría desde 1984. Ese año, el fuego olímpico se encendió sin acto ni espectadores ante la protesta de los organizadores griegos contra lo que consideraban una comercialización de los Juegos Olímpicos de Los Ángeles. Para la ceremonia de este jueves, también se restringió el número de invitados -se pasó de 700 a unos 100- y medios acreditados para la cobertura. \"Si el Ministerio de Salud considera que la situación es seria, tenemos que seguir sus instrucciones\", informaron desde el HOC. El primer ministro griego, Kyriakos Mitstotakis, no asistirá, pero sí lo hará Prokopios Pavlopoulos, presidente de ese país. Desde el Comité Organizador de Tokio se comprometieron a reducir lo más posible su delegación y a tener en consideración todas las indicaciones de los gobiernos nacionales de ambos países para proteger la salud pública. Más allá de todas esas medidas, la ceremonia en sí no sufrirá cambios. Como ocurre antes de cada edición de los Juegos Olímpicos desde Berlín 1936, la llama olímpica se encenderá cerca del Templo de Hera, el lugar sagrado de la Antigua Olimpia, en Grecia, y cuna de los Juegos Olímpicos de la Antigüedad. Mañana será un gran día para #Tokio2020... <U+0001F525>Revive el ensayo de la Ceremonia de en Encendido de la llama Olímpica que se realizó hoy en la Antigua Olimpia. <U+0001F1EC><U+0001F1F7><U+0001F54A><U+FE0F>#RelevoDeLaAntorcha <U+0001F1EF><U+0001F1F5> pic.twitter.com/IvQHmx92hr La antorcha será encendida usando un espejo parabólico que actúa como una lupa gigante para atrapar los rayos del sol. Dentro del recipiente hay tiras de rollo de película de filmar, que arden al momento. La Suma Sacerdotisa,-interpretada por la actriz griega Xanthi Georgiou, se encargará de encender el fuego dentro de la urna. La antorcha comenzará entonces su camino, que finalizará en Tokio. La primera relevista será la griega Anna Korakaki, campeona olímpica de tiro en Río de Janeiro 2016. Ella se la pasará a la campeona olímpica japonesa en maratón, Mizuki Noguchi, quien llevará la llama hasta la tumba de Pierre de Coubertin. Desde allí, el fuego comenzará un viaje de ocho días por 37 ciudades de Grecia, antes de la ceremonia de relevo del 19 de marzo, cuando emprenderá su camino hacia Japón. Una vez en suelo nipón, visitará 47 provincias durante 121 días, antes de llegar a la ceremonia de apertura de los Juegos Olímpicos, programada para el viernes 24 de julio.  HS COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
