{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/prueba-pisa-confirmo-estudiantes-sufren-bullying-aprenden_0_UXhwRVFE.html","date":"11/03/2020 - 0:01","title":"La prueba PISA confirmó que los estudiantes que sufren bullying aprenden menos","abstract":"Los chicos argentinos que reconocieron estar más acosados tuvieron peores resultados en Matemática.","author":"Ricardo Braginski","key_words":"Educación","body":"Que el hostigamiento entre estudiantes - conocido como bullying o ciberbullying en su versión redes sociales- afecta el rendimiento escolar ya se sabía. Había sido medido, por primera vez, en la prueba PISA de 2015, cuando se implementó un cuestionario complementario acerca del “clima escolar” para que respondieran los alumnos de 15 años que participan de esa evaluación. De ahí surgió que los alumnos que decían haber sufrido más acoso en el aula eran los que peores resultados obtenían. Pero la Argentina había sido descalificada de aquella prueba estandarizada -por entregar mal la muestra estadística de escuelas- y la información que se tenía, entonces, era global. Ahora, con PISA 2018, sí están los datos del país y lo que muestran es que aquí también hay una marcada diferencia en los desempeños educativos entre quienes sufren bullying y quienes no lo sufren. Un nuevo informe del Observatorio Argentinos por la Educación puso el foco en la diferencia que tuvieron en el aprendizaje de Matemática, de acuerdo a la frecuencia con la que son sometidos a situaciones de hostigamiento. Y comprobó que los alumnos argentinos que nunca sufrieron violencia física obtuvieron, en promedio, 394 puntos en Matemática mientras que los que fueron acosados una o más veces por semana sacaron sólo 353 puntos. La diferencia es de 41 puntos, un valor que -para los especialistas- equivale a un año escolar entero. El informe fue realizado por Alejandro Castro Santander, que dirige el Observatorio de la Convivencia Escolar de la Universidad Católica de Cuyo. El experto además analizó qué pasa con los chicos sometidos a maltrato verbal o quienes sienten menor pertenencia escolar, otros dos indicadores que ofrece la prueba PISA. En ambos casos, esos alumnos también obtienen peores resultados en Matemática. “Entre los factores internos, uno de los que más influye en la calidad de los procesos educativos es el clima escolar y, paradójicamente, es el que menos se gestiona al interior de las comunidades”, dice en el informe Alejandro Castro Santander. “La respuesta educativa debe ser compleja, multidimensional y perseverante”, suma. Además de las pruebas PISA, en las evaluaciones locales Aprender también se registran datos preocupantes vinculados a la convivencia escolar. Allí se ve, por ejemplo, que seis de cada 10 alumnos dicen haber visto situaciones de bullying entre los alumnos o discriminación por alguna característica personal o familiar del estudiante, ya sea por religión, orientación sexual, nacionalidad, etnia o característica física. Lo afirman desde alumnos que van a la primaria hasta los de la secundaria. El 12% de los estudiantes secundarios dijo en esa prueba que lo observa siempre, el 18% que la mayoría de las veces y el 33% que algunas veces. Solo el 37% afirma que no perciben discriminación. Este dato es fuerte porque la prueba Aprender es censal, es decir que la contestan todos los alumnos argentinos de los últimos años de la primaria y la secundaria. Hasta aquí la situación. Ahora, ¿qué hacer para enfrentar este problema que es tanto humano como educativo? En un informe anterior, los expertos de la OCDE -organizadores de PISA- proponen a los países llevar adelante programas “antibullying” con “enfoques integrales”: que incluyan capacitación docente sobre esta cuestión así como el manejo de las situaciones de acoso escolar; la implementación de investigaciones periódicas para monitorear la evolución; y estrategias para informar y comprometer a los padres. María Zysman, psicopedagoga y directora de la Asociación Libres de Bullying, le dijo a Clarín que ellos recomiendan una serie de medidas a los docentes con los que trabajan en las escuelas. “Primero, elaborar un protocolo institucional, adaptado a la cultura comunitaria y a los recursos de cada escuela. Después, acordar con las familias estrategias de prevención, detección e intervención en las que todos se sientan comprometidos y acepten una forma de trabajo. Esto es para después no tener problema, por ejemplo al aplicar una sanción. Muchas veces los padres se rebelan contra la institución”, dijo. Y agregó otros “tips” útiles. Como trabajar con los chicos que son “espectadores” del hostigamiento, para que tengan los elementos necesarios para reaccionar ante estas situaciones: que dispongan siempre de algún docente de referencia en quien respaldarse, “que cada vez que necesitan ayuda puedan pedírsela y ellos les respondan en tiempo y forma”. Zysman además recomienda generar espacios de reflexión docente, para que puedan programar acciones inmediatas ante estos casos. Sugiere que cada escuela tenga un equipo de 4 o 5 docentes que se ocupen. Y para padres, así como cualquier otro adulto, revisar las pequeñas humillaciones cotidianas que se generan con los chicos. “Muchas veces no nos damos cuenta que humillamos a los chicos porque pensamos que los estamos educando. Tenemos que revisar también nuestra cultura”, concluye Zysman. La consigna fue que los mismos chicos reflexionaran sobre el tema. Y tanta reflexión derivó en un nuevo reto: la elaboración, entre todos, de un manual o protocolo antibullying. Lo hicieron 50 chicos de 5° grado de la escuela Norbridge, de Capital. La tarea duró poco más de un mes, aunque los maestros venían trabajando el tema desde años anteriores. Manual antibullying hecho por alumnos de quinto grado de la escuela Norbridge, de Capital. “Definimos con los chicos el acoso escolar como una forma de maltrato. Y trabajamos sobre los diferentes tipos de bullying: físico, verbal y social. Una vez definido, acordamos estrategias para prevenirlo y desarticularlo. Así armamos una especie de decálogo bajo la consigna “vos podés hacer un montón de cosas para detener el bullying”, dice Eugenia Racedo la directora de primaria del colegio Norbridge sede Capital. La guía está dirigida tanto a los chicos como a las familias. Como dijo Racedo, arranca con la definición de bullying. “Es un comportamiento prolongado de insulto verbal, rechazo social, intimidación psicológica o agresión física de un/unos niño/os hacia otro, que se convierte en blanco de reiterados ataques”. Y define los tres tipos de bullying. Físico: Golpear, patear, empujar, romper pertenencias. Verbal: Burlarse, poner apodos, insultar. Y social: Hacer el vacío, aislar al hostigado, ignorarlo, difundir rumores. “Los tres tienen un componente de maltrato psicológico, latente en todos y cada uno de ellos”. La guía sigue con lo que no es bullying: una pelea aislada en el patio, no invitar a la casa a jugar, discutir por fútbol, no querer ser amigo de alguien, sentir que a un compañero no uno no le cae bien, relacionarse “solamente” con dos o tres compañeros y no querer ir a un cumpleaños. Para los padres también hay consejos: no esperar a que su hijo sea acosado; no criticar a las familias de los compañeros del hijo; si tiene problemas con el docente, hablarlo con él; ir a la escuela cuando lo convocan; generar en casa espacios de diálogo libres de tecnología, impulsar invitaciones que incluyan a todos los compañeros de su hijo y enseñar que el chiste termina cuando alguien sufre. “Si duele, no es gracioso”, es el lema. Norbridge es una escuela que recibe muchos chicos con altas capacidades. “Estos chicos sufren bullying porque son distintos. Es importante abordar la inteligencia emocional para que no se produzcan segregaciones, particiones y que no queden como blancos fáciles de quienes quieran hacer bullying”, dice Daniel Ricart, creador de ese colegio. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/intento-femicidio-san-pedro-rocio-alcohol-pareja-prendio-fuego_0_TyFtQf6R.html","date":"10/03/2020 - 19:56","title":"Intento de femicidio en San Pedro: roció con alcohol a su pareja y la prendió fuego","abstract":"Nadia, de 29 años, está internada, con casi el 20 por ciento del cuerpo quemado.","author":[],"key_words":"Violencia De GéneroÚltimas Noticias","body":"Nadie tiene 29 años y está internada en el hospital de San Pedro con casi el 20% de su cuerpo quemado luego de que, según su testimonio, su pareja la prendiera fuego. El hombre está detenido. Según explicó el jefe del Servicio de Emergencia del hospital de San Pedro, José Herbas, Nadia ingresó \"con quemaduras en tórax, abdomen y antebrazo derecho\", y dijo que tiene un \"18 por ciento de superficie corporal quemada\". “Lo que tenemos como relato es que fue una agresión directa, le tiró alcohol y la prendió fuego”, detalló Herbas en diálogo con La Radio 92.3 de San Pedro. Todo sucedió en una casa ubicada en Benefactoras Sampedrinas al 2800, de la localidad bonaerense que dista a unos 175 kilómetros de la Capital Federal. Fuentes policiales informaron a la agencia Télam que personal de la comisaría de San Pedro fue alertado a raíz de un conflicto familiar. Al llegar a la casa de Nadia, la encontraron con quemaduras en su cuerpo por lo que fue trasladada al hospital. En tanto, el novio de Nadia, identificado como Fernando Palacio (29), fue detenido. La fiscal Viviana Ramos, a cargo de la Unidad Funcional de Instrucción (UFI) 11 descentralizada en San Pedro, Departamento Judicial San Nicolás, investiga el caso bajo la caratula \"tentativa de homicidio agravado por violencia de género\". Fuente: Télam COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-confirman-nuevos-casos-ascienden-19-contagios_0_BZ5vHC8v.html","date":"10/03/2020 - 19:52","title":"Coronavirus en la Argentina: confirman dos nuevos casos y ascienden a 19 los contagios","abstract":"Así lo informó el ministerio de Salud. Uno es de Ciudad de Buenos Aires y otro de La Matanza. Ambos son importados.","author":[],"key_words":"CoronavirusÚltimas NoticiasMinisterio De Salud","body":"El número de infectados por coronavirus en la Argentina sigue creciendo. Hoy se sumaron dos nuevos casos importados: uno de Capital y otro de provincia de Buenos Aires. Con la actualización, difundida por el Ministerio de Salud de la Nación, la cifra asciende a los 19, contando la persona que murió el sábado en el hospital Argerich. El nuevo aislado en la Ciudad es un hombre de 23 años, se encuentra internado en el Hospital Muñiz y había viajado a Francia. El paciente confirmado en la Provincia también es hombre y tiene 42 años. Reside en La Matanza. Según precisaron desde Provincia, estuvo en España y regresó al país el 3 de marzo. Comenzó a tener síntomas el día que llegó aunque, pero recién consultó al médico este lunes. Se encuentra aislado en una clínica privada. Los dos casos confirmados este martes por la noche se suman a los 17 infectados que ya había en el país. Hasta el momento, hay pacientes en recuperación en Capital Federal, provincia de Buenos Aires, Córdoba, Chaco, Río Negro y San Luis. El único fallecido había regresado de Francia y vivía en Capital. En conferencia de prensa, la secretaria de Acceso a la Salud, Carla Vizzotti, recomendó el \"aislamiento social\" para mayores de 65 años. También pidió \"minimizar las actividades con público y evitar el contacto con personas que hayan llegado de áreas de circulación del virus, aunque estén asintomáticas\".También sugirió \"no viajar a Europa, Estados Unidos, Irán, Japón, China y Corea del Sur\". En línea con la indicación de Vizzotti, Aerolíneas Argentina suspendió vuelos a las ciudades de Roma, Miami y Orlando por el aumento en las solicitudes de cancelación de los pasajeros ante el crecimiento del brote a nivel mundial. Según comunicaron desde la empresa, \"las modificaciones forman parte de una adecuación dinámica de la operación por parte de la compañía debido al creciente número de solicitudes de cancelación o cambio en las reservas ya emitidas\". No obstante, indicaron que, hasta el momento, no evalúan cancelar todos los vuelos a esos destinos por \"la gran cantidad de argentinos y/o turistas que necesitan ser transportados de regreso a sus hogares\". Sin embargo, esto podría cambiar este miércoles. Es que referentes del Ministerio de Transporte se reunirán con todas las aerolíneas que operan en el país para evaluar las medidas a tomar en relación al brote. Y, según pudo averiguar Clarín, están analizando la posibilidad de prohibir los vuelos a Italia y España. Desde el Ministerio de Salud se remarcó que \"a la fecha, Argentina no registra transmisión comunitaria del nuevo coronavirus SARS-Cov-2\". A su vez, insistieron en que continuamos \"en fase de contención\". Desde el Gobierno reiteraron que los equipos del área de salud de las distintas jurisdicciones realizan la investigación epidemiológica de los nuevos casos confirmados, con el fin de detectar los contactos estrechos para que cumplan el aislamiento domiciliario con seguimiento diario establecido por protocolo. La información se conoció tras la cumbre que encabezó el presidente Alberto Fernández<U+200B> en la Casa Rosada para analizar el estado de situación y reforzar las medidas de prevención. Tras ese encuentro, el Gobierno anunció la creación de una partida de 1.700 millones de pesos para incrementar los procesos de diagnóstico y fortalecer a las distintas áreas de salud. Con el objetivo de evitar el contagio, en Neuquén<U+200B> suspendieron veinte eventos culturales y deportivos programados para las próximas semanas para evitar la concentración de público como prevención ante el coronavirus<U+200B>. Es la primera provincia argentina que toma esta medida. SC COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/murio-saxofonista-argentino-marcelo-peralta-coronavirus-espana_0_VEBBfA5y.html","date":"10/03/2020 - 19:09","title":"Murió el saxofonista argentino Marcelo Peralta por coronavirus en España","abstract":"Tenía 59 años y residía en Madrid desde 1996. El pasado jueves fue internado por una neumonía y a las pocas horas dio positivo por COVID-19.","author":[],"key_words":"EspañaCoronavirusÚltimas Noticias","body":"El saxofonista argentino Marcelo Peralta murió este martes en Madrid víctima del coronavirus, según anunció la agencia de noticias Télam. Tenía 59 años y desde 1996 residía en esa ciudad, donde había formado el Marcelo Peralta Quartet, con el que cumplió giras por numerosos países de Europa. La muerte del músico fue confirmada en redes sociales por su colega y amigo, el guitarrista argentino Guillermo Bazzola, quien también reside en España. “Lamento comunicar que hace un rato falleció Marcelo Peralta, amigo de casi toda una vida. Un gran músico y una persona inmensa. Todo aquél que haya tenido el privilegio de conocerlo lo quiso y lo admiró”, escribió en su cuenta de Facebook. “Marcelo fue uno de mis amigos más cercanos y más añejos. Nos conocimos en 1982 y sólo estuvimos ‘distanciados’ durante esos años en los que él estaba en Madrid y yo todavía en Buenos Aires. El resto fue música, alegría y diversión y así lo recordaré siempre”, añadió. En el mismo posteo, Bazzola llamó a “extremar precauciones ante la terrible emergencia sanitaria que estamos viviendo en Madrid y en muchas otras partes del mundo”. Peralta había sido hospitalizado el jueves pasado por una neumonía, y a las pocas hora dio positivo por COVID-19. Nacido el 5 de marzo de 1961 en Buenos Aires, estudió piano y se graduó como profesor en su ciudad natal mientras recibía clases de saxo, instrumento del que fue profesor en el Conservatorio Municipal Manuel de Falla porteño, con cátedras de Jazz e Improvisación. En 1985 Peralta, también compositor, formó el Grupo de Improvisación Tercer Mundo con el que editó su primer disco, “Un hilo de luz” (1987), y realizó giras como integrante del cuarteto de Litto Nebbia, con el que grabó el disco “Buscando en el bolsillo del alma”. Asimismo formó parte del cuarteto de saxos Cuatro Vientos y fue solista de saxofón en la Orquesta Sinfónica de LRA Radio Nacional. Desde 1996 residía en España y en 2005 grabó como solista con la Orquesta Sinfónica de la Radio Televisión Española, obras de Pepe Nieto, Gunther Schuller, Leonard Bernstein, junto a Bobby Martínez y Chris Kase. En la actualidad era profesor de saxofón, ensamble e improvisación en Música Creativa. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/dengue-coronavirus-farmacias-escasean-repelentes-alcohol-gel_0_eU_DDtBw.html","date":"10/03/2020 - 19:04","title":"Por el dengue y el coronavirus, en las farmacias escasean los repelentes y el alcohol en gel","abstract":"Lo reconocen farmacéuticos consultados por Clarín. También confirman que los productos sufrieron aumentos de más del 40%.","author":"Agustín Cassano","key_words":"CoronavirusDengue","body":"El aumento de casos y una muerte por coronavirus en el país hizo que los consumidores salieran a stockearse de alcohol en gel, uno de los productos más eficaces para evitar la enfermedad. Conclusión: el producto se agotó rápidamente y ya casi ni se consigue en las farmacias. Algo similar ocurrió con la Gripe A<U+200B>. Por el avance del dengue<U+200B>, conseguir repelente también se volvió un problema. Según las autoridades sanitarias porteñas, en lo que va del año se registraron en la Ciudad 364 casos de dengue y hay 936 sospechosos. En Provincia van 194 con resultado positivo, según datos oficiales. María Laura García es farmacéutica (MN 16508) e integrante de la Red de Farmacias Profesionales del Colegio Oficial de Farmacéuticos y Bioquímicos de Capital Federal (COFYBCF) y habló con Clarín<U+200B> sobre los faltantes. “Hay faltante en nuestros proveedores de alcohol en gel y es prácticamente nula la disponibilidad”, dijo. Además contó que “esta última semana hubo un incremento de precios de entre un 25 y 30 por ciento de las grandes marcas (las marcas más pequeñas ni siquiera tienen)”. García dijo que 8 de cada 10 personas que ingresan a las farmacias solicitan alcohol en gel. “Más ahora que empezó la escuela, los padres quieren que sus hijos lo lleven al colegio”, añade. “Un alcohol en gel de primera marca de 60 mililitros estaba $123 pesos y hoy está a $160. El envase escolar de 65 ml. salía $113 y aumentó a $161, tuvo un incremento del 41,7 por ciento. También el envase de 250 ml. estaba $273 y está $355, 30 por ciento. Otras marcas como no hubo stock no se modificaron pero de diciembre hasta ahora hubo aumentos”, agregó García. En otras farmacias de la provincia de Buenos Aires afirman que se consigue solo el alcohol en gel de 70 ml., que tenía un valor de $45 y actualmente sale $70. Los repelentes también están en falta. “Esto se suscitó esta última semana”, comenta García. Los repelentes de las líneas familiares, como los OFF y Fuyi, en muchos lugares no se consiguen. “Hoy si un farmacéutico quiere pedir a alguna droguería un repelente lo encuentra en falta”, afirman fuentes del COFYBCF. La crema repelente estaba 80 pesos y ahora se consigue a 100 pesos. En tanto que el spray se conseguía a $210 y aumentó a un costo de $250. Sin embargo en farmacias de la provincia de Buenos Aires el spray de extra duración se consigue a $381 y la crema a $288,55. Fuentes del Colegio de Farmacéuticos de la provincia de Buenos Aires le afirmaron a Clarín<U+200B> que el faltante depende de cada municipio ya que si \"hay faltante es por la falta de materia prima o de insumos del laboratorio proveedor o de la farmacia que fabrica\". \"Hay localidades que pueden llegar a no tener faltantes y otras sí. Donde no hay es porque faltan insumos y la producción no da abasto para la demanda en que se encuentran tanto el alcohol en gel como los repelentes\". Por último, afirman que \"toda marca registrada tiene que estar aprobada por la ANMAT\". Si esto sucede, el producto está aprobado para su uso. Según el médico infectólogo de la Sociedad Argentina de Infectología Ricardo Teijeiro (MN 58065), es importante que los alcoholes tengan una cantidad de etanol de “más del 60 y hasta el 70 por ciento”. También son buenos los productos que contienen del 0 al 1% de peróxido de hidrógeno e hipoclorito de sodio (elemento que destruye al virus). Otros productos que pueden ser efectivos para prevenir pueden llegar a ser el peróxido de hidrógeno y la clorhexidina. \"Cualquier producto que contenga hipoclorito sódico al 0,1% (lavandina) o etanol (alcohol al 60%) es efectivo para desactivar el virus de las superficies. También lo son aquellos que contengan peróxido de hidrógeno, que en su forma comercial lo conseguimos como agua oxigenada al 0,5%”, le explicaba Omar Sued, presidente de la Sociedad Argentina de Infectología (SADI) a Clarín en otra nota. Quien también agregaba que los productos que \"siempre que contengan alcohol en el porcentaje indicado” sirven para erradicar el coronavirus de las superficies. Al mismo tiempo la farmacéutica García afirma que los antisépticos en gel tienen que tener una composición de alcohol en 70 grados. “Uno a simple vista no lo puede diferenciar, pero viendo la fórmula cuantitativa del producto tiene que estar fabricado con alcohol a 70 grados”. “Los de 70 grados son los que tienen la actividad virucida y bactericida y antiséptica. Que sea antiséptico quiere decir que se puede usar en la piel y que tiene la capacidad de matar bacterias de superficies. Por eso se usa para matar bacterias de mesada”, concluye. Hay dos grandes grupos de repelentes: a base de dietiltoluamida (DEET), que son para uso de la población en general, menos para la parte pediátrica. Y para bebes y niños de hasta 3 años deben usarse los repelentes que tienen citronela a base de aceite de citronela o romero. Estas son fórmulas naturales y pueden ser aplicadas en niños menores. “Con que el repelente tenga un 25% de dietiltoluamida, como off verde, está bien”, cuentan farmacéuticos de la provincia de Buenos Aires. Pero, para no alarmarse, “toda farmacia del país que tenga un laboratorio habilitado por el Ministerio de Salud de la Nación está en condiciones de preparar y dispensar tanto alcoholes como repelente”, indican farmacéuticos de la Capital Federal y de la provincia de Buenos Aires que fueron consultados por Clarín<U+200B>.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-suspenden-eventos-deportivos-culturales-neuquen_0_iWzR8hCZ.html","date":"10/03/2020 - 18:27","title":"Coronavirus en Argentina: suspenden eventos deportivos y culturales en Neuquén","abstract":"Es por las próximas dos semanas. Buscan evitar la concentración de público.","author":[],"key_words":"CoronavirusNeuquén","body":"El Gobierno de Neuquén<U+200B> suspendió veinte eventos culturales y deportivos programados para las próximas semanas para evitar la concentración de público como prevención ante el coronavirus<U+200B>. Es la primera provincia argentina que toma esta medida. La Gobernación indicó que el evento más próximo que se posterga es la fecha del Mundial de Motocross que estaba prevista para el 21 y 22 de marzo en Villa la Angostura. La reprogramaron para el 21 y 22 noviembre de este año. También la Provincia de Neuquén  canceló todas las fiestas populares en localidades del interior y trasladó la recomendación a municipios que tenían previstos eventos como la Expo Plottier, que se realiza todos los años. En conferencia de prensa junto al gobernador Omar Gutiérrez, la ministra de Salud neuquina, Andrea Peve, informó que se trabajaba desde febrero en la aplicación de medidas preventivas en todo el distrito. Este martes se puso en marcha el 0800-333-1002 para aquellas personas que quieran efectuar consultas. \"Si alguna persona tiene los síntomas de la enfermedad como fiebre alta o tos, lo más adecuado es que llame al 0800 para que el personal de salud acuda a su domicilio y constante su estado\", dijo y explicó que \"de esa manera se evita el posible contagio de otras personas en caso de que asista a la guardia de un centro de salud\". La ministra Peve aclaró que hasta el momento no se registró ningún caso sospechoso en la provincia. Fuente Télam COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-controles-ezeiza-debiles-pasajeros-pasan-llenar-declaracion-jurada_0_QJXBKmhB.html","date":"10/03/2020 - 17:57","title":"Coronavirus en Argentina: los controles en Ezeiza son débiles y hay pasajeros que pasan sin llenar la declaración jurada","abstract":"En las instalaciones del aeropuerto algunos pasajeros aseguran que tuvieron que firmar una declaración jurada mientras que a otros no se les tomó la temperatura ni firmaron ningún formulario.","author":"María Daniela Araujo Padrón","key_words":"CoronavirusEzeizaLíneas Aéreas","body":"En el aeropuerto de Ezeiza, entre las 10 y las 12 de la mañana de este martes llegan vuelos desde Mendoza, Florianópolis, Estados Unidos, Brasil, Santiago de Chile y Barcelona. Los protocolos de ingreso de pasajeros están en el foco de atención debido a la amplia propagación del coronavirus COVID-19 a nivel mundial. La nueva cepa que tiene al mundo científico en busca de una vacuna ya suma alrededor de 118 mil casos y 4.264 fallecidos, aunque la tasa de letalidad de la enfermedad ronda el 2% y se han recuperado 65.105 pacientes. A nivel nacional se han contado, hasta ahora, 19 casos positivos y un fallecido. En ese contexto, en Ezeiza los controles son aleatorios. Hay pasajeros que dicen que les toman la fiebre, otros que no. Y otros que aseguran que ni siquiera les miraron las declaración jurada. La situación tampoco es de alarma entre la gente. Muchos siguen dando la bienvenida a sus familiares y amigos con abrazos y besos. Son pocos los que salen de las puertas de embarque o esperan a los viajeros usando barbijos. Una de ellas es Estela, de 64 años. Está esperando a su hija que viene de México e hizo escala en Houston antes de aterrizar en el país. Usa un barbijo de tela y está parada fuera del edificio de la terminal de llegada C. \"Yo creo que no están haciendo muchos protocolos, me ha llegado la información de que no están tomando la temperatura en todos los casos. Y prefiero prevenir\". También cuenta que guarda otro barbijo en su cartera, \"yo traje para que ella lo use, por las dudas\", dice. Personal de Sanidad Fronteriza recibiendo insumos médicos en el aeropuerto de Ezeiza (Daniela Araujo) Rodrigo, de unos 30 años, viene de Fortaleza, Brasil. Acaba de aterrizar y confirma que le hicieron firmar una declaración jurada y que no le tomaron la temperatura. Mary tiene alrededor de 60 años, vino con su esposo desde Barcelona a visitar a uno de sus hijos, que emigró de Venezuela hace varios años. Cuenta que a los pasajeros les hicieron firmar una declaración jurada pero que poco menos de la mitad de los pasajeros de su vuelo no firmaron ningún documento porque se acabaron los formularios. \"Ellos (personal de Sanidad Fronteriza) están todos vestidos con tapabocas, guantes, son 4 o 5 funcionarios. Cuando se acabó el papel, a los que no firmamos nos tomaban la temperatura antes de salir del avión\". Nisha, tiene 32 años y viene de vacaciones desde Inglaterra, aunque arribó al país después de hacer escala en Brasil, subraya que no es la primera vez que viene a Buenos Aires. Cuenta que no le hicieron ninguna pregunta al aterrizar pero sí firmó una declaración jurada en la que dejaba sus datos en caso de que debieran contactarla. Robert Jason y Arol Kohle son dos amigos estadounidenses que llegaron en distintos vuelos, uno de Nueva York y el otro de Atlanta y se encontraron en el aeropuerto para visitar la Antártida. Estudiaron en la misma universidad y se graduaron en Medicina. \"Vamos a encontrarnos con mas gente en Ushuaia\", explica Arol. \"No nos tomaron la temperatura ni firmamos ningún documento, solo tomaron nuestras huellas y una foto cuando ingresamos por Migraciones\". Ambos entienden la preocupación de la sociedad en general pero, como médicos, también consideran que el pánico por el COVID-19 puede ser contraproducente. \"De octubre hasta ahora la gripe común mató a 52 mil personas, lo que pasa es que como no hay vacunas, la gente se asusta\", dice Robert. La Resolución 2020-15065168-APN-ME, publicada en conjunto por el Ministerio de Salud y el Ministerio de Educación el viernes 6 de marzo, señala a China, Corea del Sur, Japón, Irán, Italia, España, Francia y Alemania como países en los que hay circulación del virus.  Por lo que, para quienes provengan de allí se \"sugiere que permanezcan en el domicilio sin concurrencia y evitar el contacto social por 14 días\". En Bahía Blanca, el primer \"caso sospechoso\" se presentó en un joven de 26 años. El secretario municipal de Salud de la localidad, Pablo Acrogliano dijo a Clarín: \"El paciente no fue controlado en Ezeiza y al arribar al aeropuerto de Espora comunicó los síntomas que padecía, por lo que se decidió trasladarlo al hospital\". El joven, que continúa internado, había asegurado tener fiebre y dolor de garganta, de acuerdo con Acrogliano.  Las muestras tomadas al paciente serán enviadas al laboratorio Jara de Mar del Plata y de allí al Instituto Malbrán para confirmar o descartar el diagnóstico inicial. \"Evidentemente algo está fallando con los controles (en referencia a lo ocurrido en Ezeiza), pero lo importante es que acá no pasa y por eso lo hemos detectado a tiempo\" dijo Acrogliano, a quien acompañaba el secretario de Gobierno del municipio Adrián Jouglard. Otra pasajera de 40 años, que prefirió no dar su nombre, cuenta que arribó al país el domingo a la mañana. Venía de Francia pero hizo escala en Madrid antes de aterrizar en suelo argentino. \"Al llegar a Ezeiza, vi que no avisaban nada de nada. Sólo había carteles de lavarse bien las manos y en el avión, al aterrizar, hubo un mensaje del comandante, en el que decía que los que pasaron por China o tenían algún síntoma, que avisen a la tripulación\", narra. Sin embargo, muestra preocupación porque esas medidas sean suficientes para controlar un posible brote. La mujer relató que llamó a la aerolínea con la cual viajó para saber acerca de otras medidas que estuvieran tomando con las personas que estaban a bordo, pero le replicaron que los carteles de prevención y las planillas de contacto eran la forma que tenían por el momento. Sin embargo, a su llegada el domingo ella no completó ninguna declaración jurada. Ella y su nena de 12 años, con quien viajó, están en aislamiento por decisión propia pero le preocupa que otros no hagan lo mismo. Clarín pudo saber que la declaración jurada que deben firmar los viajeros al arribar al país ya no sería entregada por las aerolíneas sino que el personal de Migraciones tendría que entregar el formulario antes del viaje. Esto se comunicaría en una reunión que el Gobierno tendrá este miércoles con las aerolíneas. Colaboró: Gabriel Bermúdez (Bahía Blanca) PS COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/aerolineas-argentinas-cancela-vuelos-roma-miami-orlando-coronavirus_0__5xmRbU2.html","date":"10/03/2020 - 17:39","title":"Aerolíneas Argentinas cancela vuelos a Roma, Miami y Orlando por el coronavirus","abstract":"La empresa explicó que es por el “ creciente número de solicitudes de cancelación” de los pasajeros ante el crecimiento del brote a nivel mundial","author":[],"key_words":"Aerolíneas ArgentinasCoronavirusÚltimas Noticias","body":"Aerolíneas Argentina canceló vuelos a las ciudades de Roma, Miami y Orlando por el aumento en las solicitudes de cancelación de los pasajeros, ante el crecimiento del brote a nivel mundial. Según comunicaron desde la empresa \"las modificaciones forman parte de una adecuación dinámica de la operación por parte de la compañía debido al creciente número de solicitudes de cancelación o cambio en las reservas ya emitidas\". No obstante, indicaron que hasta el momento no evalúan cancelar todos los vuelos a esos destinos por \"la gran cantidad de argentinos y/o turistas que necesitan ser transportados de regreso a sus hogares\". Roma: se cancelan los vuelos de los días 18 / 22 de marzo y 4/6/10/12/19/26 de abril. Dichos vuelos se agregan a los ya suspendidos con antelación: 12/16/19/26/28 y 30 de marzo. Miami: se cancelan los vuelos de los días 18 / 26 de marzo (solo vuelos diurnos). Orlando: se cancela el vuelo del 26 de marzo. Se aclaró que los pasajeros de los vuelos mencionados serán reubicados en vuelos anteriores o posteriores y que aquellos pasajeros que no puedan viajar en las fechas propuestas, contarán con la posibilidad de reprogramar su viaje dentro de los 15 días anteriores o posteriores a la fecha de su vuelo original. La medida que dispuso la aerolínea de bandera se conoció poco después de que el Gobierno nacional iniciara una convocatoria para mantener una reunión el miércoles con los representantes de todas las empresas aéreas que operan en la Argentina para tratar de reforzar las medidas de prevención contra el coronavirus.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-gobierno-convoco-todas-lineas-aereas-reforzar-medidas-prevencion_0_MK7n5MPs.html","date":"10/03/2020 - 17:11","title":"Coronavirus en la Argentina: el Gobierno convocó a todas las líneas aéreas para reforzar las medidas de prevención","abstract":"El ministro de Transporte Mario Meoni citó a los representantes de las aerolíneas. “Es un tema muy delicado y tenemos que trabajarlo mucho”, dijo.","author":[],"key_words":"CoronavirusAerolíneas ArgentinasÚltimas Noticias","body":"El ministro de Transporte, Mario Meoni<U+200B>, anunció que están convocando para mañana a todas las líneas aéreas internacionales que operan en Argentina, para analizar los pasos a dar en relación con la propagación del coronavirus en el país. En declaraciones a Télam, Meoni puntualizó que \"mañana estamos convocando a todas las empresas aeronáuticas que operan en el país para hacer una reunión interjurisdiccional con el Ministerio de Salud y el de Transporte para dar precisiones de cómo desenvolverse y cómo operar, algo que estas compañías aéreas nos están reclamando y nos parece oportuno involucrar a todos\". Sostuvo que ven el tema \"con mucha preocupación, controlando cada uno de los lugares de entrada, coordinando con las distintas empresas aéreas que operan en la Argentina y trabajando también en materia de puertos, en lo que tiene que ver con los Cruceros, ya que hay un flujo importante allí\". \"Estamos tomando prevención en lo que hace a los vuelos internacionales en todo sentido, con los trabajadores y las operaciones y el resguardo del origen de los pasajeros. Estamos alertas por si esto evoluciona de una manera mucho más virulenta de lo que pensamos, el viernes, cuando tuvimos la última reunión interministerial había apenas dos infectados y en pocos días se multiplicó muy rápidamente. Y si bien son muy pocos casos para la Argentina, hay que tener mucho cuidado por cómo se propaga\", puntualizó el ministro. Aclaró que \"en el ámbito doméstico, todavía no hemos tenido inconvenientes, todos los infectados en Argentina por el coronavirus son de personas que viajaron al extranjero, a los países afectados, no son virus originados en Argentina, por lo que creemos que por el momento no es necesario llevar adelante ningún tipo de prevención como corte de vuelos y ese tipo de cosas. No estamos en una escala dónde sea necesario eso\", afirmó. Meoni indicó que \"es un tema muy delicado y tenemos que trabajarlo mucho y con mucha responsabilidad, y en esto el que tiene que marcar la agenda es el Ministerio de Salud, los responsables de saber cómo se multiplica el virus, nosotros solamente cumplimos las determinaciones que hace el ministro Ginés González García y acompañamos sus decisiones en materia sanitaria\". El funcionario recalcó que \"estamos trabajando hace más de un mes intensamente de manera muy estrecha y empezamos a coordinar con los distintos ministerios, atentos a que era una demanda de los trabajadores del área\".  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/demandan-fieles-iglesia-argentina_0_1rXLrzio.html","date":"10/03/2020 - 17:07","title":"Qué le demandan los fieles a la Iglesia en la Argentina","abstract":"La mayoría de los católicos quieren que sea más abierta, cercana y comprensiva. Pero concurren poco al templo.","author":"Sergio Rubin","key_words":"Religiones","body":" Los fieles esperan que la religión de sentido a su vida en este mundo. Casi siete de cada diez argentinos se declaran católicos (67 %) y la mayoría de ellos considera que la principal misión de la Iglesia es evangelizar, educar y guiar, brindar contención espiritual y emocional, y ayuda material. Además de que igual proporción de argentinos cree que el sentido básico de la religión es darle un significado a la vida en este mundo, según una encuesta encargada por la Conferencia Episcopal, que fue presentada días pasados. Hasta aquí podría decirse que los resultados del sondeo trazan un contexto positivo para el accionar de la Iglesia en el país. Pero la gran cantidad de fieles que están poco familiarizados con su tarea, la extendida insatisfacción con el modo en que desarrolla su labor espiritual y la escasa asistencia al culto que también revela patentizan la magnitud del desafío que enfrenta hoy la institución. Veamos. Seis de cada diez argentinos (61 %) declaran estar poco o nada familiarizados con la tarea que realiza la Iglesia en el país. Entre los católicos, el 58 % dijo estar poco familiarizado. Por otra parte, la mayoría cree que no experimentó cambios o que estos fueron insuficientes ante las transformaciones que está teniendo el mundo. Le achaca una visión dogmática, escasa salida, misas tradicionales. Además del impacto de las denuncias de abusos sexuales cometidos por miembros del clero. En general, demandan una Iglesia “más abierta, inclusiva y tolerante”, “más moderna y proactiva”, “más comunicativa, informativa y participativa” y “más coherente con sus prédicas”. Asimismo, solamente el 16 % de los católicos dice asistir semanalmente al servicio religioso; el 13 %, una vez al mes; el 49 %, menos aún, y el 22 %, nunca. La concurrencia al templo es baja. solo el 16 % va semanalmente. La encuesta -que tuvo alcance nacional y un nivel de error de +2,6 %- fue realizada por la consultora VOICES! entre setiembre y octubre, y abarcó 2.790 casos mediante la modalidad on line con reclutamiento a través de la redes. Fue pedida específicamente por la comisión para el Sostenimiento de la Acción Evangelizadora de la Iglesia con el fin de contar con información en base a la cual definir los mecanismos y formas de comunicación más adecuados para aumentar las donaciones con vistas al financiamiento de la institución y así reemplazar el aporte estatal y, en general, mejorar su presupuesto. En 2018, la Conferencia Episcopal anunció la renuncia gradual a la ayuda del fisco, que ronda el diez por ciento de sus recursos (en 2019 fueron unos 150 millones) con el objetivo de que sean los propios fieles los que la solventen. El sondeo fue presentado por el presidente de la Conferencia Episcopal, monseñor Oscar Ojea; el titular de la mencionada comisión episcopal, monseñor Guillermo Caride, y la directora de VOICES!, Constanza Cilley. Si bien reveló que la Iglesia tiene una imagen positiva en el 48 % en la población, un 44 % la evalúa negativamente, lo que confirma una baja en la valoración, en línea con otras instituciones. Es percibida en dos dimensiones: como parroquia, donde el vínculo tiende a ser más cercano y es apreciada como lugar de encuentro con Dios y de contención emocional. Y como institución, siendo la relación más lejana y la postura de la gente de respeto o cierto rechazo. Cáritas, con el 74 % de aprobación, tiene una buena imagen, seguida por los colegios y universidades católicas, con el 63 %. Muchos creen que con el accionar de la Iglesia se beneficia más el clero que los fieles. Un dato especialmente inquietante es que casi cinco de cada diez argentinos piensan que el principal beneficiario del trabajo de la Iglesia es el clero (obispos, sacerdotes, monjas). Y solo el 21 % considera que es la población a la que ayudan, mientras que el 17 %, que es la población en general, y el 5 %, que es el Estado. En el terreno ya más específico del sostenimiento, el sondeo revela que no la tendrá fácil para aumentar las donaciones. El 35 % de los argentinos cree que la Iglesia no necesita dinero, entre ellos el 32 % de los católicos. Un porcentaje mayor, el 44 %, piensa que el Estado es su principal sostén; un 27 %, los fieles, y un 12 %, El Vaticano. Llamativamente, el 59 % considera que debe ser la Santa Sede la que la financia, en tanto que el 42 % le atribuye esa responsabilidad a los fieles, y el 17 % al Estado. Para la mayoría de los argentinos (75 %) la realización de obras de caridad es el destino más importante a la hora de donar dinero a la Iglesia, mientras que para la mitad (49 %), el mantenimiento de las iglesias y las obras de infraestructura. Pero la otra mitad (51 % y el 53 %) es entre poco y nada importante aportar para estos dos últimos fines. Cerca de cuatro de cada diez católicos (36 %) declara contribuir con regularidad a la Iglesia. Y entre quienes dicen que donarían, lo harían en promedio cada dos meses. Pero en el Episcopado no tienen claro que estos dos últimos resultados se verifiquen en la realidad. Llegados a este punto, casi cuatro de cada diez (38 %) declararon que le donarían dinero a la Iglesia para su mantenimiento. Lo que significa una numerosa cantidad de potenciales aportantes: 8.390.000. Pese a que participan de manifestaciones masivas de fe, los fieles conocen poco del quehacer de su Iglesia. De acuerdo con la encuesta, los católicos tienen en claro que la función de la Iglesia es “predicar y evangelizar” (lo que implica una mayor salida y apertura al exterior y captación de fieles); “educar y guiar” (lo que exige adaptarse a los cambios sociales y valores de la época); “brindar contención espiritual y emocional” (lo que le demanda ser más abierta e inclusiva, contenedora y participativa), y “dar ayuda material” (lo que conlleva una mayor comunicación y transparencia). Al respecto, VOICES! señala que “las funciones (que los fieles le atribuyen a la Iglesia) son correctas, pero a la vez se tiende a reclamar cambios –sea porque faltan, sea porque son insuficientes- en la forma de implementarlas”. Pero los fieles también observan cambios positivos. Entre ellos, aparece “el Papa Francisco, la labor de la parroquia y el sacerdote en particular, así como una mayor aceptación del divorcio y de la diversidad sexual”. En síntesis, concluye la encuestadora, los desafíos que enfrenta la Iglesia hoy pasan por: “actualizarse” (adaptarse a los cambios sociales y culturales y el estilo de las misas); “mejorar su imagen” (recuperar la confianza y la credibilidad); “acercarse” (acercarse más a los fieles), y “contener” (mayor contención de los sectores vulnerables). Dicho sea de paso, el sondeo muestra una mayoritaria propensión de los fieles al uso de internet y la TV con fines religiosos, lo que implica un universo a ser más aprovechado por la Iglesia. La imagen de los colegios y universidades católicas es mejor que la de la propia Iglesia. En definitiva, siguen siendo muchos los argentinos que se declaran católicos -pese a los enormes cambios culturales y las dificultades que afronta la Iglesia-, si bien el porcentaje cayó desde el último censo que preguntó sobre la filiación, el de 1960, que arrojó un 90 %. Pero la asistencia al culto es muy baja, en línea -en rigor- con otros países de características similares. Además, aunque la encuesta no lo indagó, es claro que existe una enorme brecha entre ciertos postulados católicos (sobre todo en materia sexual) y su observancia por parte de los fieles (una encuesta del CONICET y otra de la UCA fueron relevadoras de esto). Y, finalmente, es evidente la demanda de un aggiornamento de la institución. Los fieles, pues, dejaron en claro que el desafío para la Iglesia en el país va mucho más allá de aumentar las donaciones para autofinanciarse y así prescindir del aporte del Estado. Que pasa por recrear -no de mutilar- un mensaje de 2.000 años, y hacerlo muy cerca de la gente, con sus angustias y alegrías, siempre en actitud contenedora para que llegue mejor al corazón del Pueblo de Dios. Como quiere Francisco.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/sorpresivo-cambio-conduccion-malbran-medio-crisis-coronavirus_0_AAT0XkRx.html","date":"10/03/2020 - 16:47","title":"Sorpresivo cambio en la conducción del Malbrán, en medio de la crisis del coronavirus","abstract":"El Ministerio de Salud de Argentina decidió nombrar a un nuevo director en el prestigioso instituto.","author":[],"key_words":"CoronavirusÚltimas Noticias","body":"En un movimiento sorpresivo y en medio de la crisis del coronavirus, el Ministerio de Salud de Argentina decidió nombrar a un nuevo director del Instituto Malbrán, el ente encargado de realizar los tests que determinan los positivos por esa enfermedad. Según confirmó Clarín, el gobierno designó este martes a Pascual Fidelio, que asumirá en reemplazo de la doctora Claudia Perandones, una funcionaria que pese a esto permanecerá como subdirectora. En el Malbrán, actualmente, se llevan a cabo todos los estudios para conocer los casos de covid-19 que se detectaron en el país. Hasta el momento, oficialmente, son 17 los pacientes que dieron positivo. De ellos, uno falleció. En el Malbrán, los estudios que llegan de todo el país son analizados por la Unidad Operativa Centro de Contención Biológica (UOCCB), la plataforma de laboratorios de alta complejidad y niveles de bioseguridad 2, 3 y 3 animal Fidelio, de 56 años, era hasta este martes director del Laboratorio de Hemoderivados de la Universidad Nacional de Córdoba, una empresa estatal de producción de fármacos que maneja su propio presupuesto pero depende de la universidad. Con información de Ansa. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//buena-vida/cancer-colon-antecedentes-familiares-claves-diagnostico-gente-joven_0_idBAGvg_.html","date":"10/03/2020 - 16:20","title":"Cáncer de colon: los antecedentes familiares, claves en el diagnóstico de gente joven","abstract":"Federico Bal contó que tiene cáncer intestinal y emitió un mensaje a favor de la detección temprana.","author":"Florencia Cunzolo","key_words":"Cáncer De ColonCáncer","body":"De frente a cámara, en un video que publicó en redes sociales, Federico Bal contó que le diagnosticaron cáncer intestinal. Habló de cómo será el tratamiento y envió un mensaje a personas jóvenes: “Si tenés papás o abuelos que tuvieron problemas como este, sos mucho más propenso a que te suceda”. Es que en la mayoría de los casos, el cáncer de colon<U+200B> -que se desarrolla en el intestino grueso, en la última porción del aparato digestivo- se da a partir de los 50 años, por eso chequeos claves para el abordaje temprano, como el test de sangre oculta en materia fecal y la colonoscopia, se indican a la población general desde esa edad. Sin embargo, el mensaje en el que insisten los especialistas y -del que se hace eco el actor- es que las personas con antecedentes familiares deben iniciar antes los controles. Las estadísticas muestran que entre el 75% y el 80% de los casos de cáncer de colon se desarrollan en personas que no presentan antecedentes personales ni familiares de la enfermedad. “Pero hay una minoría en la que debemos ser mucho más finos para detectar síndromes hereditarios y enfermedades como la inflamatoria intestinal que aumentan el riesgo”, explica a Clarín Lisandro Pereyra, gastroenterólogo del Hospital Alemán, miembro de Endoscopistas Digestivos de Buenos Aires (ENDIBA) y capacitador del Programa Nacional de Prevención y Detección del Cáncer Colorrectal (PNCCR) en el área de calidad en colonoscopia. En Argentina, las guías indican que a partir de los 50 y hasta los 75 años todas las personas, aunque no tengan síntomas, deben efectuarse los chequeos que, según la última Encuesta Nacional de Factores de Riesgo (2018), sólo se hacen uno de cada tres. A nivel local, pese a ser uno de los más prevenibles, el cáncer de colon o colorrectal es el segundo más frecuente: produce más de 15.000 casos nuevos al año y más de 7.000 muertes. En tanto, sin importar la edad, deben consultar las personas que presenten síntomas como sangrado o cambios en la forma habitual de evacuar el intestino, dolores abdominales o en el ano frecuentes (que no responden a dieta o tratamiento), anemia o pérdida de peso y quienes vivan con colitis ulcerosa o enfermedad de Crohn; así como aquellas que ya hayan tenido cáncer de colon o pólipos adenomatosos en el pasado, o que tengan antecedentes familiares cercanos (padres, hermanos o hijos), recomiendan desde el Instituto Nacional del Cáncer. “Todos vengan a los 50, pero el que tenga el mínimo síntoma tiene que consultar a cualquier edad, porque puede ser una pista”, enfatiza Pereyra. Y subraya: “Tenemos que interrogar mejor a los pacientes sobre antecedentes familiares de cáncer de colon y también de otros cánceres para ver si constituye un síndrome genético, algo poco frecuente, pero que ocurre, y a lo que solemos llegar tarde por la dificultad que genera el diagnóstico”, dice el médico que es uno de los creadores de CaPtyVa, una aplicación gratuita que asiste a los profesionales de la salud en el proceso de diagnóstico y vigilancia de los pacientes. Hay personas en las que el cáncer de colon en la familia es clave, explica el médico. En esos casos, se aconseja que empiecen a controlarse 10 años antes de edad en la que el familiar recibió el diagnóstico (por ejemplo: si el padre enfermó a los 40, el hijo debe empezar a controlarse a los 30). Santiago Bal, papá de Federico, había tenido cáncer de joven y fue operado en varias oportunidades de pólipos en el intestino grueso. Los casos en personas jóvenes también pueden estar relacionados a síndromes genéticos heredo-familiares (como el de Lynch) que se vinculan también a otros tipos de cáncer (intestino delgado, vía biliar, páncreas, endometrio, uréter, ovario o pelvis renal, vejiga) por lo que la pesquisa de antecedentes debe ser exhaustiva, lo que puede determinar la necesidad de realizar un test genético que, en caso de ser positivo, debería ser realizado al resto de los integrantes del grupo. La poliposis adenomatosa familiar es otra mutación genética que puede provocar casos de cáncer en gente joven, añade Pereyra. “La sospechás cuando en la endoscopia encontrás más de 10-15 adenomas. Debe estudiarse porque puede ser que constituya un síndrome, una alteración genética por la que ese colon tiene alto riesgo de hacer pólipos y requiere un seguimiento muy estricto”, señala Pereyra. Si bien Bal no precisó en qué parte del intestino se localiza el tumor, contó que le habían extraído 10 pólipos. \"El cáncer de intestino delgado puede deberse a uno de estos síndromes, pero es mucho más raro y es poco probable que pueda prevenirse, salvo que se encuentre en forma temprana el síndrome hereditario.\" En los últimos años, estudios realizados en Europa y Estados Unidos empezaron a mostrar un aumento de la incidencia de cáncer colorrectal en personas de 20 a 49 años. La conclusión mayoritaria, hasta el momento, es que la evidencia disponible no justifica bajar la edad de tamizaje en la población general a los 45 años, aunque en Estados Unidos algunas sociedades médicas emitieron recomendaciones condicionadas en ese sentido. La Asociación Americana de Gastroenterología (AGA, por sus siglas en inglés) no adhirió a la recomendación, pero el debate, cuenta el médico de ENDIBA, dejó planteado un desafío: “Mejorar el interrogatorio y encontrar pistas de síndromes hereditarios para hallar más rápido a los jóvenes que tienen riesgo de presentar la enfermedad, así como reforzar la recomendación de que las personas menores de 50 estén atentas a la aparición de síntomas, no los subestimen y consulten rápidamente”. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/daran-barbijos-turistas-severos-controles-ver-orcas-peninsula-valdes_0_PuVHy4_a.html","date":"11/03/2020 - 7:01","title":"Darán barbijos a los turistas y habrá severos controles para ver a las orcas en Península Valdés","abstract":"En dos semanas, se inicia la temporada de avistajes en Punta Norte. Temen que el escenario global, afecte a la industria turística.","author":"Carlos Guajardo","key_words":"Chubut","body":"Guarda faunas con barbijo, estrictos controles sanitarios en el aeropuerto de Trelew y en el ingreso a la reserva (como toma de temperatura) serán las características inusuales de la temporada de orcas en Península Valdés que comenzará su pico máximo dentro de dos semanas. Así lo confirmó a Clarín el ministro de Turismo, Néstor García, quien además aclaró que “todas las medidas se toman de común acuerdo con Fabían Puratich, ministro de Salud. Puratich también confirmó la puesta en marcha de todos los protocolos ante la pandemia que estremece al mundo. Lo cierto es que hasta los fenómenos de la naturaleza sufren los efectos del coronavirus, con medidas de prevención hasta ahora nunca tomadas en este tipo de acontecimientos. La temporada comenzará con una exposición de fotos de parte de especialistas en la materia como los fotógrafos Maximiliano Jonás y Daniel Feldman, con la participación de la guardafauna Marisa Berzano. También habrá una charla del especialista y primer estudioso del comportamiento de las orcas Juan Carlos López. Las orcas llegan a la reserva de Punta Norte, en Península Valdés, Chubut, hacia fines de marzo y principio de abril. Lo hacen para cazar crías de lobos marinos ya que en ese lugar hay una importante colonia y es temporada de nacimientos. Las orcas cazan a los lobitos para alimentar a su manada. Este espectáculo natural (que se repite en octubre) atrae a fotógrafos, camarógrafos y documentalistas de todo el mundo. Este año se espera casi un centenar. Representantes de medios de Estados Unidos, Italia,  España y Brasil ya han pedido su acreditación, según le confirmó García a este diario. Una técnica especial. La temporada tiene una gran convocatoria mundial/Archivo Clarin. “Nosotros nos sometemos a las instrucciones del ministerio de Salud y nadie quedará expuesto. Por eso habrá los controles previstos en los protocolos. Ya estamos adquiriendo los barbijos para los guardafaunas. Tomaremos todas las precauciones que hagan falta en favor de nuestra gente”, agregó el ministro de Turismo. Además de los representantes de medios como National Geografith, RAE y la RAI,  también se espera la llegada de turistas que disfrutan con el espectáculo. Incluso en los últimos tiempos se construyeron miradores a suficiente distancia como para no provocar impacto sobre las especies. También llegan equipos científicos. Las orcas de Península Valdés causan admiración en el mundo por el desarrollo de la estrategia alimentaria que se denomina “varamiento intencional”. Y que consiste en el encallamiento deliberado de las orcas sobre la playa para capturar crías de lobos y elefantes marinos y está considerada por los científicos como una de las conductas predatorias más espectaculares de la vida salvaje en el planeta. Tras su varamiento, la orca espera agazapada que los lobitos se arrojen al mar. Y es allí cuando se produce el ataque. El dominio de esta técnica –observada por primera vez en 1974– requiere de una prolongada instrucción a los juveniles por parte de las hembras. Así, se va pasando de generación en generación. En la actualidad, solo tres grupos de orcas lo realizan. Se puede observar este comportamiento tanto en Punta Norte, entre la segunda quincena de marzo y en abril, como en Caleta Valdés, en octubre y noviembre. Las orcas se agrupan en familias bajo un matriarcado y esta técnica es enseñada a las crías cada temporada. Cazar de esa manera les ha costado una mala prensa, al punto de ser estigmatizadas como un mamífero marino “asesino”. Pero solo lo hacen para alimentarse. Como ocurre en todas las especies. GS COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-casos-confirmados-paraguay-argentina_0_SmcR5Y0d.html","date":"11/03/2020 - 2:45","title":"Coronavirus: uno de los casos confirmados en Paraguay estuvo en la Argentina","abstract":"Se trata de un hombre de 83 años que circuló entre Buenos Aires y Córdoba durante el mes de febrero.","author":[],"key_words":"CoronavirusParaguayÚltimas Noticias","body":"Dentro de los cinco casos de coronavirus que confirmó este martes el Ministerio de Salud de Paraguay, se encuentra un hombre de 83 años que ingresó al país desde Argentina y mantuvo contacto con varias personas. El ministro Julio Mazzoleni precisó que el paciente \"estuvo en la República Argentina, entre Buenos Aires y Córdoba, del 4 al 26 de febrero, después retorna al Paraguay vía terrestre\". El hombre presentó los primeros síntomas el 3 de marzo, al día siguiente fue internado y el 5 de marzo fue trasladado a terapia intensiva. \"Hubo varios contactos, entre ellos, dos médicos que están internados en otros sanatorios. Ha tenido múltiples contactos\", detalló el funcionario, quien aclaró: \"No podemos descartar la circulación del virus en el país, es por eso que estamos presentando medidas drásticas y preventivas sobre todo para evitar la propagación\". Informo que a la fecha, de los 25 casos sospechosos de #COVID19, 4 han sido descartados y otros 3, en conexión con el segundo caso, fueron confirmados hasta la fecha. Suman en total 5 casos confirmados en el país. @msaludpy De esta manera, el Gobierno de Paraguay dispuso la suspensión de eventos públicos o privados de concurrencia masiva, así con las actividades educativas, por un plazo de 15 días como medida para prevenir la expansión del coronavirus. Actualmente, el COVID-19 está en once países en América Latina: Argentina, Brasil, Chile, Perú, Colombia, Ecuador, Paraguay, México, República Dominicana, Costa Rica y Panamá. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/anmat-prohibio-galletitas-dulces-pueden-provocar-reacciones-alergicas_0_vgiCwy7A.html","date":"11/03/2020 - 1:02","title":"La ANMAT prohibió unas galletitas dulces que pueden provocar reacciones alérgicas","abstract":"No consignan en su rótulo el uso de leche, huevo, maní y soja, según la disposición aparecida en el Boletín Oficial.","author":[],"key_words":"ANMATBoletín OficialÚltimas Noticias","body":"La Administración Nacional de Medicamentos, Alimentos y Tecnología Médica (ANMAT) prohibió este miércoles la comercialización de una serie de galletitas dulces, a través de una disposición aparecida este miércoles en el Boletín Oficial<U+200B>. Se trata de los siguientes productos de la marca Doninas: \"Galletitas dulces con arándanos y ciruelas secas sabor frambuesa. Libre de gluten. Sin TACC, 'DONINAS', RNPA: 025/08000357-7/004\", \"Galletitas dulces con nueces y maní sabor avellanas. Libre de gluten Sin TACC, 'DONINAS', RNPA: 025/08000357-7/003\", \"Galletitas dulces con chips sabor chocolate. Libre de gluten. Sin TACC, 'DONINAS', RNPA: 025/08000357-7/001\" y \"Galletitas dulces con semillas de lino, sésamo, chía, maní y girasol. Libre de gluten. Sin TACC, 'DONINAS', RNPA: 025/08000357-7/002\". En todos los casos, se refiere a aquellas unidades que no consignen en su rótulo la declaración de alérgenos: \"Puede contener leche, huevo, maní, nueces y/o soja\". El caso se inició en una inspección de Bromatología en Puerto Madryn, Chubut. Tras el aviso de las autoridades, la empresa inició el retiro preventivo de los productos afectados y la ANMAT alertó a los consumidores susceptibles de sufrir reacciones alérgicas a la leche, huevo, nueces, maní y soja. Galletitas Doninas, prohibidas por ANMAT. (Fuente: ANMAT) De todas maneras, el Instituto Nacional de Alimentos declaró que los productos son \"ilegales\" y recomendó su prohibición. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/prueba-pisa-confirmo-estudiantes-sufren-bullying-aprenden_0_UXhwRVFE.html","date":"11/03/2020 - 0:01","title":"La prueba PISA confirmó que los estudiantes que sufren bullying aprenden menos","abstract":"Los chicos argentinos que reconocieron estar más acosados tuvieron peores resultados en Matemática.","author":"Ricardo Braginski","key_words":"Educación","body":"Que el hostigamiento entre estudiantes - conocido como bullying o ciberbullying en su versión redes sociales- afecta el rendimiento escolar ya se sabía. Había sido medido, por primera vez, en la prueba PISA de 2015, cuando se implementó un cuestionario complementario acerca del “clima escolar” para que respondieran los alumnos de 15 años que participan de esa evaluación. De ahí surgió que los alumnos que decían haber sufrido más acoso en el aula eran los que peores resultados obtenían. Pero la Argentina había sido descalificada de aquella prueba estandarizada -por entregar mal la muestra estadística de escuelas- y la información que se tenía, entonces, era global. Ahora, con PISA 2018, sí están los datos del país y lo que muestran es que aquí también hay una marcada diferencia en los desempeños educativos entre quienes sufren bullying y quienes no lo sufren. Un nuevo informe del Observatorio Argentinos por la Educación puso el foco en la diferencia que tuvieron en el aprendizaje de Matemática, de acuerdo a la frecuencia con la que son sometidos a situaciones de hostigamiento. Y comprobó que los alumnos argentinos que nunca sufrieron violencia física obtuvieron, en promedio, 394 puntos en Matemática mientras que los que fueron acosados una o más veces por semana sacaron sólo 353 puntos. La diferencia es de 41 puntos, un valor que -para los especialistas- equivale a un año escolar entero. El informe fue realizado por Alejandro Castro Santander, que dirige el Observatorio de la Convivencia Escolar de la Universidad Católica de Cuyo. El experto además analizó qué pasa con los chicos sometidos a maltrato verbal o quienes sienten menor pertenencia escolar, otros dos indicadores que ofrece la prueba PISA. En ambos casos, esos alumnos también obtienen peores resultados en Matemática. “Entre los factores internos, uno de los que más influye en la calidad de los procesos educativos es el clima escolar y, paradójicamente, es el que menos se gestiona al interior de las comunidades”, dice en el informe Alejandro Castro Santander. “La respuesta educativa debe ser compleja, multidimensional y perseverante”, suma. Además de las pruebas PISA, en las evaluaciones locales Aprender también se registran datos preocupantes vinculados a la convivencia escolar. Allí se ve, por ejemplo, que seis de cada 10 alumnos dicen haber visto situaciones de bullying entre los alumnos o discriminación por alguna característica personal o familiar del estudiante, ya sea por religión, orientación sexual, nacionalidad, etnia o característica física. Lo afirman desde alumnos que van a la primaria hasta los de la secundaria. El 12% de los estudiantes secundarios dijo en esa prueba que lo observa siempre, el 18% que la mayoría de las veces y el 33% que algunas veces. Solo el 37% afirma que no perciben discriminación. Este dato es fuerte porque la prueba Aprender es censal, es decir que la contestan todos los alumnos argentinos de los últimos años de la primaria y la secundaria. Hasta aquí la situación. Ahora, ¿qué hacer para enfrentar este problema que es tanto humano como educativo? En un informe anterior, los expertos de la OCDE -organizadores de PISA- proponen a los países llevar adelante programas “antibullying” con “enfoques integrales”: que incluyan capacitación docente sobre esta cuestión así como el manejo de las situaciones de acoso escolar; la implementación de investigaciones periódicas para monitorear la evolución; y estrategias para informar y comprometer a los padres. María Zysman, psicopedagoga y directora de la Asociación Libres de Bullying, le dijo a Clarín que ellos recomiendan una serie de medidas a los docentes con los que trabajan en las escuelas. “Primero, elaborar un protocolo institucional, adaptado a la cultura comunitaria y a los recursos de cada escuela. Después, acordar con las familias estrategias de prevención, detección e intervención en las que todos se sientan comprometidos y acepten una forma de trabajo. Esto es para después no tener problema, por ejemplo al aplicar una sanción. Muchas veces los padres se rebelan contra la institución”, dijo. Y agregó otros “tips” útiles. Como trabajar con los chicos que son “espectadores” del hostigamiento, para que tengan los elementos necesarios para reaccionar ante estas situaciones: que dispongan siempre de algún docente de referencia en quien respaldarse, “que cada vez que necesitan ayuda puedan pedírsela y ellos les respondan en tiempo y forma”. Zysman además recomienda generar espacios de reflexión docente, para que puedan programar acciones inmediatas ante estos casos. Sugiere que cada escuela tenga un equipo de 4 o 5 docentes que se ocupen. Y para padres, así como cualquier otro adulto, revisar las pequeñas humillaciones cotidianas que se generan con los chicos. “Muchas veces no nos damos cuenta que humillamos a los chicos porque pensamos que los estamos educando. Tenemos que revisar también nuestra cultura”, concluye Zysman. La consigna fue que los mismos chicos reflexionaran sobre el tema. Y tanta reflexión derivó en un nuevo reto: la elaboración, entre todos, de un manual o protocolo antibullying. Lo hicieron 50 chicos de 5° grado de la escuela Norbridge, de Capital. La tarea duró poco más de un mes, aunque los maestros venían trabajando el tema desde años anteriores. Manual antibullying hecho por alumnos de quinto grado de la escuela Norbridge, de Capital. “Definimos con los chicos el acoso escolar como una forma de maltrato. Y trabajamos sobre los diferentes tipos de bullying: físico, verbal y social. Una vez definido, acordamos estrategias para prevenirlo y desarticularlo. Así armamos una especie de decálogo bajo la consigna “vos podés hacer un montón de cosas para detener el bullying”, dice Eugenia Racedo la directora de primaria del colegio Norbridge sede Capital. La guía está dirigida tanto a los chicos como a las familias. Como dijo Racedo, arranca con la definición de bullying. “Es un comportamiento prolongado de insulto verbal, rechazo social, intimidación psicológica o agresión física de un/unos niño/os hacia otro, que se convierte en blanco de reiterados ataques”. Y define los tres tipos de bullying. Físico: Golpear, patear, empujar, romper pertenencias. Verbal: Burlarse, poner apodos, insultar. Y social: Hacer el vacío, aislar al hostigado, ignorarlo, difundir rumores. “Los tres tienen un componente de maltrato psicológico, latente en todos y cada uno de ellos”. La guía sigue con lo que no es bullying: una pelea aislada en el patio, no invitar a la casa a jugar, discutir por fútbol, no querer ser amigo de alguien, sentir que a un compañero no uno no le cae bien, relacionarse “solamente” con dos o tres compañeros y no querer ir a un cumpleaños. Para los padres también hay consejos: no esperar a que su hijo sea acosado; no criticar a las familias de los compañeros del hijo; si tiene problemas con el docente, hablarlo con él; ir a la escuela cuando lo convocan; generar en casa espacios de diálogo libres de tecnología, impulsar invitaciones que incluyan a todos los compañeros de su hijo y enseñar que el chiste termina cuando alguien sufre. “Si duele, no es gracioso”, es el lema. Norbridge es una escuela que recibe muchos chicos con altas capacidades. “Estos chicos sufren bullying porque son distintos. Es importante abordar la inteligencia emocional para que no se produzcan segregaciones, particiones y que no queden como blancos fáciles de quienes quieran hacer bullying”, dice Daniel Ricart, creador de ese colegio. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/intento-femicidio-san-pedro-rocio-alcohol-pareja-prendio-fuego_0_TyFtQf6R.html","date":"10/03/2020 - 19:56","title":"Intento de femicidio en San Pedro: roció con alcohol a su pareja y la prendió fuego","abstract":"Nadia, de 29 años, está internada, con casi el 20 por ciento del cuerpo quemado.","author":[],"key_words":"Violencia De GéneroÚltimas Noticias","body":"Nadie tiene 29 años y está internada en el hospital de San Pedro con casi el 20% de su cuerpo quemado luego de que, según su testimonio, su pareja la prendiera fuego. El hombre está detenido. Según explicó el jefe del Servicio de Emergencia del hospital de San Pedro, José Herbas, Nadia ingresó \"con quemaduras en tórax, abdomen y antebrazo derecho\", y dijo que tiene un \"18 por ciento de superficie corporal quemada\". “Lo que tenemos como relato es que fue una agresión directa, le tiró alcohol y la prendió fuego”, detalló Herbas en diálogo con La Radio 92.3 de San Pedro. Todo sucedió en una casa ubicada en Benefactoras Sampedrinas al 2800, de la localidad bonaerense que dista a unos 175 kilómetros de la Capital Federal. Fuentes policiales informaron a la agencia Télam que personal de la comisaría de San Pedro fue alertado a raíz de un conflicto familiar. Al llegar a la casa de Nadia, la encontraron con quemaduras en su cuerpo por lo que fue trasladada al hospital. En tanto, el novio de Nadia, identificado como Fernando Palacio (29), fue detenido. La fiscal Viviana Ramos, a cargo de la Unidad Funcional de Instrucción (UFI) 11 descentralizada en San Pedro, Departamento Judicial San Nicolás, investiga el caso bajo la caratula \"tentativa de homicidio agravado por violencia de género\". Fuente: Télam COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-confirman-nuevos-casos-ascienden-19-contagios_0_BZ5vHC8v.html","date":"10/03/2020 - 19:52","title":"Coronavirus en la Argentina: confirman dos nuevos casos y ascienden a 19 los contagios","abstract":"Así lo informó el ministerio de Salud. Uno es de Ciudad de Buenos Aires y otro de La Matanza. Ambos son importados.","author":[],"key_words":"CoronavirusÚltimas NoticiasMinisterio De Salud","body":"El número de infectados por coronavirus en la Argentina sigue creciendo. Hoy se sumaron dos nuevos casos importados: uno de Capital y otro de provincia de Buenos Aires. Con la actualización, difundida por el Ministerio de Salud de la Nación, la cifra asciende a los 19, contando la persona que murió el sábado en el hospital Argerich. El nuevo aislado en la Ciudad es un hombre de 23 años, se encuentra internado en el Hospital Muñiz y había viajado a Francia. El paciente confirmado en la Provincia también es hombre y tiene 42 años. Reside en La Matanza. Según precisaron desde Provincia, estuvo en España y regresó al país el 3 de marzo. Comenzó a tener síntomas el día que llegó aunque, pero recién consultó al médico este lunes. Se encuentra aislado en una clínica privada. Los dos casos confirmados este martes por la noche se suman a los 17 infectados que ya había en el país. Hasta el momento, hay pacientes en recuperación en Capital Federal, provincia de Buenos Aires, Córdoba, Chaco, Río Negro y San Luis. El único fallecido había regresado de Francia y vivía en Capital. En conferencia de prensa, la secretaria de Acceso a la Salud, Carla Vizzotti, recomendó el \"aislamiento social\" para mayores de 65 años. También pidió \"minimizar las actividades con público y evitar el contacto con personas que hayan llegado de áreas de circulación del virus, aunque estén asintomáticas\".También sugirió \"no viajar a Europa, Estados Unidos, Irán, Japón, China y Corea del Sur\". En línea con la indicación de Vizzotti, Aerolíneas Argentina suspendió vuelos a las ciudades de Roma, Miami y Orlando por el aumento en las solicitudes de cancelación de los pasajeros ante el crecimiento del brote a nivel mundial. Según comunicaron desde la empresa, \"las modificaciones forman parte de una adecuación dinámica de la operación por parte de la compañía debido al creciente número de solicitudes de cancelación o cambio en las reservas ya emitidas\". No obstante, indicaron que, hasta el momento, no evalúan cancelar todos los vuelos a esos destinos por \"la gran cantidad de argentinos y/o turistas que necesitan ser transportados de regreso a sus hogares\". Sin embargo, esto podría cambiar este miércoles. Es que referentes del Ministerio de Transporte se reunirán con todas las aerolíneas que operan en el país para evaluar las medidas a tomar en relación al brote. Y, según pudo averiguar Clarín, están analizando la posibilidad de prohibir los vuelos a Italia y España. Desde el Ministerio de Salud se remarcó que \"a la fecha, Argentina no registra transmisión comunitaria del nuevo coronavirus SARS-Cov-2\". A su vez, insistieron en que continuamos \"en fase de contención\". Desde el Gobierno reiteraron que los equipos del área de salud de las distintas jurisdicciones realizan la investigación epidemiológica de los nuevos casos confirmados, con el fin de detectar los contactos estrechos para que cumplan el aislamiento domiciliario con seguimiento diario establecido por protocolo. La información se conoció tras la cumbre que encabezó el presidente Alberto Fernández<U+200B> en la Casa Rosada para analizar el estado de situación y reforzar las medidas de prevención. Tras ese encuentro, el Gobierno anunció la creación de una partida de 1.700 millones de pesos para incrementar los procesos de diagnóstico y fortalecer a las distintas áreas de salud. Con el objetivo de evitar el contagio, en Neuquén<U+200B> suspendieron veinte eventos culturales y deportivos programados para las próximas semanas para evitar la concentración de público como prevención ante el coronavirus<U+200B>. Es la primera provincia argentina que toma esta medida. SC COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/murio-saxofonista-argentino-marcelo-peralta-coronavirus-espana_0_VEBBfA5y.html","date":"10/03/2020 - 19:09","title":"Murió el saxofonista argentino Marcelo Peralta por coronavirus en España","abstract":"Tenía 59 años y residía en Madrid desde 1996. El pasado jueves fue internado por una neumonía y a las pocas horas dio positivo por COVID-19.","author":[],"key_words":"EspañaCoronavirusÚltimas Noticias","body":"El saxofonista argentino Marcelo Peralta murió este martes en Madrid víctima del coronavirus, según anunció la agencia de noticias Télam. Tenía 59 años y desde 1996 residía en esa ciudad, donde había formado el Marcelo Peralta Quartet, con el que cumplió giras por numerosos países de Europa. La muerte del músico fue confirmada en redes sociales por su colega y amigo, el guitarrista argentino Guillermo Bazzola, quien también reside en España. “Lamento comunicar que hace un rato falleció Marcelo Peralta, amigo de casi toda una vida. Un gran músico y una persona inmensa. Todo aquél que haya tenido el privilegio de conocerlo lo quiso y lo admiró”, escribió en su cuenta de Facebook. “Marcelo fue uno de mis amigos más cercanos y más añejos. Nos conocimos en 1982 y sólo estuvimos ‘distanciados’ durante esos años en los que él estaba en Madrid y yo todavía en Buenos Aires. El resto fue música, alegría y diversión y así lo recordaré siempre”, añadió. En el mismo posteo, Bazzola llamó a “extremar precauciones ante la terrible emergencia sanitaria que estamos viviendo en Madrid y en muchas otras partes del mundo”. Peralta había sido hospitalizado el jueves pasado por una neumonía, y a las pocas hora dio positivo por COVID-19. Nacido el 5 de marzo de 1961 en Buenos Aires, estudió piano y se graduó como profesor en su ciudad natal mientras recibía clases de saxo, instrumento del que fue profesor en el Conservatorio Municipal Manuel de Falla porteño, con cátedras de Jazz e Improvisación. En 1985 Peralta, también compositor, formó el Grupo de Improvisación Tercer Mundo con el que editó su primer disco, “Un hilo de luz” (1987), y realizó giras como integrante del cuarteto de Litto Nebbia, con el que grabó el disco “Buscando en el bolsillo del alma”. Asimismo formó parte del cuarteto de saxos Cuatro Vientos y fue solista de saxofón en la Orquesta Sinfónica de LRA Radio Nacional. Desde 1996 residía en España y en 2005 grabó como solista con la Orquesta Sinfónica de la Radio Televisión Española, obras de Pepe Nieto, Gunther Schuller, Leonard Bernstein, junto a Bobby Martínez y Chris Kase. En la actualidad era profesor de saxofón, ensamble e improvisación en Música Creativa. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n ¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/dengue-coronavirus-farmacias-escasean-repelentes-alcohol-gel_0_eU_DDtBw.html","date":"10/03/2020 - 19:04","title":"Por el dengue y el coronavirus, en las farmacias escasean los repelentes y el alcohol en gel","abstract":"Lo reconocen farmacéuticos consultados por Clarín. También confirman que los productos sufrieron aumentos de más del 40%.","author":"Agustín Cassano","key_words":"CoronavirusDengue","body":"El aumento de casos y una muerte por coronavirus en el país hizo que los consumidores salieran a stockearse de alcohol en gel, uno de los productos más eficaces para evitar la enfermedad. Conclusión: el producto se agotó rápidamente y ya casi ni se consigue en las farmacias. Algo similar ocurrió con la Gripe A<U+200B>. Por el avance del dengue<U+200B>, conseguir repelente también se volvió un problema. Según las autoridades sanitarias porteñas, en lo que va del año se registraron en la Ciudad 364 casos de dengue y hay 936 sospechosos. En Provincia van 194 con resultado positivo, según datos oficiales. María Laura García es farmacéutica (MN 16508) e integrante de la Red de Farmacias Profesionales del Colegio Oficial de Farmacéuticos y Bioquímicos de Capital Federal (COFYBCF) y habló con Clarín<U+200B> sobre los faltantes. “Hay faltante en nuestros proveedores de alcohol en gel y es prácticamente nula la disponibilidad”, dijo. Además contó que “esta última semana hubo un incremento de precios de entre un 25 y 30 por ciento de las grandes marcas (las marcas más pequeñas ni siquiera tienen)”. García dijo que 8 de cada 10 personas que ingresan a las farmacias solicitan alcohol en gel. “Más ahora que empezó la escuela, los padres quieren que sus hijos lo lleven al colegio”, añade. “Un alcohol en gel de primera marca de 60 mililitros estaba $123 pesos y hoy está a $160. El envase escolar de 65 ml. salía $113 y aumentó a $161, tuvo un incremento del 41,7 por ciento. También el envase de 250 ml. estaba $273 y está $355, 30 por ciento. Otras marcas como no hubo stock no se modificaron pero de diciembre hasta ahora hubo aumentos”, agregó García. En otras farmacias de la provincia de Buenos Aires afirman que se consigue solo el alcohol en gel de 70 ml., que tenía un valor de $45 y actualmente sale $70. Los repelentes también están en falta. “Esto se suscitó esta última semana”, comenta García. Los repelentes de las líneas familiares, como los OFF y Fuyi, en muchos lugares no se consiguen. “Hoy si un farmacéutico quiere pedir a alguna droguería un repelente lo encuentra en falta”, afirman fuentes del COFYBCF. La crema repelente estaba 80 pesos y ahora se consigue a 100 pesos. En tanto que el spray se conseguía a $210 y aumentó a un costo de $250. Sin embargo en farmacias de la provincia de Buenos Aires el spray de extra duración se consigue a $381 y la crema a $288,55. Fuentes del Colegio de Farmacéuticos de la provincia de Buenos Aires le afirmaron a Clarín<U+200B> que el faltante depende de cada municipio ya que si \"hay faltante es por la falta de materia prima o de insumos del laboratorio proveedor o de la farmacia que fabrica\". \"Hay localidades que pueden llegar a no tener faltantes y otras sí. Donde no hay es porque faltan insumos y la producción no da abasto para la demanda en que se encuentran tanto el alcohol en gel como los repelentes\". Por último, afirman que \"toda marca registrada tiene que estar aprobada por la ANMAT\". Si esto sucede, el producto está aprobado para su uso. Según el médico infectólogo de la Sociedad Argentina de Infectología Ricardo Teijeiro (MN 58065), es importante que los alcoholes tengan una cantidad de etanol de “más del 60 y hasta el 70 por ciento”. También son buenos los productos que contienen del 0 al 1% de peróxido de hidrógeno e hipoclorito de sodio (elemento que destruye al virus). Otros productos que pueden ser efectivos para prevenir pueden llegar a ser el peróxido de hidrógeno y la clorhexidina. \"Cualquier producto que contenga hipoclorito sódico al 0,1% (lavandina) o etanol (alcohol al 60%) es efectivo para desactivar el virus de las superficies. También lo son aquellos que contengan peróxido de hidrógeno, que en su forma comercial lo conseguimos como agua oxigenada al 0,5%”, le explicaba Omar Sued, presidente de la Sociedad Argentina de Infectología (SADI) a Clarín en otra nota. Quien también agregaba que los productos que \"siempre que contengan alcohol en el porcentaje indicado” sirven para erradicar el coronavirus de las superficies. Al mismo tiempo la farmacéutica García afirma que los antisépticos en gel tienen que tener una composición de alcohol en 70 grados. “Uno a simple vista no lo puede diferenciar, pero viendo la fórmula cuantitativa del producto tiene que estar fabricado con alcohol a 70 grados”. “Los de 70 grados son los que tienen la actividad virucida y bactericida y antiséptica. Que sea antiséptico quiere decir que se puede usar en la piel y que tiene la capacidad de matar bacterias de superficies. Por eso se usa para matar bacterias de mesada”, concluye. Hay dos grandes grupos de repelentes: a base de dietiltoluamida (DEET), que son para uso de la población en general, menos para la parte pediátrica. Y para bebes y niños de hasta 3 años deben usarse los repelentes que tienen citronela a base de aceite de citronela o romero. Estas son fórmulas naturales y pueden ser aplicadas en niños menores. “Con que el repelente tenga un 25% de dietiltoluamida, como off verde, está bien”, cuentan farmacéuticos de la provincia de Buenos Aires. Pero, para no alarmarse, “toda farmacia del país que tenga un laboratorio habilitado por el Ministerio de Salud de la Nación está en condiciones de preparar y dispensar tanto alcoholes como repelente”, indican farmacéuticos de la Capital Federal y de la provincia de Buenos Aires que fueron consultados por Clarín<U+200B>.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-suspenden-eventos-deportivos-culturales-neuquen_0_iWzR8hCZ.html","date":"10/03/2020 - 18:27","title":"Coronavirus en Argentina: suspenden eventos deportivos y culturales en Neuquén","abstract":"Es por las próximas dos semanas. Buscan evitar la concentración de público.","author":[],"key_words":"CoronavirusNeuquén","body":"El Gobierno de Neuquén<U+200B> suspendió veinte eventos culturales y deportivos programados para las próximas semanas para evitar la concentración de público como prevención ante el coronavirus<U+200B>. Es la primera provincia argentina que toma esta medida. La Gobernación indicó que el evento más próximo que se posterga es la fecha del Mundial de Motocross que estaba prevista para el 21 y 22 de marzo en Villa la Angostura. La reprogramaron para el 21 y 22 noviembre de este año. También la Provincia de Neuquén  canceló todas las fiestas populares en localidades del interior y trasladó la recomendación a municipios que tenían previstos eventos como la Expo Plottier, que se realiza todos los años. En conferencia de prensa junto al gobernador Omar Gutiérrez, la ministra de Salud neuquina, Andrea Peve, informó que se trabajaba desde febrero en la aplicación de medidas preventivas en todo el distrito. Este martes se puso en marcha el 0800-333-1002 para aquellas personas que quieran efectuar consultas. \"Si alguna persona tiene los síntomas de la enfermedad como fiebre alta o tos, lo más adecuado es que llame al 0800 para que el personal de salud acuda a su domicilio y constante su estado\", dijo y explicó que \"de esa manera se evita el posible contagio de otras personas en caso de que asista a la guardia de un centro de salud\". La ministra Peve aclaró que hasta el momento no se registró ningún caso sospechoso en la provincia. Fuente Télam COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-controles-ezeiza-debiles-pasajeros-pasan-llenar-declaracion-jurada_0_QJXBKmhB.html","date":"10/03/2020 - 17:57","title":"Coronavirus en Argentina: los controles en Ezeiza son débiles y hay pasajeros que pasan sin llenar la declaración jurada","abstract":"En las instalaciones del aeropuerto algunos pasajeros aseguran que tuvieron que firmar una declaración jurada mientras que a otros no se les tomó la temperatura ni firmaron ningún formulario.","author":"María Daniela Araujo Padrón","key_words":"CoronavirusEzeizaLíneas Aéreas","body":"En el aeropuerto de Ezeiza, entre las 10 y las 12 de la mañana de este martes llegan vuelos desde Mendoza, Florianópolis, Estados Unidos, Brasil, Santiago de Chile y Barcelona. Los protocolos de ingreso de pasajeros están en el foco de atención debido a la amplia propagación del coronavirus COVID-19 a nivel mundial. La nueva cepa que tiene al mundo científico en busca de una vacuna ya suma alrededor de 118 mil casos y 4.264 fallecidos, aunque la tasa de letalidad de la enfermedad ronda el 2% y se han recuperado 65.105 pacientes. A nivel nacional se han contado, hasta ahora, 19 casos positivos y un fallecido. En ese contexto, en Ezeiza los controles son aleatorios. Hay pasajeros que dicen que les toman la fiebre, otros que no. Y otros que aseguran que ni siquiera les miraron las declaración jurada. La situación tampoco es de alarma entre la gente. Muchos siguen dando la bienvenida a sus familiares y amigos con abrazos y besos. Son pocos los que salen de las puertas de embarque o esperan a los viajeros usando barbijos. Una de ellas es Estela, de 64 años. Está esperando a su hija que viene de México e hizo escala en Houston antes de aterrizar en el país. Usa un barbijo de tela y está parada fuera del edificio de la terminal de llegada C. \"Yo creo que no están haciendo muchos protocolos, me ha llegado la información de que no están tomando la temperatura en todos los casos. Y prefiero prevenir\". También cuenta que guarda otro barbijo en su cartera, \"yo traje para que ella lo use, por las dudas\", dice. Personal de Sanidad Fronteriza recibiendo insumos médicos en el aeropuerto de Ezeiza (Daniela Araujo) Rodrigo, de unos 30 años, viene de Fortaleza, Brasil. Acaba de aterrizar y confirma que le hicieron firmar una declaración jurada y que no le tomaron la temperatura. Mary tiene alrededor de 60 años, vino con su esposo desde Barcelona a visitar a uno de sus hijos, que emigró de Venezuela hace varios años. Cuenta que a los pasajeros les hicieron firmar una declaración jurada pero que poco menos de la mitad de los pasajeros de su vuelo no firmaron ningún documento porque se acabaron los formularios. \"Ellos (personal de Sanidad Fronteriza) están todos vestidos con tapabocas, guantes, son 4 o 5 funcionarios. Cuando se acabó el papel, a los que no firmamos nos tomaban la temperatura antes de salir del avión\". Nisha, tiene 32 años y viene de vacaciones desde Inglaterra, aunque arribó al país después de hacer escala en Brasil, subraya que no es la primera vez que viene a Buenos Aires. Cuenta que no le hicieron ninguna pregunta al aterrizar pero sí firmó una declaración jurada en la que dejaba sus datos en caso de que debieran contactarla. Robert Jason y Arol Kohle son dos amigos estadounidenses que llegaron en distintos vuelos, uno de Nueva York y el otro de Atlanta y se encontraron en el aeropuerto para visitar la Antártida. Estudiaron en la misma universidad y se graduaron en Medicina. \"Vamos a encontrarnos con mas gente en Ushuaia\", explica Arol. \"No nos tomaron la temperatura ni firmamos ningún documento, solo tomaron nuestras huellas y una foto cuando ingresamos por Migraciones\". Ambos entienden la preocupación de la sociedad en general pero, como médicos, también consideran que el pánico por el COVID-19 puede ser contraproducente. \"De octubre hasta ahora la gripe común mató a 52 mil personas, lo que pasa es que como no hay vacunas, la gente se asusta\", dice Robert. La Resolución 2020-15065168-APN-ME, publicada en conjunto por el Ministerio de Salud y el Ministerio de Educación el viernes 6 de marzo, señala a China, Corea del Sur, Japón, Irán, Italia, España, Francia y Alemania como países en los que hay circulación del virus.  Por lo que, para quienes provengan de allí se \"sugiere que permanezcan en el domicilio sin concurrencia y evitar el contacto social por 14 días\". En Bahía Blanca, el primer \"caso sospechoso\" se presentó en un joven de 26 años. El secretario municipal de Salud de la localidad, Pablo Acrogliano dijo a Clarín: \"El paciente no fue controlado en Ezeiza y al arribar al aeropuerto de Espora comunicó los síntomas que padecía, por lo que se decidió trasladarlo al hospital\". El joven, que continúa internado, había asegurado tener fiebre y dolor de garganta, de acuerdo con Acrogliano.  Las muestras tomadas al paciente serán enviadas al laboratorio Jara de Mar del Plata y de allí al Instituto Malbrán para confirmar o descartar el diagnóstico inicial. \"Evidentemente algo está fallando con los controles (en referencia a lo ocurrido en Ezeiza), pero lo importante es que acá no pasa y por eso lo hemos detectado a tiempo\" dijo Acrogliano, a quien acompañaba el secretario de Gobierno del municipio Adrián Jouglard. Otra pasajera de 40 años, que prefirió no dar su nombre, cuenta que arribó al país el domingo a la mañana. Venía de Francia pero hizo escala en Madrid antes de aterrizar en suelo argentino. \"Al llegar a Ezeiza, vi que no avisaban nada de nada. Sólo había carteles de lavarse bien las manos y en el avión, al aterrizar, hubo un mensaje del comandante, en el que decía que los que pasaron por China o tenían algún síntoma, que avisen a la tripulación\", narra. Sin embargo, muestra preocupación porque esas medidas sean suficientes para controlar un posible brote. La mujer relató que llamó a la aerolínea con la cual viajó para saber acerca de otras medidas que estuvieran tomando con las personas que estaban a bordo, pero le replicaron que los carteles de prevención y las planillas de contacto eran la forma que tenían por el momento. Sin embargo, a su llegada el domingo ella no completó ninguna declaración jurada. Ella y su nena de 12 años, con quien viajó, están en aislamiento por decisión propia pero le preocupa que otros no hagan lo mismo. Clarín pudo saber que la declaración jurada que deben firmar los viajeros al arribar al país ya no sería entregada por las aerolíneas sino que el personal de Migraciones tendría que entregar el formulario antes del viaje. Esto se comunicaría en una reunión que el Gobierno tendrá este miércoles con las aerolíneas. Colaboró: Gabriel Bermúdez (Bahía Blanca) PS COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/aerolineas-argentinas-cancela-vuelos-roma-miami-orlando-coronavirus_0__5xmRbU2.html","date":"10/03/2020 - 17:39","title":"Aerolíneas Argentinas cancela vuelos a Roma, Miami y Orlando por el coronavirus","abstract":"La empresa explicó que es por el “ creciente número de solicitudes de cancelación” de los pasajeros ante el crecimiento del brote a nivel mundial","author":[],"key_words":"Aerolíneas ArgentinasCoronavirusÚltimas Noticias","body":"Aerolíneas Argentina canceló vuelos a las ciudades de Roma, Miami y Orlando por el aumento en las solicitudes de cancelación de los pasajeros, ante el crecimiento del brote a nivel mundial. Según comunicaron desde la empresa \"las modificaciones forman parte de una adecuación dinámica de la operación por parte de la compañía debido al creciente número de solicitudes de cancelación o cambio en las reservas ya emitidas\". No obstante, indicaron que hasta el momento no evalúan cancelar todos los vuelos a esos destinos por \"la gran cantidad de argentinos y/o turistas que necesitan ser transportados de regreso a sus hogares\". Roma: se cancelan los vuelos de los días 18 / 22 de marzo y 4/6/10/12/19/26 de abril. Dichos vuelos se agregan a los ya suspendidos con antelación: 12/16/19/26/28 y 30 de marzo. Miami: se cancelan los vuelos de los días 18 / 26 de marzo (solo vuelos diurnos). Orlando: se cancela el vuelo del 26 de marzo. Se aclaró que los pasajeros de los vuelos mencionados serán reubicados en vuelos anteriores o posteriores y que aquellos pasajeros que no puedan viajar en las fechas propuestas, contarán con la posibilidad de reprogramar su viaje dentro de los 15 días anteriores o posteriores a la fecha de su vuelo original. La medida que dispuso la aerolínea de bandera se conoció poco después de que el Gobierno nacional iniciara una convocatoria para mantener una reunión el miércoles con los representantes de todas las empresas aéreas que operan en la Argentina para tratar de reforzar las medidas de prevención contra el coronavirus.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-gobierno-convoco-todas-lineas-aereas-reforzar-medidas-prevencion_0_MK7n5MPs.html","date":"10/03/2020 - 17:11","title":"Coronavirus en la Argentina: el Gobierno convocó a todas las líneas aéreas para reforzar las medidas de prevención","abstract":"El ministro de Transporte Mario Meoni citó a los representantes de las aerolíneas. “Es un tema muy delicado y tenemos que trabajarlo mucho”, dijo.","author":[],"key_words":"CoronavirusAerolíneas ArgentinasÚltimas Noticias","body":"El ministro de Transporte, Mario Meoni<U+200B>, anunció que están convocando para mañana a todas las líneas aéreas internacionales que operan en Argentina, para analizar los pasos a dar en relación con la propagación del coronavirus en el país. En declaraciones a Télam, Meoni puntualizó que \"mañana estamos convocando a todas las empresas aeronáuticas que operan en el país para hacer una reunión interjurisdiccional con el Ministerio de Salud y el de Transporte para dar precisiones de cómo desenvolverse y cómo operar, algo que estas compañías aéreas nos están reclamando y nos parece oportuno involucrar a todos\". Sostuvo que ven el tema \"con mucha preocupación, controlando cada uno de los lugares de entrada, coordinando con las distintas empresas aéreas que operan en la Argentina y trabajando también en materia de puertos, en lo que tiene que ver con los Cruceros, ya que hay un flujo importante allí\". \"Estamos tomando prevención en lo que hace a los vuelos internacionales en todo sentido, con los trabajadores y las operaciones y el resguardo del origen de los pasajeros. Estamos alertas por si esto evoluciona de una manera mucho más virulenta de lo que pensamos, el viernes, cuando tuvimos la última reunión interministerial había apenas dos infectados y en pocos días se multiplicó muy rápidamente. Y si bien son muy pocos casos para la Argentina, hay que tener mucho cuidado por cómo se propaga\", puntualizó el ministro. Aclaró que \"en el ámbito doméstico, todavía no hemos tenido inconvenientes, todos los infectados en Argentina por el coronavirus son de personas que viajaron al extranjero, a los países afectados, no son virus originados en Argentina, por lo que creemos que por el momento no es necesario llevar adelante ningún tipo de prevención como corte de vuelos y ese tipo de cosas. No estamos en una escala dónde sea necesario eso\", afirmó. Meoni indicó que \"es un tema muy delicado y tenemos que trabajarlo mucho y con mucha responsabilidad, y en esto el que tiene que marcar la agenda es el Ministerio de Salud, los responsables de saber cómo se multiplica el virus, nosotros solamente cumplimos las determinaciones que hace el ministro Ginés González García y acompañamos sus decisiones en materia sanitaria\". El funcionario recalcó que \"estamos trabajando hace más de un mes intensamente de manera muy estrecha y empezamos a coordinar con los distintos ministerios, atentos a que era una demanda de los trabajadores del área\".  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-italia-196-muertos-dia-827-fallecidos_0_aWRgoLcn.html","date":"11/03/2020 - 15:58","title":"Coronavirus en Italia: hubo 196 muertos en un día y ya son 827 los fallecidos","abstract":"El país quedó convertido en una zona protegida con controles a los 60 millones de habitantes.","author":[],"key_words":"CoronavirusItaliaÚltimas Noticias","body":"Con la pandemia de coronavirus COVID-19 declarada por la Organización Mundial de la Salud<U+200B> (OMS), en Italia la enfermedad está ganando la batalla y la situación sanitaria es desesperante. Ahora se conoció que los fallecidos ascienden a 827, un incremento de 196 respecto en 24 horas Según los últimos datos proporcionados por el jefe de la Protección Civil, Angelo Borrelli, los casos positivos actuales son ya 10.590 y más de mil personas ya se curaron, con lo que el número total de contagios en el país es de 12.462. Borrelli explicó que de los más de 10.000 pacientes actualmente contagiados, solo 1.028 están ingresados en la unidad de cuidados intensivos y 5.038 están hospitalizados, mientras que el resto se encuentra en sus domicilios. De los 196 fallecidos más en las últimas 24 horas, destacó que el 2% tenía edades comprendidas entre los 50 y los 60 años, mientras que los demás eran de edades más avanzadas, y prácticamente todos ellos tenían otras patologías. La región más afectada sigue siendo Lombardía (norte), con 7.280 contagios totales y 617 fallecidos, y en segundo lugar se encuentra Emilia Romaña, con 1.739 casos y 113 muertos. Toda Italia quedó convertida en una “zona protegida” con controles a los 60 millones de habitantes. En otra conferencia de prensa desde Milán, el consejero de Sanidad de Lombardía, Giulio Gallera, lamentó que en las últimas 24 horas el número de fallecidos en esta región se incrementó en 149. Gallera reiteró el llamamiento al Gobierno italiano para que cierre todos los negocios y fábricas, excepto los que sean de primera necesidad, para que el virus deje de expandirse y el sistema hospitalario no llegue a colapsar. El Gobierno italiano tomó el lunes la decisión de restringir los movimientos en todo el país y suspender eventos deportivos y concentraciones públicas, además de cerrar escuelas, universidades, museos, cines y teatros, con la intención de intentar contener el virus. \"A este ritmo de más de mil contagiados por dia el sistema entrará en colapso en diez o quince días”, temió Gallera. El primer ministro, Giuseppe Conte, dijo que está dispuesto a aumentar estas acciones y llegar al \"bloqueo total\" si fuese necesario, aunque de momento no tomó tal decisión. La OMS anunció que el COVID-19 ya puede definirse como una \"pandemia\", después de que el número de casos afectados fuera de China se multiplicó por 13 en dos semanas y en ese periodo los países afectados se hayan triplicado. \"La consideración de pandemia puede entenderse como una invitación a los estados miembros a que aprueben medidas más restrictivas de las que están aplicando\", opinó en la rueda de prensa en Roma el director del Departamento de Enfermedades Infecciosas del Instituto Superior de Sanidad, Gianni Rezza. Fuente: agencias. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-diferencia-pandemia-epidemia_0_PABaAlb_.html","date":"11/03/2020 - 15:57","title":"Coronavirus: cuál es la diferencia entre pandemia y epidemia","abstract":"Este miércoles, la Organización Mundial de la Salud la declaró una pandemia. Qué cambió.","author":[],"key_words":"Coronavirus","body":"El nuevo coronavirus será calificado de ahora en adelante como una \"pandemia<U+200B>\". Así lo afirmó este miércoles el director de la Organización Mundial de la Salud (OMS), Tedros Adhanom Ghebreyesus. Hasta ahora, la situación del Covid-19 -como se denominó a esta neumonía atípica surgida en China- venía siendo calificada como una epidemia. ¿Qué cambió ahora? A nivel global, hay más de 118.000 casos de coronavirus en 114 países y el número de muertes es de 4.291. \"La OMS está profundamente consternada por los niveles alarmantes de propagación y severidad de la enfermedad\", sostuvo el titular de la entidad y enfatizó la preocupación \"por los alarmantes niveles de inacción'' en la crisis. Para entender el anuncio, primero hay que comprender cuál es la diferencia entre pandemia y epidemia. \"La pandemia no tiene que ver con la gravedad, sino con la extensión de una enfermedad\", había explicado el ministro de Salud, Ginés Gonzalez García<U+200B>, este mismo miércoles, cuando anticipó que la OMS iba a declarar pandemia al coronavirus. Para decirlo, González García se fijó en una suerte de \"regla cuantitativa y geográfica\" que guía a los epidemiólogos de la OMS. La propagación del coronavirus en más de 100 países califica como una pandemia global. La OMS había evitado utilizar el término para describir al coronavirus. De hecho, la organización informó con anterioridad que ya no declaraba oficialmente cuando una epidemia alcanzaba proporciones de pandemia y que prefería declarar emergencias globales de salud pública. Eso cambió. El director general de la OMS precisó que \"nunca antes habíamos visto una pandemia provocada por un coronavirus\". Según informó, de los 118.000 casos de Covid-19 reportados a nivel mundial en 114 países, más del 90% están radicados en solo cuatro países, y dos de ellos, China y Corea del Sur, tienen epidemias en un \"declive significativo\". \"Todos los países están a tiempo de cambiar el curso de esta pandemia. Hay que detectar, aplicar la prueba, tratar, aislar, rastrear y movilizar a la gente como respuesta\", indicó. Aún así, tras la declaración, Ghebreyesus hizo una advertencia.  \"Pandemia no es una palabra para usar a la ligera o sin cuidado. Es una palabra que, si se usa incorrectamente, puede causar un miedo irrazonable o una aceptación injustificada de que la lucha ha terminado\", alertó. La plaza San Pedro, vacía, por las restricciones impuestas por el coronavirus. (EFE) Entonces, ¿cuál es la diferencia entre epidemia y pandemia? Según la OMS una epidemia es un brote regional de una enfermedad que se propaga de manera inesperada. El Centro de Control de Enfermedades la define como “un aumento, a menudo repentino, en el número de casos de una enfermedad por encima de lo que normalmente se espera” en una zona específica. Por el contrario, una pandemia, según el CDC, es “una epidemia que se ha propagado a varios países o continentes, a menudo afectando a una gran cantidad de personas”. Un brote se convierte en una epidemia cuando se generaliza en un mismo país, algunas veces, en una región particular, como el dengue y el zika<U+200B>. En tanto, una pandemia se concibe como una \"amplia distribución geográfica de una enfermedad en muchas partes del mundo, muchos continentes”. Países de mayor riesgo según el Gobierno  Los viajeros que llegan de estos países tienen que cumplir una cuarentena de 14 días al ingresar a Argentina: China - Italia - Corea del Sur - Irán - Francia - Alemania - España - Japón - EE.UU. &nbsp&nbsp\n\nHacé zoom y tocá los países para ver los datos. Hacé zoom y tocá los países para ver los datos. Infografía: Clarín La última semana de febrero, Ghebreyesus dijo que la decisión de empezar a usar la palabra “pandemia” estaba sujeta a una “evaluación permanente” de la propagación geográfica del virus y el impacto en la sociedad. Una epidemia sugiere que el virus puede estar limitado geográficamente y que la intervención por parte de las agencias de Salud pudiera ayudar a detener la propagación. En el caso de una pandemia, no. Cuando un brote cubre todo el planeta, los organismos internacionales como la OMS y las Naciones Unidas tienen que repartir sus recursos en un territorio mayor que durante una epidemia regional. Eso es una pandemia. Y ahora se llama como tal. Fuente: OMS y AP DD COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-grandes-pandemias-historia-muertos-causaron-_0_-tO5WEsf.html","date":"11/03/2020 - 15:49","title":"Coronavirus: ¿cuáles fueron las grandes pandemias de la historia y cuántos muertos causaron?","abstract":"La pandemia más mortífera fue la de la viruela, con 300 millones de muertos.","author":[],"key_words":"Coronavirus","body":"La pandemia global declarada hoy por la Organización Mundial de la Salud (OMS) es la segunda en lo que va del siglo XXI, ya que la primera fue la gripe A de 2009, pero pese al temor que despiertan fueron menos mortíferas que otras enfermedades que golpearon a la humanidad a lo largo de la historia. La definición de pandemia incluye a la de epidemia, que es la aparición repentina de una enfermedad que afecta a gran parte de la población, pero extendida a muchos países independientemente de la letalidad, según la OMS. \"Los virus y las epidemias seguirán surgiendo y acompañarán a la humanidad en el transcurso de su historia, pero el hombre seguirá poniendo sus esfuerzos para ir superándolas\", dijo el ex presidente de la Sociedad Argentina de Infectología (SAI), Gustavo Lopardo. \"Basta recordar la peste negra del siglo XIV, que devastó una tercera parte de Europa o la viruela, que provocó más muertos que las guerras mundiales\", agregó. La pandemia más mortífera hasta hoy fue la viruela, que provocó unos 300 millones de fallecimientos, dejó secuelas en los enfermos y fue erradicada hace 40 años. La segunda fue el sarampión, que provocó hasta hoy 200 millones de muertos en el mundo, según cifras de la OMS, cuyo contagio, al igual que el ébola, se previene con vacunación. La tercera, la peste bubónica, estuvo activa hasta 1959 y provocó la muerte de más de 12 millones de personas, mientras el tifus dejó más de 4 millones de fallecidos, pero no supone un peligro en el mundo moderno. El cólera, que registró grandes pandemias en los siglos XIX y XX, supera los tres millones de muertos, de acuerdo a la OMS. El siglo XX comenzó con la gripe llamada \"española\", que mató en 7 meses -de septiembre de 1918 a abril 1919- a cinco veces más personas que los combates de la Primera Guerra Mundial, con unos 50 millones de fallecidos. Años después, entre 1957 y 1958, la gripe asiática (H2N2), que apareció en China y llegó varios meses después a América y Europa, causó un total de 1,1 millón de muertos. Una científica israelí que investiga la vacuna del coronavirus. Otro millón de decesos provocó la llamada gripe de Hong Kong (H3N2), que dio la vuelta al mundo entre 1968 y 1970 y mató a muchos niños, una dolencia que entró en la historia como la primera pandemia de la era moderna, la de los transportes aéreos. Y el siglo concluyó con la que se considera la quinta pandemia mundial más importante, el VIH, que a partir de 1981 mató a más de 32 millones de personas, según OnuSida. La epidemia de VIH causó 32 millones de personas en el mundo. La Argentina no estuvo ajena a padecer estos estragos, ya que desde su fundación, en 1580, la ciudad de Buenos Aires sufrió periódicamente devastadoras epidemias que los cronistas llamaban \"pestes\", siendo el cólera, la viruela y la fiebre amarilla responsables de los hechos más trágicos en los siglos XVII y XVIII. La viruela y el tifus fueron las epidemias que más azotaron a la población del Río de la Plata, potenciadas con el tráfico de esclavos que trajo consigo la peste bubónica y el cólera durante el siglo XVIII. Pero la epidemia que marcó un antes y un después fue la de la fiebre amarilla en Buenos Aires (transmitida por el mosquito Aedes aegypti), especialmente en 1870 y 1871. \"En esa época no se sabía que los virus existían y mucho menos que un mosquito podría transmitirlo\", recordó Lopardo. En una ciudad donde el número de fallecimientos diarios no llegaba a 20, hubo días en los que murieron más de 500 personas, con un total aproximado de 14.000 muertos. \"La cantidad de muertes agotó la capacidad de los dos cementerios existentes (el de Recoleta y el de Parque Patricios), por lo que hubo que construir otro, en tiempo récord, el \"cementerio del oeste\" hoy Cementerio de Chacarita\", contó el médico. La fiebre amarilla \"cambió la fisonomía de la Ciudad ya que para escapar del flagelo, las familias más pudientes se mudaron hacia el norte de la ciudad, dando origen a los barrios de Recoleta, Norte y Belgrano\", acotó. En 1956, se produjo la mayor epidemia de Polio en la Argentina, con 6.496 casos notificados de una enfermedad que causaba la muerte o dejaba una severa discapacidad. Aunque a mediados del siglo pasado el panorama era desalentador, la investigación científica y la aparición de la vacuna pudieron torcer el curso de esta enfermedad que se encamina a ser la segunda erradicada en el mundo luego de la viruela. Y el siglo XXI, con todos sus avances científicos, tampoco estuvo exento de grandes epidemias, desde el Síndrome Respiratorio Agudo Severo (SRAS), hasta el actual Covid-19, pasando por la gripe aviar, la gripe A, el ébola y el dengue. \"No nos preocupa la palabra, pero sí la reacción que provoque, y queremos que ésta sea la de seguir luchando, no la de abandonar?, dijo hoy el director ejecutivo de la OMS para Emergencias Sanitarias, Mike Ryan al anunciar la declaración de pandemia global al coronavirus Covid-19. Fuente: Télam PS COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-medidas-tomar-momento-prevenir-contagio_0_nZ7s7_E6.html","date":"11/03/2020 - 15:45","title":"Coronavirus en Argentina: las cinco medidas que hay que tomar en todo momento para prevenir el contagio","abstract":"Hay 19 casos confirmados en el país, incluyendo el paciente que murió en el Hospital Argerich.","author":[],"key_words":"CoronavirusÚltimas Noticias","body":"Según las recomendaciones del Ministerio de Salud nacional, son cinco las medidas que hay que tomar para evitar el contagio de coronavirus<U+200B>, que este miércoles fue catalogado como pandemia por la Organización Mundial de la Salud. Son acciones que deben realizarse en todo momento, por lo que es vital incorporarlas como hábitos. Se trata de lavarse las manos con jabón regularmente; estornudar sobre el pliegue del codo; no llevarse las manos a los ojos y la nariz; ventilar los ambientes y desinfectar los objetos que se usan con mayor frecuencia. Además, entre las pautas de alarma para saber si hay síntomas compatibles con el virus están el tener fiebre (más de 38°), dolor de garganta o dificultad para respirar. Los cuidados esenciales para evitar el contagio de coronavirus. Por eso es que el Ministerio que encabeza Ginés González García pide que se consulte al sistema de salud ante \"la presencia de fiebre y síntomas respiratorios como tos, dolor de garganta, dificultad para respirar y haber permanecido en áreas con circulación del virus o al haber estado en contacto con un caso confirmado o probable\". Además, y más allá de la sintomatología, se recomienda a todos los que llegaron al país después de haber estado en zonas con transmisión del nuevo coronavirus que se queden en sus casas y eviten concurrir a lugares públicos por al menos 14 días. Hasta el momento son 19 los casos confirmados en el país, incluyendo el paciente que murió en el Hospital Argerich. Este miércoles el coronavirus fue declarado pandemia por la Organización Mundial de la Salud, que a través de su director, Tedros Adhanom Ghebreyesus, alertó que los niveles de propagación y gravedad \"son alarmantes\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n ¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/matanza-alerta-primer-caso-coronavirus-activo-protocolo-hospitales-municipales_0_73cfeBf6.html","date":"11/03/2020 - 15:44","title":"La Matanza en alerta por el primer caso de coronavirus: activó el protocolo en todos sus hospitales municipales","abstract":"Ya está en funciones el sistema de selección y clasificación de pacientes en los servicios de urgencia y en las guardias y están listos los móviles sanitarios para quienes lamen al 107.","author":[],"key_words":"Coronavirus","body":"Tras el primer caso confirmado en La Matanza, el de un hombre de 42 años de Ramos Mejía que regresó el 3 de marzo tras un viaje por España, ya se aplica el protocolo de atención en el caso de sospecha por coronavirus en todos sus hospitales municipales. La semana pasada, cuando aún no existía este caso confirmado, se llevó a cabo la capacitación de los operadores que reciben las consultas por Coronavirus <U+200B>(COVID 19). Desde este martes, se puso en práctica. \"El Municipio cuenta con móviles sanitarios y efectores de salud con el equipamiento correspondiente para las situaciones que requieran traslado desde los domicilios a los centros de mayor complejidad\", dijeron a Clarín desde el municipio. Por eso, insisten, es prioritario ponerse llamar a la línea 107 (Despacho de Emergencias Sanitarias) ante la aparición de síntomas como: dificultad para respirar, fiebre y tos. A través de esa misma línea telefónica se pueden consultar las pautas de prevención para evitar contagios. Los hospitales municipales no esperan que más casos importados -como el confirmado ayer- lleguen a sus guardias. \"También estamos realizando actividades territoriales a través de las promotoras de salud, para ofrecer información sobre sintomatología y pautas de prevención en escuelas, merenderos, jardines y organizaciones sociales\", aseguran desde las autoridades. A su vez, se organizó la realización del triage (sistema de selección y clasificación de pacientes en los servicios de urgencia) en las guardias del Hospital Dr. Equiza de Gonzalez Catan; el Hospital Dra. Teresa Germani de Gregorio de Laferrere; el Policlínico Central de San Justo y Hospital del Niño de San Justo, con el objetivo de llevar adelante la detección y derivación oportuna en situaciones que así lo requieran para niños y adultos. De acuerdo con el protocolo vigente, en el caso de requerir internación, se llevará a cabo en los 3 hospitales provinciales: HIGA Paroissien, Hospital Balestrini y Hospital Simplemente Evita, desde donde se realizará la denuncia correspondiente a Epidemiologia para el traslado de una muestra de sangre del paciente al Hospital Posadas o al Instituto Malbrán. El paciente con coronavirus en La Matanza está internado en el Hospital Italiano de San Justo. El 3 de marzo llegó con síntomas al país luego de un viaje por España, pero recién acudió a la consulta médica el 9 de este mes. Su entorno más cercano ya está bajo el autoaislamiento. Pero no trascendió si esas personas ingresaron al listado de casos sospechosos. En Provincia hay 42 personas sospechosas de tener la enfermedad. Y, antes que en La Matanza, otros municipios activaron el protocolo en sus hospitales. Claro está, con sus variantes, teniendo en cuenta las diferentes condiciones de los centros de Salud municipales, por ejemplo, de zona Oeste frente a los de zona Norte. Según pudo saber Clarín<U+200B>, en Vicente López, el Hospital Houssay destinó uno de sus consultorios para asistir específicamente a pacientes febriles, donde atienden médicos capacitados y una sala individual de aislamiento. En el Hospital Sanguinetti de Pilar ya tiene un área preparada para aislar pacientes que puedan tener el virus. Lo mismo ocurrió en San Isidrio, donde en se incorporó un consultorio y tres salas de aislamiento individuales con rayos ultravioleta y ozono para esterilizar el área, que se activan cuando el paciente no está presente. En Escobar, también en la zona norte del conurbano, a través de un decreto firmado por el intendente Ariel Sujarchuk, la municipalidad decretó la emergencia preventiva sanitaria en todo el partido. Si bien aún no se han detectado casos en ese distrito, se estableció la conformación de una Mesa Local de Emergencia Sanitaria, presidida por el secretario de Salud, funcionarios del área de Seguridad, autoridades del Hospital Provincial Erill, de la ANSES Escobar, del Consejo Escolar, de la Inspección Distrital de Educación y del Concejo Deliberante. En tanto, en el hospital Eurnekian de Ezeiza se deriva a los viajeros que lleguen al aeropuerto con síntomas. Hay tres habitaciones aisladas y capacitaron al personal. En Florencio Varela, en zona Sur, el hospital El Cruce tiene una sala con dos camas aislada para posibles casos. Por otra parte, en Lanús se anunció la conformación de un Equipo de Respuesta Rápida coordinado por el SAME local. En San Martín, donde hay un caso confirmado, una mujer de 67 años aislada en el Hospital Municipal Dr. Thompson, se instaló un triage en ese centro de salud. El sábado 7 de marzo se registró la primera muerte en el país por coronavirus: un hombre de 64 años que había viajado a Francia. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-ministerio-salud-apura-campana-vacunacion-antigripal_0_1bpWf8Pc.html","date":"11/03/2020 - 15:25","title":"Coronavirus en Argentina: el Ministerio de Salud apura la campaña de vacunación antigripal","abstract":"Fuentes del Ministerio de Salud dijeron que la idea es comenzar antes que el año pasado. Podría adelantarse unos 15 días. Las fechas posibles y el tipo de vacuna.","author":"Irene Hartmann","key_words":"VacunaciónGripeGripe ACoronavirusMinisterio De Salud","body":"Se sabe que comparar el coronavirus con la influenza estacional (o gripe) no tiene mucho sentido: sí, derivan en enfermedades respiratorias, pero son producto de virus diferentes y de existir remedio para ambos, no serían los mismos. Sin embargo, en un contexto epidémico como el actual, tener la salud a punto es un objetivo deseable. Frente a la duda de cuándo arrancará la campaña de vacunación antigripal 2020, fuentes del Ministerio de Salud de la Nación confirmaron a Clarín que “la idea es comenzar antes de lo previsto”. ¿Qué es “lo previsto”? En la mañana de este miércoles, desde el Ministerio de Salud de la provincia de Buenos Aires habían afirmado que \"el 15 de abril\", la misma fecha de inicio de la campaña en 2019, y que dio lugar a críticas por la \"demora\". Justamente, horas después, desde la cartera de Salud confirmaron a este medio que “la idea es comenzar antes de lo previsto... siempre se suele estar distribuyendo las vacunas a fines de marzo. El ministerio está trabajando fuerte para anticiparse”. No sería ocioso estimar que, de distribuirse a fines de marzo, la idea es que la campaña comience los primeros días de abril, como para “recuperar” la fecha de inicio tradicional de la estrategia invernal. De hecho, ya en las últimas horas del martes había trascendió que el ministro de Salud, Ginés González García<U+200B>, había “apurado”el pedido de dosis al Fondo Rotatorio de la Organización Panamericana de la Salud (OPS) para la compra de vacunas. Un punto importante es cuál será exactamente la vacuna que se aplicará en forma gratuita a los grupos considerados “de riesgo”. Altas fuentes del sector confirmaron que será la misma del año pasado: la trivalente estacional, que incluye la cepa pandémica H1N1 más otra cepa de Influenza A y otra B. Esto significa que todavía no se dará en forma gratuita la cuadrivalente que muchos se pudieron aplicar en 2019 en el sector privado, y que combate las cepas AH1N1, AH3N2, B Yamagata y B Victoria. Cabe aclarar que la protección contra la influenza se obtiene recién dos a tres semanas después de la aplicación y que la vacuna antigripal forma parte del Calendario Nacional<U+200B>, por lo que se aplica en forma gratuita, obligatoria y sin orden médica a la población “objetivo”, comprendida por niños de entre 6 y 24 meses (dos dosis, en caso de no haber recibido dos anteriormente), mayores de 65 años, personal de salud, embarazadas en cualquier trimestre de la gestación y puérperas hasta 10 días después de parto. También está dirigida a personas de 2 a 64 años con factores de riesgo como obesidad, enfermedades cardíacas, respiratorias, renales y diabetes, quienes sí deben presentar prescripción médica que acredite la condición por la cual deben vacunarse (excepto en caso de obesidad). A contrapelo de los movimientos “antivacunas”, es esencial recordar que la gripe no sólo puede provocar complicaciones graves sino también la muerte, especialmente a personas que presenten condiciones de mayor vulnerabilidad. El objetivo de vacunarlos es reducir las hospitalizaciones, muertes y secuelas de la gripe. PS COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-llegaron-juicio-crimen-hija-suspendido-juez-protocolizado-_0_1JQVqopA.html","date":"11/03/2020 - 15:20","title":"Coronavirus en Argentina: llegaron al juicio por el crimen de su hija y se había suspendido porque el juez fue “protocolizado”","abstract":"Es por la muerte de María Sol Bruna, que fue abandonada muerta en un hospital. El único integrante del tribunal volvió de Estados Unidos y fue aislado.","author":"Gabriel Bermúdez","key_words":"Bahía BlancaCoronavirus","body":"“No dormí en toda la noche para estar acá. Era un día muy esperado para nosotros. Y ahora no lo puedo creer”. El cansancio y el fastidio se notaban en el rostro de Gloria Bruna al transmitir su frustración en el palacio de Tribunales de Bahía Blanca. Acababan de comunicarle que se postergaba l juicio por el crimen de su hija de 15 años, que fue abandonada muerta en un hospital en 2018. El fiscal Marcelo Romero Jardín fue el encargado de darle la mala nueva, cuando esperaba por entrar al recinto donde juzgarán a Nicolás Martínez (30) por varios delitos, entre ellos, el homicidio de Mariana Sol. La mujer había llegado temprano con sus otros hijos y familiares. \"Nos dijo que era por el tema del coronavirus”, respondió Gloria al enterarse de la suspensión. El juez que debe conducir el debate, Eduardo D'Empaire, acababa de informar que se encontraba confinado en su domicilio, en aislamiento preventivo, porque había llegado de un viaje a Estados Unidos<U+200B>. \"La suspensión obedece a la decisión de la Suprema Corte de Justicia de la provincia de que todo funcionario que haya viajado a alguno de los países de riesgo no se presente a su lugar de trabajo por un período de 14 días\", explicó el fiscal a la prensa. Dijo que el magistrado, uno de los integrantes del Tribunal Criminal 3, había avisado de su partida. Esta es una de las últimas imágenes de Mariana Sol Bruna con vida, en la zona de Soler al 600. (Foto: La Nueva) Tras poner al tanto a los familiares de la suspensión, Romero Jardín confirmó que la audiencia se realizará los días 25, 26, 27 y 30 de este mes, cuando termine el período recomendado al juez para que permanezca en su domicilio. Adelantó que de la lista inicial de 45 testigos que estaban previstos, sólo convocará a 25. “Algunos no se encuentran en el país, pero no son de gran importancia,” explico el fiscal que acusará a Martínez de tres delitos en concurso real. \"Abandono de persona seguida de muerte, estupro y facilitación de estupefacientes a una menor de edad\", detalló. Nicolás Martínez (30), acusado por el crimen de Sol Bruna, fue agredido este miércoles por el hermano de la joven. (La Nueva) Por el primero de los delitos, podría pedir hasta 15 años de cárcel. “Al comienzo de la instrucción, Martínez hizo un buen descargo, pero nos encargamos de rebatir punto por punto su declaración y estamos en condiciones de acreditar su mendacidad”, aseguró Romero Jardín. Según el testimonio del acusado, pasó a buscar a Mariana Sol por su casa y fueron a varios lugares, donde tuvieron sexo y consumieron droga. Declaró que fue la joven la que lo condujo a un boliche y a un domicilio a comprar más cocaína y tomarla dentro de su auto. Allí dentro, la joven colapsó. “Me paralizó y no sabía qué hacer”, dijo Martinez, quien aseguró haberla intentado llevar a dos centros médicos, antes de abandonarla, sobre las 6 de la mañana, en la guardia del Hospital Municipal. Cuando la asistieron allí, llevaba al menos un par de horas sin vida.  El mismo día por la tarde el joven fue apresado. “No lo ví ni lo quiero ver, no me interesa. Sólo sé que él me la pasó de droga y me la mató. Espero que pague por eso”, dijo Gloria sobre Martínez, quien llega en libertad al juicio. “Esperaba que estuviera detenido. Hay muchas pruebas y si con todas las que hay no lo condenan, es porque no quieren”, advirtió la mamá de Mariana Sol. Martínez también se encontraba en los tribunales, cuando llegó la novedad de la suspensión del juicio. Al salir, con anteojos negros, fue agredido por un hermano de Mariana Sol Bruna, en los pasillos del edificio judicial.  La policía intervino rápidamente y lo retiró. Sobre la situación de excarcelación del acusado, el fiscal la atribuyó a criterios de interpretación que utilizó en su momento el juez de Garantías y explicó cuál fue su estrategia. “Cuando se inició la investigamos, pedimos la detención, pero fue rechazada. Luego, optamos por no perder más tiempo en apelaciones e ir a juicio. Ahí trataremos de probar nuestra hipótesis”, detalló Romero Jardín. Bahía Blanca. Corresponsal. DD COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/descubren-nidos-abejas-antiguedad-100-millones-anos_0_9WIbv_cm.html","date":"11/03/2020 - 15:10","title":"Descubren nidos de abejas de una antigüedad de más de 100 millones de años","abstract":"Es una de los registros más antiguos de la existencia de estos insectos. Lo hizo un equipo del Conicet.","author":"Carlos Guajardo","key_words":"Chubut","body":"Uno de los registros más antiguos de la existencia de abejas fue descubierto en Chubut por un equipo de investigadores del CONICET. Ocurrió en un yacimiento del Crétacico Inferior ubicado en la zona de Cañadón Tronador, en el centro de la provincia donde existe, según numerosos hallazgos, un verdadero “parque jurásico”. El equipo de investigadores del CONICET reportó el hallazgo de varios nidos de abejas que se pueden asignar a la tribu Halictini, un grupo con representantes actuales, en un paleosuelo de 100 millones de años . El descubrimiento de una traza de fósiltan antigua constituye una evidencia de la pronta diversificación de las abejas en el Cretácico Inferior en forma paralela a la ya acreditada para las plantas con flores. La nueva especie fue bautizada con el nombre de Cellicalichnus krausei. “Es uno de los registros más antiguos de la existencia de abejas, pero además no plantea las controversias que suscitan otros fósiles que tienen aproximadamente la misma edad, pero que no se corresponden con ningún grupo actual. Una ventaja que ofrecen las trazas fósiles respecto de los restos corpóreos es que se las halla siempre en su ambiente original, lo que permite conocer más sobre el marco en el cual vivían estas especies y discernir cuestiones comportamentales fundamentales para distinguir. Por ejemplo, si se trata de una avispa o de una abeja y ubicarlas correctamente en un árbol filogenético”, afirma Jorge Genise, investigador del CONICET<U+200B>, jefe de la División Icnología del Museo Argentino de Ciencias Naturales “Bernardino Rivadavia” y primer autor del trabajo. Los nidos de las abejas se conservan porque estas tienen que darle a las celdillas un tapiz impermeable para que las provisiones no difundan hacia el suelo. Es este tapiz impermeable lo que las preserva después de tantos años. Los nidos de las avispas, en cambio, no se preservan porque no les resulta necesario impermeabilizar las celdillas en las que aprovisionan las presas, dice una información del CONICET. Fue justamente la arquitectura de los nidos encontrados la que permitió adjudicarlos a la tribu Halictini, con sus típicas celdillas unidas a túneles principales. El hallazgo, además de servir para mostrar que las abejas se co-diversificaron rápidamente con las primeras plantas con flor en el Cretácico Inferior, implicó también la posibilidad de recalibrar la filogenia de las abejas de lengua corta. “Nosotros sabíamos que este tipo de trazas son propias de determinado grupo de abejas a partir de la comparación con las trazas de especies actuales”, destacó Genise. “Este nuevo hallazgo muestra que tienen cerca de 100 millones de años, cuando en la filogenia de la que partimos consideraba que habían aparecido unos 40 millones de años después. Esto coincide con lo que se conoce sobre la evolución de las dicotiledóneas. Es esperable que los polinizadores y las flores se hayan diversificado de forma conjunta y estas trazas fósiles permiten corroborarlo”, señala Pablo Dinghi, investigador del Grupo de Investigación en Filogenias Moleculares y Filogeografía de la Facultad de Ciencias Exactas y Naturales de la Universidad de Buenos Aires<U+200B> (FCEN, UBA) y otro de los autores del artículo. Hasta ahora se creía que la evolución de las abejas había sido más gradual, pero gracias a este descubrimiento y el recálculo de los tiempos de divergencia entre las especies, los investigadores pudieron acotar el período de su diversificación, indicando que habrían alcanzado formas más parecidas a las actuales hace cerca de 100 millones de años. “Es científicamente novedoso poder recalibrar una filogenia a partir de trazas fósiles. Hasta ahora que yo sepa no se había hecho. Cuando una traza es compleja, como en este caso, se la puede atribuir con un alto grado de seguridad a un taxón en particular, lo cual te permite interactuar con la filogenia. Si la traza, en cambio, es simple, el universo de las especies que pudieron haberla hecho es muy amplio”, eseguró Genise. Aunque los investigadores sabían que se trataba de un sitio del Cretácico Inferior, con la colaboración de Brian R. Jicha, investigador de la Universidad de Wisconsin (Estados Unidos<U+200B>), se determinó que los paleosuelos en los que se hallaron los nidos tenían exactamente 100 millones de años. Además, gracias al trabajo de un grupo de geólogos a cargo de Eduardo Bellosi, investigador del CONICET , se pudo establecer las condiciones del ambiente en que estas abejas vivían. “Hicimos una análisis de los paleosuelos en el que encontramos los nidos y los estudiamos de forma micro y macroscópica para poder inferir cómo era el paisaje en aquel momento. La zona era un valle fluvial en el que eran frecuentes los desbordes y en el que además ocurrían lluvias de cenizas provenientes de los volcanes que se encontraban en la antigua cordillera patagónica. La vegetación era predominantemente herbácea y arbustiva con poco follaje y el clima era de cálido a templado y entre semiárido y subhúmedo”, resumió el geólogo.      COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-hacer-aislamiento-social-mayores-65-anos_0_jpU5Edn5.html","date":"11/03/2020 - 14:36","title":"Coronavirus en Argentina: cómo tienen que hacer el “aislamiento social” los mayores de 65 años","abstract":"El Gobierno recomendó esta medida de prevención, que implica entre otras cosas no ir a lugares concurridos y minimizar el contacto físico. Qué deben hacer los abuelos que cuidan a sus nietos.","author":"Vanesa López","key_words":"Coronavirus","body":"Juegan con sus nietos. Van al gimnasio. Participan en actividades culturales y sociales. Los mayores de 65 años son, hoy, más inquietos que nunca. Por eso, cuesta imaginar cómo concretar el \"aislamiento social\" que el Gobierno argentino recomendó a esta población para disminuir la posibilidad de contagio del coronavirus. Este martes, en una conferencia de prensa realizada en la Casa Rosada, la secretaria de Acceso a la Salud de la Nación, Carla Vizzotti, sugirió el \"aislamiento social\" para los mayores de 65 años y \"minimizar las actividades con público\", así como \"evitar el contacto con personas que hayan llegado de áreas de circulación del virus, aunque estén asintomáticas\". \"Estamos hablando de una situación dinámica, de un virus que en el 80% de los casos es leve, en el 20% puede ser grave y solamente en el 6% es crítico. La situación de mayor riesgo está centrada en los mayores de 65 años\", precisó Vizzotti. En el encuentro participó Mirta Roses, embajadora especial de la Organización Mundial de la Salud (OMS) sobre Coronavirus para Latinoamérica y el Caribe. Aseguró que el objetivo es la \"reducción de la mortalidad\" y alertó sobre la \"vulnerabilidad del país\" debido a la \"demografía con alta expectativa de vida\", es decir personas mayores de 65 años. Por su parte, el titular de la Fundación Huésped, Pedro Cahn, convocó a cuidar especialmente a los adultos mayores porque la gravedad de la enfermedad aumenta con la edad. \"Hay una diferencia en términos de riesgo entre la población general y la de más edad. No hay casos en niños, y los de menores de 30 años son muy leves, que no afectan más que en un episodio respiratorio\", señaló. Coronavirus en Argentina  Fuente: Ministerio de Salud | Argentina\n Infografía: Clarín Consultado por Clarín sobre el concepto de \"aislamiento social\", José Ricardo Jauregui, presidente electo de la Asociación Internacional de Gerontología y Geriatrías (IAGG) y director médico de We Care asegura que \"de ninguna manera\" lo interpreta como quedarse dentro de la casa. \"Si tiene su propio auto y quiere hacer las compras no hay ningún problema, sobre todo si está sano. Yo lo entiendo de esa manera. Y (la del Gobierno) es una recomendación, no es una medida\", diferencia. \"Las recomendaciones internacionales a la fecha son evitar aglomeraciones: cine, teatro, fiestas. Entonces, la recomendación es no ir a ese tipo de lugares. Y si sabemos de algún familiar que volvió de viaje, no tener contacto\", continúa Jauregui. Por su parte, el doctor en geriatría y gerontología Miguel Acanfora, director médico del Centro de Rehabilitación Integral Belle Epoque (CRIBE), opina que \"la medida de aislamiento es adecuada, pero no va a ser factible aplicarla al 100% de las personas mayores\". \"Hay personas que viven solas y van a tener que salir\", comenta Acanfora en referencia a las necesidades básicas, como ir al supermercado. Distinto es el caso de los adultos mayores que tienen un nivel de dependencia. \"Ahí es donde tenemos que hacer más prevención. Porque esa gente, aunque esté en la casa, va a recibir a un cuidador o a un hijo viniendo de afuera. Entonces, el criterio no es aislarlos totalmente, sino que tomemos medidas de higiene los que tenemos que atender ancianos\", subraya. Al visitar a un adulto mayor hay que usar alcohol en gel (AFP). Ante la consulta de qué podrían hacer los mayores de 65 y qué no, el médico responde que \"salir a dar una vuelta manzana está perfecto\", al igual que \"salir en un horario en el que no haya frío\". Dice que conviene evitar \"el contacto con la manija del ascensor\" y, para eso, sugiere usar un guante que después se tire a la basura. Acanfora recomienda usar alcohol en gel o lavarse las manos al llegar a casa. En cuanto al barbijo, dice que sirve para \"evitar que si uno va en el ascensor con otra persona pueda tener contagio\". En la casa de un adulto mayor, lo ideal es evitar el contacto directo. \"En vez de dar un beso apasionado en la mejilla, podemos hacer el gesto de tirar un beso. Y estar sentado a una distancia prudencial\", explica Acanfora, aunque aclara que \"no hay que mermar las visitas\". Conferencia de prensa de Pedro Cahn, Carla Vizzotti, y Mirta Roses (EFE). Según el gerontólogo Eugenio Semino, Defensor de la Tercera Edad y Presidente de la Sociedad Iberoamericana de Gerontología y Geriatría (SIGG), \"no hay que generar miedo\", ya que \"en las epidemias lo que más mata es el miedo\". \"A mí me preocupa mucho el tema del aislamiento. En la vejez sería un problema la soledad\", explica. \"Esa soledad se va dando el tema de los vínculos, por razones geográficas, por las pérdidas. Si (encima) le incorporás un elemento exógeno como esto... No te pueden decir 'quédese en su casa porque tiene 65 años'. Sino que (te pueden decir) 'tome tales precauciones'\", analiza Semino. Al igual que sus colegas, da recomendaciones: \"Cuando se sospecha de enfermedad, hay que usar el barbijo. Hay que guardar cierta distancia. Se puede salir a caminar, pero en lugar de hacerlo a 50 centímetros del otro lo hacemos a un metro y medio o dos metros. Cuidarnos al toser. No acudir al médico ante síntomas, sino llamar al 107\". Muchos abuelos cuidan a bebés y niños de la familia. En este contexto, ¿sería mejor evitarlo? \"Si los chicos están sanos y los adultos no son del grupo de riesgo, con una buena higiene personal y usando alcohol en gel no debería prohibírselo\", responde Jauregui. \"Si los chicos están con mocos o los adultos mayores están con mocos, o si los chicos estuvieron en contacto con alguien que volvió de viaje en los últimos 14 días, en esos casos no sería recomendable que tengan contacto directo\", agrega Jauregui. Por su parte, Acanfora sugiere \"seguir haciéndolo con ciertas normas\", como tomar medidas de precaución, lavarse las manos con más frecuencia y \"tratar de no besuquearlo\". Mientras que Semino opina que en este sentido \"tenemos una ventaja\" porque \"la población de hasta 10 años no es de riesgo\". Entonces, sugiere hacer lo indicado en la prevención: mucho lavado, mucho aireamiento, mucho sol. \"Airear es fundamental para cualquier virus\", subraya. “Es necesario evitar las congregaciones, las reuniones en centros de jubilados, tener cuidado especial en los geriátricos”, enfatizó Cahn durante la conferencia de prensa. En este sentido, este miércoles se tomaron oficialmente medidas en los geriátricos del PAMI. \"Prohibimos las visitas de las personas que hayan llegado en los últimos 14 días de otros países. Totalmente prohibida\", afirmó Luana Volnovich, directora ejecutiva de la obra social de los jubilados, en diálogo con radio La Red. \"Los geriátricos estamos haciendo protocolos internos de manejo en dos líneas. La primera es el control del personal. Si hay algún personal con síntomas se recomienda que llame al 107 si vive en Capital, que no vaya a los hospitales, que no venga a trabajar. Y si es un familiar, una visita, tenemos que estar seguros de que no volvió de viaje en los últimos 14 días de un país declarado de riesgo\", explica Jauregui. Otras medidas que están implementando son restringir las visitas y establecerles un régimen de tiempo. También aplican medidas para el personal como ponerse guantes, limpiar superficies con lavandina, lavarse las manos con frecuencia y usar alcohol en gel. AS COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-incertidumbre-dudas-realizacion-eventos-masivos-grandes-shows_0_3brE5Hdn.html","date":"11/03/2020 - 14:09","title":"Coronavirus en Argentina: incertidumbre y dudas sobre la realización de eventos masivos y grandes shows","abstract":"Los más afectados serían los que cuentan con protagonistas llegados del extranjero.","author":[],"key_words":"Coronavirus","body":"La llegada del coronavirus a la Argentina plantea interrogantes sobre la realización de eventos masivos, ocasiones que podrían dar lugar a una diseminación del virus. Los encuentros masivos que están desde ya bajo la lupa son aquellos que requieren de la llegada de protagonistas desde el exterior, ya que, según adelantó en la mañana de este miércoles el presidente Alberto Fernández, se establecerá en el país la cuarentena obligatoria para quienes lleguen desde los países más afectados. Esos países son, al día de hoy, China, Corea del Sur, Japón, Italia, Irán, España, Alemania y Francia. Aunque no puede descartarse que en las próximas horas la lista se amplíe. Uno de los eventos más convocantes de los que se realizarán entre marzo y abril en el país es el Lollapalooza Argentina 2020, programado para el 27, 28 y 29 de marzo en el Hipódromo de San Isidro. El evento reúne a numerosos artistas extranjeros. Sin embargo, hasta este miércoles su realización no había sido puesta en duda por sus organizadores. Otro de los eventos más masivos de los agendados para abril es la Feria del Libro de Buenos Aires. Según pudo saber Clarín, la directora de la Fundación El Libro —entidad organizadora del evento—, María Teresa Carbano, difundió este lunes un mail interno en el que deja claro que la fundación acatará las indicaciones de los ministerios de Salud y de Cultura y de Ciudad, en el caso de que haya una directiva de suspensión de eventos públicos, aunque en principio se seguirá trabajando normalmente en la organización de la Feria. El 21 y el 22 de marzo, en tanto, está programado el show Gracias Totales, en el Campo Argentino De Polo. Los organizadores de este evento no habían comunicado cambios respecto de lo programado inicialmente. En la misma situación está la presentación —prevista también para el 21 de marzo— del cantante Chayanne en el Movistar Arena. En ese mismo escenario está previsto para este sábado un show de Tini Stoessel. La joven intérprete viene de una gira europea que debió ser interrumpida por la epidemia. Si se tiene en cuenta lo establecido por el Ministerio de Salud, Tini podría verse alcanzada por el aislamiento obligatorio dispuesto en las últimas horas por el Gobierno argentino, lo que haría imposible la realización del espectáculo. Otro de los eventos convocantes al que suelen venir invitados del exterior, particularmente de América Latina, es la feria Masticar. La edición 2020 del encuentro de gastronomía estaba programada para el 2 al 5 de abril en el predio El Dorrego, pero fue postergada \"ante la imposibilidad de asegurar la presencia\" de los invitados internacionales. En la Ciudad, además, está pautada la carrera de Unicef por la Educación para este domingo. Se esperan 7000 participantes en los Bosques de Palermo. Es la prueba que da inicio a la temporada de carreras de calle, que continúan en abril. Se trata de una competencia mayoritariamente local. Es decir, no incluye una gran participación de corredores del exterior, por lo que en principio no se vería afectada. Además, el Gobierno porteño organiza los fines de semana los Buenos Aires Celebra, que suelen hacerse sobre la avenida de Mayo. Y hasta el momento tampoco hay un determinación tomada ni se anuncio que se suspenderán. Lo mismo pasa con las ferias de gastronomía, del estilo de Buenos Aires Market (el próximo se hará en Plaza Irlanda), que por ahora mantienen la programación estipulada. En cuanto a los eventos deportivos, el Gobierno suspendió por un mes las competencias deportivas con participación internacional. Están confirmadas las suspensiones del Campeonato Sudamericano de Natación previsto para realizarse en el Parque Olímpico en Soldati; el Torneo Preolímpico de Boxeo (estaba programado en el Cenard); el Moto GP de Termas de Río Hondo; el Grand Prix Sudamericano de atletismo de Concepción del Uruguay; y la fecha del Circuito Mundial de Motocross en Villa La Angostura. LGP COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-episcopado-recomendo-dar-comunion-mano-realizar-saludo-paz-misas_0_Q1-t58xsj.html","date":"11/03/2020 - 14:03","title":"Coronavirus en Argentina: el Episcopado recomendó dar la comunión en la mano y no realizar el saludo de la paz en las misas","abstract":"También les pidió a los ministros que extremen las medias de higiene\" antes y después del servicio.","author":[],"key_words":"CoronavirusConferencia EpiscopalÚltimas Noticias","body":"La Conferencia Episcopal Argentina (CEA) recomendó este miércoles no realizar el saludo de la paz durante las misas y sugirió recibir la comunión en la mano en lugar de en la boca, como medidas preventivas para evitar la propagación del coronavirus. Al mismo tiempo que se conocía que el Gobierno suspendió por un mes las competencias deportivas con participación internacional, la CEA emitió un comunicado donde también pidió a los ministros extraordinarios de la comunión que “extremen las medias de higiene lavándose las manos antes y después de este servicio”. Los obispos instan a los fieles a seguir responsablemente las indicaciones de las autoridades sanitarias “en este momento en que debemos cuidarnos entre todos”, señaló el texto difundido en el marco de la reunión de la Comisión Permanente que se realiza en la sede del episcopado. La CEA concluyó el comunicado “encomendando en sus oraciones a los que padecen esta enfermedad, a sus familias, y a los agentes sanitarios que los atienden y piden a Dios y a la Virgen María la salud para nuestro pueblo y para todos pueblos afectados por el coronavirus”. Este miércoles, la Organización Mundial de la Salud declaró el brote del nuevo coronavirus como una pandemia, e informó que ya hay casi 120 mil infectados en todo el mundo y casi 4.300 fallecidos. En el país son 19 los casos confirmados de coronavirus, todos importados, y el mundo está en alerta por la enfermedad que este miércoles la Organización Mundial de la Salud declaró como pandemia. Con información de Télam COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-rio-negro-catamarca-suspenden-eventos-publicos_0_o82DkAfu.html","date":"11/03/2020 - 13:51","title":"Coronavirus en Argentina: Río Negro y Catamarca suspenden los eventos públicos","abstract":"Hasta el momento son 19 los casos en Argentina, incluyendo el caso del hombre que murió en el Hospital Argerich.","author":[],"key_words":"CoronavirusRío NegroCatamarcaÚltimas Noticias","body":"Río Negro y Catamarca decidieron suspender por \"todos los actos públicos y fiestas populares\" por el avance del coronavirus. En Río Negro, el decreto firmado por la gobernadora Anabela Carreras declara la \"máxima alerta sanitaria\" y suspende \"todos los actos públicos y fiestas populares que impliquen una afluencia masiva de público\". El anunció fue realizado en una conferencia de prensa en la que también participaron el ministro de Salud Fabián Zgaib y personal del área de Salud del hospital Zatti, de la capital. La medida se dio a conocer después de la confirmación del primer caso, que es una docente de 32 años que regresó desde Europa. El decreto con el que Río Negro suspendió los eventos públicos en la provincia La suspensión de los eventos masivos apunta a los organizados por el Gobierno, aunque en el mismo decreto le piden \"a los demás poderes del Estado, a los municipios de la provincia y a las organizaciones privadas a adherir a las medidas\". Por su parte, el gobierno catamarqueño lo hizo a través de un decreto que firmó la ministra de Salud, Claudia Palladino, y que prohíbe la realización de \"todo evento masivo, público o privado\". En el caso de esa provincia la decisión tiene como objetivo evitar la propagación del coronavirus y del dengue. Con los dos nuevos casos confirmados este martes, ya son 19 las personas con coronavirus en el país. El decreto firmado por la ministra de Salud de Catamarca Este miércoles, la Organización Mundial de la Salud declaró al coronavirus como una pandemia debido a los \"niveles alarmantes de propagación y gravedad\". Así lo confirmó el director general del organismo, Tedros Adhanom Ghebreyesus, quien destacó que están \"profundamente preocupados tanto por los niveles alarmantes de propagación y gravedad, como por los niveles alarmantes de inacción\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/insolito-auto-quedo-colgando-ventana-concesionaria_0_IFVxJngs.html","date":"11/03/2020 - 20:04","title":"Insólito: un auto quedó colgando de la ventana de una concesionaria","abstract":"Un empleado quiso correr el vehículo y se le fue para adelante. Fue rescatado.","author":[],"key_words":"Últimas Noticias","body":"Los vecinos de San Isidro<U+200B> presenciaron en la tarde de este martes un hecho surrealista: un auto colgando de la ventana de una concesionaria. <U+200B>Sí, así como se lee. El hecho, confirmado por los bomberos de la zona, fue a la altura de Santa Fe al 900. ¿Cómo pasó eso? Según reconstruyó Clarín, un empleado quiso correr el auto y se le fue para adelante. Ese movimiento generó que el vehículo quedara en esa posición, como volando. Fue un milagro que el auto no cayera de frente contra la calle. Los bomberos de San Isidro, según averiguó también este diario, pudieron rescatar al empleado que estaba adentro del auto en el que se produjo el siniestro. Cuando la grúa saque el vehículo van a clausurar la concesionaria. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-buena-noticia-hoy-solo-sumen-nuevos-casos-importados-_0_s64Rg3Ck.html","date":"11/03/2020 - 19:15","title":"Coronavirus en Argentina: “Es una buena noticia que hoy solo se sumen dos nuevos casos importados”","abstract":"El infectólogo Eduardo López se refiere a la progresión de la enfermedad en el país y que es clave la detección precoz de casos autóctonos cuando aparezcan.","author":[],"key_words":"Coronavirus","body":"En el marco de la pandemia, confirmación de los nuevos casos de coronavirus -uno en Capital Federal y otro en la provincia de Buenos Aires-, creo que es una buena noticia que hayan sido solo dos y que sean importados. Sin embargo, no hay que olvidarse de que el riesgo de nuevos casos de coronavirus sigue estando y de que las medidas de prevención que se anunciaron hoy son necesarias y adecuadas. Los nuevos casos implican que, aunque lentamente, aumenta la cantidad de casos importados y que lo más probable es que en las próximas semana aparezca algún caso autóctono (es decir que no se trata de una persona que contrajo el virus en el exterior, ni de alguien que haya estado con un paciente que estuvo en algún país de riesgo). Lo principal es tratar de que no sean muchos y que sean espaciados en el tiempo. Si esto pasa, las medidas van a ser más agudas. El verdadero desafío de hoy es la detección precoz de los casos autóctonos para no repetir los modelos de Italia y España, donde la aparición fue repentina y colapsó el sistema de salud. Las medidas que se anunciaron este miércoles en nuestro país son correctas, aunque deberíamos tener mejor manejo de Ezeiza. Hay muchos baches. Los turistas y los extranjeros tendrían que hacer la misma cuarentena cuando llegan al país. En toda pandemia hay que tener en cuenta tres cosas: todo virus nuevo no aparece en los libros y no sabemos su comportamiento; se toman medidas antipáticas y odiosas en las que prima el sentido común; se debe comprar tiempo. La situación no es grave, pero hay que estar atentos. PS COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-primeras-provincias-cancelar-eventos-masivos-_0_Td5-ErAg.html","date":"11/03/2020 - 18:53","title":"Coronavirus en Argentina: ¿cuáles son las tres primeras provincias en cancelar los eventos masivos?","abstract":"Se trata de Neuquén, Catamarca y Río Negro que tomaron la decisión luego del avance de la enfermedad en el país.","author":[],"key_words":"Coronavirus","body":"Una de las medidas que se están empezando a tomar en el país por el avance del coronavirus es la cancelación de eventos públicos que impliquen la presencia de muchas personas. Las primeras tres provincias que la anunciaron fueron son Neuquén, Río Negro y Catamarca. Esta se suma a otras políticas que está llevando a cabo el gobierno nacional para evitar más contagios. Se trata de medidas preventivas cuando hay 21 personas afectadas por el virus. La primera en anunciar la decisión fue Nequén, en donde se suspendieron 20 eventos culturales y deportivos que iban a desarrollarse en las próximas semanas. Además, se cancelaron las fiestas populares en las localidades del interior. Fue anunciado por el gobernador Omar Gutiérrez y la ministra de Salud neuquina, Andrea Peve, ayer a la tarde. Se están investigando tres posibles casos en dos mujeres (de 42 y 56) y un adolescente. Hoy también se sumaron a la decisión Río Negro y Catamarca. Ambas anunciaron que suspendían \"todos los actos públicos y fiestas populares\" a través de decretos firmados por la gobernadora Anabela Carreras y la ministra de Salud, Claudia Palladino, respectivamente. En Río Negro ya hay un caso confirmado de una docente de 32 años que llegó de Europa. A través del decreto se declaró la \"alerta de máxima emergencia sanitaria. Además, se creó un Comité de Crisis para brindar la atención y la contención necesaria. Por último, decidieron suspender de forma preventiva y por 30 días corridos a partir de este miércoles “todos los actos públicos y fiestas populares que impliquen una afluencia masiva de público y cuya organización recaiga” en el Poder Ejecutivo. En sintonía, el gobierno de Catamarca prohibió \"la realización de todo evento masivo, público o privado de caracter cultural, deportivo, religioso o recreativo\" para evitar no solo la propagación del Coronavirus, sino también del dengue. Además, en el decreto se recomienda el aislamiento por 14 días para las personas que estuvieron en algún país de riesgo. Son las primeras provincias en anunciar medidas de esta índole, queda esperar para ver si se suman más a la lista. PS COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/historia-gerente-trabajo-coronavirus-obligo-poner-aislamiento-equipo_0_qQ6IS00C.html","date":"11/03/2020 - 18:49","title":"La historia del gerente de Supermercados Día que trabajó con coronavirus y obligó a poner en aislamiento a todo su equipo","abstract":"Ocurrió en la sede administrativa de la cadena en Palermo. Volvió de Madrid y durante seis días fue a trabajar a pesar de la fiebre. Tomó contacto con cientos de empleados. Hasta que quedó internado.","author":"Maximiliano Kronenberg","key_words":"Coronavirus","body":"“Queremos comunicarles personalmente que fuimos informados de un caso positivo de coronavirus en uno de nuestros empleados de DIA Argentina”. Así comienza el comunicado interno que la cadena española de supermercados emitió a todos sus empleados en Argentina este miércoles. Y continúa: “En primer lugar, queremos transmitirles tranquilidad porque se encuentra bien y estamos pendientes de su evolución”. La empresa encendió las alarmas al certificar que uno de sus empleados había contraído el COVID-19, el virus que tuvo su origen en China<U+200B>, pone en jaque a Europa, se propagó por todo el planeta. Hasta el miércoles se ha cobrado 4.373 víctimas fatales, con más de 121.000 casos confirmados, y comienza a expandirse en Sudamérica. Las autoridades de DIA decidieron que todo el personal de sede trabajara los próximos 14 días desde sus casas, para preservar su salud e higienizar a la empresa. Paralelamente, en otro comunicado, informaron que trabajarán con normalidad para dar servicio en sus 900 sucursales en el país. “Debido a la detección oficial de este caso, hemos decidido proactivamente activar el nivel 3 de nuestro protocolo de prevención que incluye Home Office para todas las personas de sede desde este miércoles 11  hasta el 25 de marzo. También se han reforzado las medidas de limpieza en la sede”, indica el comunicado interno. La persona infectada sería un alto directivo de la compañía en la Argentina, quien contrajo el virus en España, uno de los países más afectados por el coronavirus. Una alta fuente confió a este medio que el ejecutivo había ido a trabajar durante seis días a su despacho ubicado en el primer piso de la calle Seguí 4646, en Palermo, aún arrastrando un fuerte estado febril. Finalmente, los estudios dieron positivo y confirmaron que padece coronavirus. El directivo ocupa dos cargos en simultáneo: es Director de Recursos Humanos de Día Group desde que llegó a la empresa, en octubre de 2018, y en octubre del año pasado fue designado CEO interino, tras un proceso de reestructuración que llevó a cabo la compañía a nivel global. Tiene 42 años, está casado y desde hace seis meses vive con su familia en Madrid, pero a raíz de su trabajo alterna viajes entre la capital de España y Buenos Aires. El ejecutivo estuvo en Madrid hasta el 2 de marzo. Al día siguiente regresó al país y a trabajar en sus oficinas en Buenos Aires hasta el 9. Afectado por la fiebre, decidió hacerse los estudios que diagnosticaron el virus. Además de su oficina habría estado en locales, centros de distribución y en varios supermercados, tareas que forman parte de su rutina diaria. La cadena tiene unos 4500 empleados y alrededor de 300 trabajan en las oficinas de Palermo. Supermercados DIA decidió “de manera proactiva el aislamiento para todos los trabajadores de sede” e indicó que son las personas quienes tienen que controlar sus síntomas y en caso de detectar fiebre, tos seca o dolores musculares “deberán ponerse en contacto con los números de teléfonos que puso a disposición el Servicio de Salud del país: (0221) 4255437 en la Provincia de Buenos Aires y CABA 107 (SAME)”. En un comunicado interno la empresa pidió que descarguen “una aplicación para poder recibir todas las alertas de las medidas de prevención, actuación y novedades que se están tomando obre este asunto. Les agradecemos su comprensión les recordamos nuestro compromiso con la salud y bienestar de nuestros empleados”. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/volco-camion-21-mil-kilos-carne-rosario-incidentes-vecinos-querian-llevarse-carga_0_mhhOQl8J.html","date":"11/03/2020 - 18:26","title":"Volcó un camión con 21 mil kilos de carne en Rosario: hubo incidentes con vecinos que querían llevarse la carga","abstract":"Se registraron choques con la Gendarmería en el lugar. Otro camión llegó a retirar la carga.","author":"Mauro Aguilar","key_words":"Rosario","body":"El vuelco de un camión que contenía 21 toneladas de carne, ocurrido en la zona sur de Rosario, provocó enfrentamientos entre agentes de fuerzas de seguridad que realizaban tareas de custodia de la mercadería y vecinos que pretendían apoderarse de la mercadería. Periodistas que realizaban una cobertura en el lugar fueron agredidos. Al atardecer, llegó al lugar otro camión para hacer el traspaso de la carga. El episodio se produjo en avenida Circunvalación y bulevar Oroño, una zona cercana al ingreso a la autopista que une a la ciudad con Capital Federal. El rodado se dirigía a Salta y transportaba unas 200 medias reses. De acuerdo al testimonio del chofer la rotura de un eje provocó el accidente. El vuelco ocurrió en un sector cercano al barrio Las Flores, uno de los más postergados de la ciudad. Volcó un camión con carne y hubo incidentes, en Rosario. /Gentileza Rosario3 Al enterarse el contenido de la carga comenzaron a concentrarse decenas de vecinos que llegaban a pie, en bicicleta, a caballo o automóviles. “No somos gente que viene a robar. Estamos viviendo una situación económica difícil y queremos que, antes de que tiren la carne, la donen”, explicaban algunos vecinos. Volcó un camión con carne y hubo incidentes, en Rosario. /Gentileza Rosario3 La disputa se generó porque la gente aseguraba que la carne había perdido la cadena de frío para ser comercializada, mientras que el camionero informaba que el sistema permitía conservarla y que estaba en camino desde Buenos Aires otro rodado para traspasar la mercadería y seguir viaje. Volcó un camión con carne y hubo incidentes, en Rosario. /Gentileza Rosario3 La llegada de personal de Senasa, encargada de revisar la carga y determinar si estaba en condiciones para el consumo y la comercialización, desató los enfrentamientos más graves. Al confirmar que podía continuar el viaje los vecinos comenzaron a arrojar piedras contra el personal de Gendarmería, que intentó dispersarlos utilizando balas de goma y gases lacrimógenos. Lo mismo sucedió cuando llegó el camión que retiró la carga: las fuerzas de seguridad le abrieron paso con gases para dispersar los vecinos que estaban en el lugar. Un móvil de esa fuerza que llegaba al lugar en apoyo sufrió la rotura de vidrios luego de que le arrojaran una barra de hierro. La cobertura de los medios de prensa también se vio afectada. Los periodistas fueron agredidos e incluso un grupo de vecinos provocó destrozos en los móviles que trasladaba al personal de canales de televisión local. Rosario. Corresponsalía. DD COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//cultura/coronavirus-argentina-malba-cierra-puertas-25-marzo_0_ZpFuhG19.html","date":"11/03/2020 - 18:22","title":"Coronavirus en Argentina: el Malba cierra sus puertas al menos hasta el 25 de marzo","abstract":"Suspendió las muestras y las actividades de cine, literatura y programas públicos.","author":[],"key_words":"CoronavirusMalbaÚltimas Noticias","body":"Ante la pandemia del nuevo coronavirus COVID-19 <U+200B>cuyo aumento de casos preocupa en la Argentina, el Museo de Arte Latinoamericano de Buenos Aires (Malba) decidió cerrar sus puertas hasta el próximo 25 de marzo. \"Debido a la alta afluencia del turismo internacional y a la pandemia del Coronavirus, Malba ha decidido cerrar el museo y sus exposiciones (Remedios Varo y Colección Malba) hasta el 25 de marzo y suspender las actividades de cine, literatura y programas públicos\", explicaron en un comunicado. \"Se trata de una medida preventiva para cuidar la salud de todo el personal del museo y de sus visitantes, además de contribuir a contener el contagio del virus. Asimismo, se postergará la apertura de la exposición \"Alejandra Seeber / Leda Catunda. Fuera de serie\" con fecha a confirmar\", continuó. La medida también se sustenta en que el prestigioso Museo es un lugar muy elegido por turistas que llegan al país desde todas partes del mundo. \"La situación e información para prevenir el contagio del COVID-19 cambian constantemente. Siguiendo las recomendaciones de las autoridades locales de salud y de la OMS, iremos evaluando las medidas correspondientes para poder reabrir el museo en el corto plazo, apenas se den las condiciones adecuadas. Agradecemos la comprensión y colaboración de toda la comunidad\", concluyó el comunicado. El Ministerio de Salud confirmó dos nuevos casos de coronavirus en la Argentina y ya son 21 los contagiados en nuestro país. El ministro de Salud, Ginés Gonzalez García, aseguró que el coronavirus \"inexorablemente va a terminar en circulación local\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-pasando-enfermedad-impecable-dijo-primer-infectado-pais_0_jHEiBXz0.html","date":"11/03/2020 - 18:18","title":"Coronavirus en Argentina: “Estoy pasando la enfermedad impecable”, dijo el primer infectado del país","abstract":"Ariel habló desde el Sanatorio Agote, donde se encuentra en cuarentena desde hace nueve días. “Me hacen controles cada tres horas y todo da perfecto”, precisó.","author":[],"key_words":"CoronavirusÚltimas Noticias","body":"A poco más de una semana de confirmarse la llegada del coronavirus a la Argentina, el primer infectado del país rompió el silencio y buscó llevar tranquilidad en medio de la ahora pandemia. “Estoy bárbaro, me siento re bien. Faltan unos días pero se que va a estar todo bien”, afirmó Ariel desde el Sanatorio Agote, donde se encuentra en cuarentena desde hace nueve días. En diálogo con radio La Red, el paciente cero precisó que se le hacen “controles cada tres horas y todo da perfecto”. “Me alimento bien, no tengo sushi pero no pasa nada”, bromeó, refiriéndose al video suyo en el que pedía sushi desde su habitación. Sobre los síntomas que lo llevaron a realizar la consulta médica, detalló que entró al centro asistencial con “39 de fiebre, dolor de garganta y tos, (pero) me recuperé rápido y al día siguiente ya estaba perfecto”. Ariel, de 43 años, precisó que viajó por trabajo a Italia, donde participó de una feria de telas en Milán y asistió a un partido de fútbol en Nápoles, para luego volar a España. “Me siento muy bien desde el primer momento que llegué (de Europa). Estuve horas con fiebre y después mejoré, y hasta el día de hoy estoy en perfecto estado de salud. No tengo fiebre, no tengo tos, estoy pasando la enfermedad impecable”, señaló. También remarcó que, en ese momento, la situación en Italia era “normal”. “Llevé un barbijo pero no se notaba nada raro, no había algo alarmante”, dijo. Además aclaró que en su llegada al país no tuvo contacto “prácticamente con nadie” a excepción de su hermano, quien “está aislado provisoriamente para hacer las cosas bien”. “Ahora no tengo contacto con mi familia. Nadie puede venir a visitarme”, cerró. Según se supo en su momento, el hombre estuvo entre el 19 y el 21 de febrero en Milán, y entre el 22 y el 29 del mismo mes en otras ciudades de Italia. También había visitado la ciudad de Barcelona, en España. Regresó al país en primera en un vuelo de Alitalia el domingo 1ro de marzo, fecha en la que realizó la consulta médica. El paciente se movilizó por sus propios medios hacia el Swiss Medical Center de Barrio Norte, donde quedó internado en una habitación aislada. El martes, cerca de las 20.30, decidieron trasladarlo al Sanatorio Agote, donde quedó alojado en cuarenta. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/crimen-cordobesa-ecuador-autopsia-revelo-mataron-golpes-tirarla-cisterna_0_gjq-sMMq.html","date":"11/03/2020 - 18:18","title":"Crimen de una cordobesa en Ecuador: la autopsia reveló que la mataron a golpes antes de tirarla en una cisterna","abstract":"Andrea Gabriela Pedraza tenía 50 años y nada se sabía de ella desde el 3 de marzo.","author":[],"key_words":"Violencia De GéneroFemicidioEcuadorÚltimas Noticias","body":"Golpeada, vestida y, en principio, sin signos de abuso sexual, así encontraron el cuerpo de Andrea Gabriela Pedraza (50) en la cisterna de la casa que alquilaba en la localidad balnearia de Ballenita, provincia de Santa Elena de Ecuador<U+200B>. Eso se desprende del informe de la autopsia practicado al cuerpo de la cordobesa que había sido denunciada como desaparecida el 3 de marzo pasado. El cuerpo de Pedraza fue hallado en las últimas horas en una cisterna ubicada debajo del piso de su casa del barrio Miraflores y que había sido sellada con cemento. La Policía de Ecuador en la casa que Pedraza tenía en Ballenita, donde encontraron su cuerpo. Según las fuentes, si bien oficialmente no hay detenidos, hay dos hombre que serán \"retenidos\" durante 24 horas para que presten declaración, tras lo cual se evaluará si se les solicita o no la detención. El comandante de la Zona 5 de la Policía Nacional, Galo Pérez Dávila, fue el primero en informar en su cuenta de Twitter que Pedraza había sido víctima de una \"muerte violenta\", ya que fue \"lanzada a la cisterna\". Este mediodía, en una conferencia de prensa brindada en la sede de la Gobernación de la provincia de Santa Elena, el fiscal Raúl Ponce detalló que, según los primeros resultados de la autopsia, Pedraza sufrió \"fracturas múltiples en el cráneo y otros golpes con un objeto contundente y evidencia de que ha sido arrastrada\". También dijo que no se detectaron signos de abuso en el cuerpo de Pedraza. En tanto, no se encontró el celular de la mujer. La investigación oficial por la desaparición de Pedraza comenzó en Ecuador el lunes, según se explicó Andrés Valdivierzo, integrante de la Dirección Nacional de Delitos Contra la Vida, Muertes Violentas, Desapariciones, Extorsión y Secuestros (Dinased) de Santa Elena y a cargo del operativo de búsqueda. Aunque la familia de Pedraza no tenía noticias de ella desde el 3 de marzo. \"En menos de 48 horas se procede a la localización el cadáver que presuntamente correspondía a Pedraza y que fue reconocida por sus amigos aquí en esta provincia. Ahora estamos tras la captura del presunto o autor o autores del hecho, no nos dejaremos amedrentar los la delincuencia\", expresó el policía. Andrea Gabriela Pedraza (50) era cordobesa y vivía en Ballenita, Ecuador. La buscaban desde el 3 de marzo y la encontraron asesinada en su casa. (Twitter) Valdivierzo dijo que la mujer cordobesa era comerciante, vendía productos regionales en la zona de Salinas y había ingresado a Ecuador el 18 de junio de 2019, por lo que llevaba 86 días de permanencia irregular, aunque el miércoles siguiente a su desaparición tenía una cita para tratar ese tema en el Ministerio de Relaciones Exteriores. El vocero contó que siguiendo esos datos, y viendo que no se había presentado a esa cita, decidieron inspeccionar su casa, donde se hallaron \"indicios y máculas de sangre\". Luego se destapó la cisterna donde se encontró el cadáver. Antes de que finalizara la conferencia de prensa, la gobernadora de Santa Elena, Datzania Villao Burgos, expresó: \"Lamentamos el hecho de la ciudadana argentina, rechazamos cualquier tipo de violencia y estamos comprometidos con la seguridad, es un trabajo en equipo, con fiscalía y Policía Nacional y vamos a estar atentos hasta dar con los responsables\". Esta mañana, en diálogo con el canal TN, uno de los cinco hijos de la mujer, David Ludueña, dijo que ya fueron informados del hallazgo del cuerpo de su madre, aunque desconocen el móvil del crimen. \"No tenemos indicios de nada, la policía no nos dio ningún parte oficial, solo que apareció adentro de una cisterna en la casa donde vivía. Queremos saber qué pasó, que se haga Justicia, que se esclarezca realmente\", dijo. El joven contó que su madre siempre había soñado con viajar y que esta vez, como ya todos sus hijos son grandes y están independizados, \"se animó y fue a probar suerte\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-confirmaron-casos-importados-21-contagiados_0_ZU0WjVc-.html","date":"11/03/2020 - 18:07","title":"Coronavirus en Argentina: confirmaron dos casos importados y ya son 21 los contagiados","abstract":"El Ministerio de Salud indicó que uno está en la Capital Federal y el otro en la provincia de Buenos Aires. Ambos viajaron a Europa.","author":[],"key_words":"CoronavirusÚltimas Noticias","body":"Los casos confirmados de coronavirus <U+200B>en la Argentina ascendieron este miércoles a 21, entre los que se incluye un muerto, luego de que las autoridades sanitarias detectaran a otras dos personas con la enfermedad que se desató en China. Según indicaron desde el Ministerio de Salud, los nuevos pacientes quedaron internados en la Capital Federal y en la provincia de Buenos Aires. Las autoridades sanitarias de la Ciudad detallaron a Clarín que la persona de su distrito contagiada tiene 54 años, estuvo en Alemania y quedó internada en terapia intensiva en la Clínica Trinidad con un cuadro de \"desaturación\". El otro caso es el de una mujer de 43 años que llegó de Barcelona el 5 de marzo. Se trata de una ciudadana argentina que vive en España pero que regresó al país para visitar a su madre. Ahora se encuentra internada en el Hospital Houssay de Vicente López, \"en buen estado de salud y fuera de peligro\", confirmaron autoridades de ese centro médico. \"Los pacientes se encuentran cumpliendo el aislamiento establecido por las autoridades sanitarias\", remarcaron desde la cartera que conduce Ginés González García. Subrayaron que hasta el momento \"sólo se registran casos importados de COVID-19\" y que los equipos del sistema de salud continúan \"en fase de contención para detectar casos sospechosos de manera temprana, asegurar el aislamiento de los mismos, brindar la atención adecuada a los pacientes e implementar las medidas de investigación, prevención y control\". Los resultados del nuevo relevamiento oficial se conocieron luego de que la Organización Mundial de la Salud (OMS) declarara al coronavirus como una pandemia. Además, más temprano, el presidente Alberto Fernández indicó que la cuarentena será obligatoria para todas aquellas personas que regresen al país tras haber visitado China, Corea del Sur, Japón, Irán, los Estados Unidos o cualquiera de los países de Europa. \"No es voluntario, no es una recomendación. Deberá hacerlo con las consecuencias que eso supone, y si no la cumple, estará incurriendo en un delito, que es poner en riesgo la salud pública\", aseveró el Presidente. En tanto, el ministro González García reconoció este miércoles que \"inexorablemente\" el coronavirus \"va a terminar en circulación local\" en la Argentina. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//politica/coronavirus-argentina-mauricio-macri-suspendio-viaje-zurich-temor-contagio_0_bFH_vCBe.html","date":"11/03/2020 - 17:58","title":"Coronavirus en la Argentina: Mauricio Macri suspendió un viaje a Europa por temor a la cuarentena","abstract":"El ex presidente debía viajar este miércoles en su nuevo rol como presidente de la Fundación FIFA. Suiza no está la lista de zonas de riesgo, pero Francia, donde iba a hacer escala, sí.","author":"Natasha Niebieskikwiat","key_words":"Mauricio MacriFIFA","body":"El ex presidente Mauricio Macri debía viajar este miércoles 11 a Suiza, en su nuevo rol de titular de la Fundación FIFA, cargo que obtuvo en la comunidad del fútbol internacional en febrero pasado. Pero ante el agravamiento de la expansión del coronavirus, declarado ahora pandemia por la Organización Mundial de la Salud, el ex presidente decidió suspender el viaje a Europa, que iba a incluir entre sus destinos París, Ginebra, Zurich y tal vez, Londres. Suiza no está en la lista de los ocho países de alto riesgo para la Argentina (como China, Corea del Sur, Japón, Irán, Italia, España, Francia y Alemania). El Gobierno declaró que será obligatoria la cuarentena para quienes regresen de esos destinos, y en las próximas horas podrían sumarse otros. En su viaje a Suiza, Macri iba a tener una pequeña escala en París (Francia), que sí está en la lista de destinos de riesgo. Si entra al territorio francés, corre peligro de no poder salir o de, al volver a la Argentina, quedar en cuarentena. Desde que dejó el poder, el 10 de diciembre pasado, Macri fue retomando de a poco sus actividades y realizó algunos viajes al exterior, por lo general con su mujer, Juliana Awada. Entre tanto, Macri sigue con cautela la política en general, mientras el jefe de Gobierno de la Ciudad, Horacio Rodríguez Larreta, mantiene activas las fuerzas de la oposición. Recientemente se eligieron autoridades del PRO, con la ex ministra de Seguridad, Patricia Bullrich en la presidencia; Eduardo Maquiavelli, secretario general; Fulvio Pompeo, al frente de las relaciones internacionales; entre otros De muy buenas relaciones con el presidente de la Federación Internacional de Fútbol Asociado (FIFA), Gianni Infantino, Macri recibió en febrero pasado el cargo de titular de la Fundación FIFA, una entidad creada en 2018, y que está destinada al bien social. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/prohiben-10-ciudades-corrientes-espectaculos-eventos-masivos-dengue-coronavirus_0_wjfoob-j.html","date":"11/03/2020 - 17:16","title":"Prohíben en 10 ciudades de Corrientes los espectáculos y eventos masivos por el dengue y el coronavirus","abstract":"En la provincia ya hay 400 casos confirmados de dengue. Misiones también anunció medidas de prevención.","author":"Ernesto Azarkevich","key_words":"Corrientes","body":"Por al avance del dengue en la región y los casos de coronavirus<U+200B> en el país, el Gobierno de Corrientes decidió prohibir espectáculos y otros eventos con concentración de gente en la capital provincial y otras nueve localidades del interior. La medida fue anunciada por el gobernador Gustavo Valdés. El mandatario detalló que en la provincia hay 400 casos confirmados de dengue y once personas están aisladas debido a recientes viajes a la zona donde hay circulación viral. Diez están en la Capital y una en la localidad de Ituzaingó, todas monitoreadas constantemente por personal de Epidemiología del Ministerio de Salud Pública. “Es importante llamar al compromiso y la responsabilidad a toda la sociedad: cumpliendo con las medidas preventivas evitaremos contagios y estaremos generando conciencia en nuestro entorno”, sostuvo el mandatario tras reunirse con el Comité de Emergencia. Además, se dispuso que todos los días a media mañana se difunda una gacetilla de prensa detallando la situación. Valdés dijo que con eso buscan que “no se genere desinformación, evitamos las noticias falsas y llevamos tranquilidad a la comunidad”. La declaración de la emergencia se debe principalmente al fuerte incremento en la cantidad de casos de dengue en las localidades que limitan con Paraguay. En una conferencia de prensa, el gobernador detalló que “también estamos tomando en ese mismo decreto medidas preventivas respecto del Coronavirus”. En ese sentido indicó que se estableció al Hospital Llano como el centro médico de referencia para tratar posibles casos de Covid-19. Sobre el dengue, indicó que “estamos tomando medidas más extremas e invitando a las municipalidades a sumarse y seguir trabajando, al igual que a cada uno de los ciudadanos y a todos los organismos públicos, principalmente en lo preventivo, como el descacharrizado”. El decreto tendrá vigencia por tiempo indeterminado y su derogación se establecerá cuando “cese el alerta o superemos el pico que se puede estar esperando” para ambos cuadros virósicos. Por su parte, Misiones convocó a una reunión al Comité de Emergencia de la Provincia y allí se tomaron medidas respecto de ambas enfermedades. El gobernador Oscar Herrera Ahuad detalló que se decidió declarar “la emergencia epidemiológica y sanitaria de la provincia por 120 días en concordancia con el brote de dengue y el riesgo de pandemia de coronavirus”. Esa medida derivará en la suspensión de actos de gobierno con asistencia de público por 20 días, tras lo cual se analizará la situación nuevamente. Las clases no se interrumpirán. También se dispuso la concesión de licencias médicas en casos sospechosos de coronavirus, así como los casos preventivos voluntarios por haber transitado por países de transmisión sostenida de la enfermedad. También las personas con manifestaciones clínicas de dengue podrán acceder a licencias sin necesidad de corroboración por laboratorio. A fin de apuntalar el sistema sanitario, el Gobierno también lanzó una línea de créditos blandos y tasa subsidiada de hasta cinco millones de pesos y doce meses de gracia. Estará destinado a clínicas, sanatorios y laboratorios bioquímicos. La intención es poder contar con espacios de aislamiento para pacientes febriles y disponer el pago de guardias profesionales y médicas, en el caso de ser necesarias. Otra de las medidas es la implementación de guardias médicas activas online en sanatorios, hospitales y el propio Ministerio de alud Pública. Y se habilitará un 0800 que derivará a cinco guardias médicas on line en toda la provincia, fundamentalmente para la detección temprana de pacientes de riesgo. El ministro de Salud Pública de Misiones, Oscar Alarcón, dijo que “tenemos que ser muy cautos con el coronavirus porque tenemos un vuelo que viene de España y que llega a Puerto Iguazú los lunes y viernes, y estamos realizando acciones directas en el lugar”. Misiones. Corresponsalía. DD COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-7-medidas-nuevo-protocolo-obligatorio-vuelos-llegan-pais_0_1HBfEde_.html","date":"11/03/2020 - 17:08","title":"Coronavirus en Argentina: las 7 medidas del nuevo protocolo obligatorio para todos los vuelos que llegan al país","abstract":"Se destacó la necesidad de aislar al pasajero que presente síntomas compatibles con el COVID-19.","author":[],"key_words":"CoronavirusMinisterio De TrabajoÚltimas Noticias","body":"La pandemia mundial de coronavirus COVID-19 mantiene en vilo a toda la población, y afecta a las distintas esferas de la sociedad. Es por ello que se decidió actualizar el protocolo obligatorio de salud para los vuelos que llegan al país. Así se decidió en una reunión encabezada por el ministro de Transporte, Mario Meoni, con la participación del secretario de Calidad del Ministerio de Salud, Arnaldo Medina, del ministro de Turismo y Deportes, Matías Lammens, y de representantes de las aerolíneas que vuelan desde y hacia la Argentina. En el encuentro, se destacó la necesidad de aislar al pasajero que presente síntomas compatibles y que se tomen las medidas de aislamiento necesarias. Las normas se aplicarán a todos los vuelos internacionales que lleguen al país, más allá de cuál sea su país de procedencia, confirmaron desde el Ministerio de Transporte a Clarín. En la reunión participaron también el jefe de Gabinete de Transporte, Abel De Manuele; el subsecretario de Gestión de Servicios e Institutos el Ministerio de Salud, Alejandro Collia; la directora de Fiscalización y Sanidad de Frontera, Claudia Madies; la subsecretaria de Calidad, Regulación y Fiscalización, Judit Díaz Bazán; el presidente de Aerolíneas Argentinas, Pablo Ceriani y funcionarios de la ANAC. La firma sobre el nuevo protocolo de acción en el Ministerio de Trabajo. - Todos los pasajeros y la tripulación deberán de manera obligatoria llenar el formulario provisto por el Ministerio de Salud “Declaración de Salud del Viajero”. - Las aerolíneas tendrán la obligación de informar a las autoridades aeroportuarias de la presencia de cualquier posible caso sospechoso durante el vuelo antes del arribo al aeropuerto. La detección podrá producirse por un aviso del propio pasajero, un miembro de la tripulación o de otro pasajero. Los papeles que hay que completar en el avión para entrar a territorio argentino. Los papeles que hay que completar en el avión para entrar a territorio argentino. - Ante un caso sospechoso la aerolínea deberá incluir la información sanitaria en la Declaración General de Aeronave y advertir a los Servicios de Tránsito Aéreo (Torre de Control), previo a su arribo. - Los indicios para considerar a un caso sospechoso de contagio con COVID-19 son: fiebre y tos, más dolor de garganta o dificultad respiratoria. Además, toda persona que provenga o haya estado en los últimos 14 días en países con circulación del virus o quienes hubieran tenido contacto cercano con un caso confirmado o sospechoso de portar coronavirus. - Si se detecta un caso sospechoso se llevará adelante el protocolo vigente ubicando la aeronave en el Puesto 18 para que concurran médicos del aeropuerto y personal de Sanidad de Fronteras para la evaluación de la situación. - En el caso de una detección de algún posible contagiado con el avión ya ubicado en la manga, la tripulación deberá demorar la evacuación de la aeronave y comunicar de inmediato a las autoridades para activar el protocolo con la realización de la “Declaración de salud del viajero” por parte de todos los pasajeros y de la tripulación, y el reporte en la Declaración General de la Aeronave por parte de la aerolínea. - El personal de la aerolínea deberá recolectar las Declaraciones Juradas y entregarlas a funcionarios de Sanidad de Fronteras luego de la apertura de puertas en manga. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
