{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/coronavirus-combaten-google-facebook-microsoft-fake-news_0_P5nIrKgRD.html","date":"19/03/2020 - 18:44","title":"Coronavirus: cómo combaten Google, Facebook y Microsoft las fake news","abstract":"Implementarán alertas, enlaces en sus sitios y herramientas de verificación de datos","author":[],"key_words":"GoogleFacebookMicrosoftCoronavirusFake News","body":"Google, Facebook y Microsoft, tres de las grandes tecnológicas, anunciaron diversas iniciativas para combatir las falsas informaciones que circulan en Internet y las redes sociales. Durante las últimas horas, se divulgó, por ejemplo, un falso comunicado sobre la cuarentena general en la Argentina. En ese marco, el motor de búsqueda Google impulsó la utilización de \"Alertas SOS\" que conecta a las búsquedas de las personas en la sección de noticias con información confiable de la OMS o, en el caso argentino, con el Ministerio de Salud de la Nación. YouTube, por su parte, colocará en su página de inicio enlaces para direccionar a los usuarios \"a la información de la OMS u otras organizaciones autorizadas localmente relevantes\" y se destacará ese contenido cuando las personas busquen Covid-19. Foto AFP Mientras tanto \"se sigue trabajando para eliminar rápidamente cualquier contenido que contenga información peligrosa y engañosa, y que pretenda dar tips para el coronavirus en vez de buscar tratamiento médico\", comentaron desde la empresa. Facebook, en cambio, hizo una donación de 1 millón de dólares a la Red Internacional de Verificación de Datos del Instituto Poynter (IFCN) que abarca a más de 100 organizaciones locales en al menos 45 países y que en Argentina está identificada con Chequeado. WhatsApp, que también es de Facebook,informó que está trabajando con la OMS y con Unicef para \"proporcionar líneas directas de mensajería para que las personas de todo el mundo las utilicen\" como vías de información certera sobre la enfermedad. Respecto del virus, Google está trabajando con sus sistemas de redes neuronales conocido como AlphaFold para publicar predicciones sobre la estructura de varias proteínas asociadas con el SARS-CoV-2, el virus que causa COVID-19. Whatsapp proporcionará líneas directas con la OMS y Unicef para usuarios Foto Reuters \"Estas predicciones de estructura aún no se han verificado experimentalmente, pero la esperanza es que al acelerar su liberación puedan contribuir a la comprensión de la comunidad científica de cómo funciona el virus y al trabajo experimental en el desarrollo de futuros tratamientos\", comentaron desde la empresa californiana. (Fuente Télam) COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/primeros-telefonos-plegables-llegaran-pais_0_zB4J2ETFB.html","date":"19/03/2020 - 18:08","title":"Cómo son los primeros teléfonos plegables que llegarán al país","abstract":"Son el Samsung Galaxy Z Flip y el Motorola Razr, que se comenzarían a vender el mes que viene. Las diferencias y similitudes.","author":"Marcelo Bellucci","key_words":"Telefonía CelularSamsung GalaxyMotorola","body":"El éxito de la industria móvil se basa en la diferencia con el otro. Cuando todos los equipos parecen salidos de una matriz común, da lo mismo el tamaño de la pantalla o la fuerza del procesador. Pero si un fabricante rompe el molde y lanza una propuesta distinta, todos sueñan con igualar su nivel. Esto es lo que ocurrió con Motorola y Samsung, que confirmaron la llegada al país de los primeros celulares plegables con un toque retro, que también caben en un bolsillo. Esta segunda generación de teléfonos plegable inaugura una nueva era tecnológica. Y si bien la mayor particularidad se da en el diseño - rasgo que puede inclinar la compra en uno u otro sentido- no hay que descuidar la ingeniería interior, que es tan importante como su envoltura. A un mes de su desembarco local, lo mejor que tiene el Samsung Galaxy Z Flip y el Motorola Razr. Con el actual sistema de tapa, Motorola simplificó un concepto (el de los terminales que se convierten en tabletas) que parecía destinado al olvido. Para trazar su estética se basó en el mítico Razr V3 de 2004. Mientras que Samsung tomó distancia del Galaxy Fold y proyectó un sistema de bisagras que lo mantiene abierto en varios ángulos. La bisagra permite abrirlo en varios ángulos Si se los enfrenta, estos dispositivos tienen tamaños muy similares y sus dos caras también se doblan en forma horizontal. Lo novedoso es que cuando uno los cierra, prácticamente no queda espacio en el medio de las paredes. Al abrirlos, estas dos mitades se unen a través de un sistema de bisagras internas, que consiguen que el empalme de las dos pantallas apenas se note. Lo que preocupa a los analistas es la vida útil que tendrán estos terminales. Sobre todo, con las exigencias cotidianas de apertura, como repercutirá este movimiento en la articulación de las pantallas. Hoy se sabe, en base a estimaciones, que los equipos de gama media resisten unos 26 meses. Pero como estos aparatos disponen de una mecánica más compleja, nadie puede acreditar su duración. En cuanto a similitudes, si uno los sostiene durante un rato, no logra percibir ninguna diferencia en su estructura, sí en sus formas. Los materiales que los constituyen aseguran un buen agarre. Y como los viejos modelos de tapa, una vez plegados, se pueden esconder sin que florezca ninguna pulgada por el bolsillo. Sin embargo, en los pequeños detalles asoman las diferencias. El Z Flip cerrado es más grueso (17.3mm contra 14mm), abierto es más delgado (7.2mm contra 14mm) y es más liviano (184 gramos contra 205). Ninguno viene con el conector de audífonos, tampoco son resistentes al agua, ni traen ranura microSD para expandir su capacidad. Con pantalla flexible de 6,26\" Al desplegarse, el Z Flip revela un panel Infinity-Flex Dynamic AMOLED de 6,7 pulgadas con resolución 2.636 por 1.080 píxeles (Full HD+) rematado con un cristal fino para dar una sensación de esplendor. El Razr incorpora un panel OLED flexible de 6,26 pulgadas con resolución 2.142 por 876 (HD+). En la parte inferior alberga el sensor de huellas dactilares, mientras que el Flip lo colocó en el lateral. Lo llamativo es que ninguno se haya animado a dar el salto al 2K. Pero como todos los componentes están enlazados para alcanzar un desempeño uniforme, un aumento de resolución implicaría un mayor esfuerzo en el procesamiento, lo que derivaría en un mayor consumo energético. Y un mayor tamaño de batería, alteraría el diseño original. Retro, el Motorola Razr. En el ámbito de las pantallas exteriores la que trae el Z Flip es de 1,1” y solo sirve para registrar notificaciones. El Razr tiene un display secundario de 2,6” y aunque el nivel de interacción es limitado, permite ver más contenido de un vistazo sin tener que levantar la tapa. Otro punto de intersección en los móviles se da en las cámaras, donde la vara de expectativas está puesta a una gran distancia del suelo. En este caso, aunque los dos equipos son considerados como una gama alta por su grado de innovación, los sensores no poseen una característica técnica que rija las especificaciones. El Razr dispone una lente trasera de 16 Megapíxeles (MP) Night Vision, con focal 1.7 y frontal de 5 MP. En tanto el Z Flip adjunta una cámara trasera doble de 12 MP cada una, con autoenfoque Dual Pixel PDAF, OIS y HDR, mientras que para las selfies, cierra con un sensor de 10 MP. El cerebro de estos móviles hay una luz de diferencia en favor del Samung, con un Qualcomm Snapdragon 855+ como SoC, 8 GB de memoria RAM, 256 GB de almacenamiento. El Motorola tiene el Qualcomm Snapdragon 710 como procesador, 6 GB de memoria RAM y 128 GB de almacenamiento interno. El nuevo teléfono Z Flip de Samsung. Por lógica, al incrementarse la potencia de procesamiento el consumo de energía va en aumento. Así, la que viene en el Galaxy Z Flip es de 3.300 miliamperios/hora (mAh) con carga rápida de 15 vatios (W) y carga rápida inalámbrica de 9W y la del RAZR es de 2.510 mAh con carga rápida TurboPower de 18W. Aunque todavía el precio que tendrá en el mercado local no está fijado, como para tener una referencia, el Samsung Galaxy Z Flip se vende afuera a US$ 1.380, mientras que Motorola Razr está de US$1.500. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/union-europea-pide-nexflix-retire-hd-evitar-colapse-internet_0_ukhcPJ3BL.html","date":"19/03/2020 - 16:22","title":"La Unión Europea le pide a Nexflix que retire el HD para evitar que colapse Internet","abstract":"Aseguran que buscan “prevenir y mitigar los impactos de la inminente congestión de la red”.","author":[],"key_words":"NetflixStreaming","body":"El comisario europeo de Industria, Thierry Breton, le solicitó a las plataformas de contenidos audiovisuales en streaming<U+200B>, en especial el caso de Netflix, que difundan en calidad estándar y no en alta definición (HD) para \"prevenir una congestión de internet\" en situación de confinamiento generalizado por el coronavirus. \"Muchas autoridades públicas y empresas han puesto en marcha arreglos de teletrabajo. Algunas universidades y colegios proveen herramientas de enseñanza en línea. Más aún, la gente que está confinada en sus casas usa más aplicaciones de entretenimiento, como películas en streming o juegos online\", indicó la Comisión Europea. El resultado es que \"la demanda de la capacidad de Internet se ha incrementado, y la distribución anormal del tráfico corre el riesgo de poner la infraestructura de Internet bajo tensión justo cuando la necesitamos para estar operativa al mejor nivel posible\". Por ello, el comisario entabló comunicación con el consejero delegado de la firma estadounidense Netflix, Reed Hastings, al igual que con el esto de plataformas de streaming para que cooperen con los proveedores de telecomunicaciones y adapten \"el rendimiento de la transmisión en video, por ejemplo ofreciendo temporalmente definición estándar en vez de alta definición, teniendo en cuenta las horas de trabajo críticas\". \"Algunos proveedores de contenidos y aplicaciones ya están aplicando este tipo de medidas de flexibilidad\", agregó el Ejecutivo comunitario, que también llama a los operadores de telecomunicaciones a tomar medidas para \"prevenir y mitigar los impactos de la inminente congestión de la red\". La diferencia entre calidad estándar (der.) y alta definición (HD) de los contenidos que ofrece Netflix. Bruselas pide también a los usuarios que sean \"responsables\" en su consumo de datos en actividades recreativas, lo que incluye privilegiar el wifi y elegir las resoluciones más bajas siempre que se pueda. En paralelo, la Comisión y los Estados miembros están estableciendo \"un mecanismo especial de información para garantizar un monitoreo regular de la situación del tráfico de internet (...) para poder responder rápidamente a los problemas de capacidad\". El objetivo de todas estas iniciativas es \"mantener los mejores servicios a los usuarios, sin interrupciones\", agregó la CE, que señaló que el comisario continuará manteniendo contactos con Netflix durante los próximos días para encontrar una solución implementable. Fuente: EFE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/medida-impulsa-whatsapp-combatir-fake-news-coronavirus_0_0CCCFARdT.html","date":"19/03/2020 - 14:52","title":"La medida que impulsa WhatsApp para combatir las fake news sobre el coronavirus","abstract":"La plataforma anunció que trabaja en una función que permite buscar un mensaje en Internet para comprobar si es falso.","author":[],"key_words":"WhatsappCoronavirus","body":"La aplicación de mensajería instantánea WhatsApp, propiedad de Facebook, quiere dar respuestas frente al avance de la pandemia de coronavirus que azota al planeta. Anunció que está trabajando en una nueva función que permitiría a los usuarios buscar en Internet mensajes recibidos para comprobar si son falsos. La opción \"buscar mensajes en la web\" apareció en la nueva versión beta de la aplicación y podría ejecutarse con lo mensajes que fueron reenviados con frecuencia. El usuario que reciba este tipo de mensajes podrá ver un icono de una lupa en el lado derecho del mensaje y si lo selecciona, la aplicación le preguntará si desea buscar el mensaje en Google para comprobar si contiene información falsa, según reveló el sitio especializado en el mensajero Wabetainfo. Esta nueva función todavía está en desarrollo y se desconoce cuándo podría estar disponible para los usuarios de WhatsApp. La app de mensajería WhatsApp también lanzó un Centro de Información de coronavirus. (Foto: REUTERS/Dado Ruvic/Illustration) El mismo portal afirmó hace un año que WhatsApp estaba trabajando en una nueva herramienta para permitir la búsqueda de imágenes recibidas o enviadas en el chat. Esta clase de búsqueda de información sobre una imagen aparecerá en el menú de opciones de un chat, donde se añadió una nueva pestaña, \"Buscar imagen\". Una vez que el usuario seleccione la foto en cuestión podrá pulsar esta opción, y la plataforma buscará la imagen en Google y proporcionará toda la información que encuentre sobre ella. Sin embargo, esta opción tampoco está disponible hasta el momento. Por otro lado, WhatsApp lanzó dos iniciativas en apoyo a la lucha global contra la pandemia: un Centro de Información de coronavirus de WhatsApp en asociación con la Organización Mundial de la Salud, UNICEF y el PNUD; y una donación de $1 millón de dólares a la Red Internacional de Verificación de Datos del Instituto Poynter (IFCN), que abarca a más de 100 organizaciones locales en al menos 45 países. El Centro de Información de Coronavirus de WhatsApp está disponible desde el miércoles en whatsapp.com/coronavirus. El Centro es una guía simple y práctica para trabajadores de la salud, educadores, líderes comunitarios, organizaciones sin fines de lucro, autoridades y empresas locales que confían en WhatsApp para comunicarse. Este sitio también ofrece consejos y recursos generales para usuarios de todo el mundo para reducir la propagación de rumores y obtener información de salud precisa. El Centro de Información de coronavirus de WhatsApp Estas recomendaciones proporcionan una guía rápida sobre cómo los grupos pequeños pueden aprovechar al máximo las funciones de WhatsApp, y el Programa de las Naciones Unidas para El Desarrollo las distribuirá a quienes coordinen los esfuerzos locales. Además, WhatsApp está trabajando con la OMS y UNICEF para proporcionar líneas directas de mensajería para que las personas de todo el mundo las utilicen. Estas líneas directas proporcionarán información confiable y se incluirán en el Centro de Información de Coronavirus de WhatsApp. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/8-videojuegos-socializar-online-quedate-casa-combati-coronavirus-jugadores-mundo_0_kWMkslwos.html","date":"19/03/2020 - 14:08","title":"Cuarentena por coronavirus: 8 videojuegos para quedarse en casa, socializar online, y jugar con usuarios de todo el mundo","abstract":"Stardew Valley, Final Fantasy XV y Call of Duty Warzone, entre otros, permiten interactuar con usuarios. Muy divertidos y, algunos, gratis.","author":[],"key_words":"VideojuegosCoronavirus","body":"El distanciamiento social por el coronavirus es duro. Dejar de ver amigos, familiares, no ir a jugar al fútbol o comer una pizza un sábado por la noche. Tampoco bares, clubes, recitales. Ni siquiera un partido de truco. Es ahí cuando los videojuegos más “sociales” pueden ser una buena forma de conectar con otros: esos mundos son virtuales, pero detrás de ellos hay personas de carne y hueso. Stardew Valley, Final Fantasy XV y Call of Duty Warzone, por poner algunos ejemplos, son juegos multiplayer, es decir, multijugador, que se pueden jugar online: esto permite interactuar, sea por micrófono o por chat, con otras personas. Algo que en tiempos de aislamiento, es bienvenido. Acá, uno por uno, ocho juegos para socializar. Algunos son gratuitos, y no todo termina en Fortnite para los más chicos. En un momento de ansiedad social y angustia personal, los juegos complicados y rebuscados pueden ser estresantes. Stardew Valley es todo lo contrario: hay que administrar una granja al mejor estilo Harvest Moon. La historia arranca cuando heredamos la granja de nuestro abuelo. Tenemos que cuidarla en todos sus aspectos. Y está repleto de pequeñas tareas que nos da mucha satisfacción realizar. Tiene función online-cooperativa y se puede conocer gente a través del juego. Y un modo multiplayer para armar la granja junto a otros tres participantes. Dato de color: el juego fue realizado por una sola persona, Eric Barone, que renunció a su trabajo de oficina para cumplir su sueño. Se hizo multimillonario el mismo día que estrenó el juego, hace 4 años. El juego es muy barato: un promedio de 179 pesos en todas las plataformas, incluso Mac. Un MMORPG, es decir, un juego multijugador online de RPG que se enmarca en el ya clásico mundo de Final Fantasy. Con el componente de que interactuamos con otros jugadores con los que podemos combatir bestias mitológicas, además de charlar, claro. Se trata de una entrega que demanda muchísimas horas de juego: cuarentena, bienvenida. En PC es más barato que en PS4 y Xbox: cerca de 224 pesos, contra 1800. El detalle: requiere una suscripción mensual de Square Enix, la compañía desarrolladora. Un clásico del battle royale, jugado en promedio de edad por usuarios un poco más grandes que los usuarios promedio de Fortnite. El juego tiene una dinámica un poco adictiva (como muchos de la categoría, por cierto), así que hay que tener cuidado. Pero el componente aleatorio de las armas y la dinámica de juego lo convierten en un juego casi obligado. PUBG no para de sumar usuarios en Discord, el sistema de chat comunitario para los jugadores, lo que es una muestra de la salud online del juego. Cuesta cerca de 600 pesos en PC y unos 30 dólares en Xbox One y PS4. Este puede asustar un poco, ya desde el título: “No se mueran de hambre juntos”. Se trata de un “survival” donde hay que talar árboles, cocinar, buscar en las minas, construir y crear todo lo necesario para no morir. Desde 2014 tiene multiplayer, y funciona bastante bien luego de que se lanzara la expansión. El juego original es Don’t Starve, la expansión, Don’t Starve Together. A pesar del título, que asusta, el juego tiende a ser más relajante que estresante. Para servirse un café o hacerse unos mates y disfrutarlo mientras se charla con el que está del otro lado. 179 pesos en Steam, 18 dólares en PS4 y Xbox. Un RPG de una calidad impresionante, con estilo clásico de “party” o grupo. El juego acomoda a los usuarios en equipos de 3 o 4 y desarrolla una historia medieval en a cual hay elementos fantásticos. Al ser un juego con pretensiones clásicas tiene también un grado alto de complejidad en cuanto a las actividades que se pueden hacer. Se trata de un juego muy creativo y complejo a la vez. <U+200B><U+200B>En PS4, Xbox y Switch es un juego de 60 dólares, mientras que en PC no pasa de 490 pesos. Recién lanzado, el battle royale de Call of Duty es todo un éxito. Sumó más de 10 millones de jugadores en menos de un día. Un shooter en primera persona (FPS) al estilo Apex Legends o PUBG con un condimento: permite hasta 150 jugadores simultáneos. Una bestialidad. Es gratis, y es ideal para jugar entre micrófonos y chats. Como uno de los esports más populares del mundo, League of Legends es un MOBA (multijugador de arena de batalla en línea) que tiene torneos por todo el continente. Está inspirado en un mapa personalizado de Warcraft III. Tiene tres modos de juego y, si bien tiene un grado de complejidad, con práctica se aprende. Es uno de los juegos que más cooperación demanda, por lo que interactuar y socializar con otros es casi esencial. Está sólo para PC y también es gratuito. La falta de fútbol es realmente tremenda para los fanáticos de la redonda. Y si bien un partido de FIFA jamás suplantará el placer de ver al Messi de la vida real, el juego de EA Sports tiene muchas modalidades nuevas. El modo más popular es el de FUT (FIFA Ultimate Team), aunque uno de los más criticados por las microtransacciones (padres, atención: a todo le aplica el 30% del impuesto PAIS). Y es uno de los juegos más caros: un full price de 60 dólares.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/traves-videojuego-apocaliptico-app-permite-descubrir-perfiles-laborales_0_ZA50WVw1d.html","date":"19/03/2020 - 12:52","title":"A través de un videojuego apocalíptico, una app permite descubrir perfiles laborales","abstract":"La plataforma de gamificación de Nawaiam está enfocada en la inserción laboral y futuros procesos de selección.","author":[],"key_words":"Aplicaciones MóvilesTelefonía Celular","body":"En el contexto de cuarentena, como medida preventiva ante el avance del coronavirus<U+200B> en Argentina, una aplicación didáctica orientada a los Recursos Humanos ofrece un millón de descargas gratuitas para ser utilizadas durante las 24 horas del miércoles 25 de marzo. La plataforma de gamificación de Nawaiam, una herramienta online que utiliza elementos propios de los videojuegos, apunta a facilitar la obtención de un perfil profesional que permite al usuario prepararse para su inserción laboral y futuros procesos de selección. La aplicación, que hasta el momento solo está disponible para empresas, y prevé lanzar el acceso pago para el usuario final durante el segundo semestre de este año; aunque ahora está dispone de forma gratuita para su descarga en dispositivos con iOS y Android. Para poder utilizarlo solo hay que cargar el código CKK-213-LJY y así acceder al videojuego en España, Uruguay, Chile, Argentina. Nawaiam surge como una experiencia lúdica que busca detectar comportamientos naturales en el usuario para obtener un perfil laboral de manera objetiva y libre de sesgos. En base a las conductas, acciones y decisiones tomadas por el usuario en las diferentes situaciones y obstáculos propuestos por el juego, el sistema logrará detectar habilidades naturales de los evaluados y su predisposición para el desarrollo de determinadas competencias. Asimismo, a través de sus algoritmos inteligentes, permitirá al usuario no solo autoconocerse; sino que el sistema predice cuáles son los ambientes laborales ideales para que desarrolle su perfil profesional de manera más asertiva dentro de una empresa. “Si bien hace menos de tres meses lanzamos esta herramienta disruptiva en toda la región y en España, entendemos la situación actual consecuencia de esta pandemia y creemos que podemos colaborar con la sociedad, poniendo a disposición un millón de descargas gratuitas de nuestra aplicación para que los usuarios puedan autoconocerse, trabajar sobre su perfil profesional y prepararse para afrontar la post crisis económica y del trabajo”, destaca Horacio Llovet, co-fundador de Nawaiam. Por su parte, Uriel Kreszes, Managing Partner y CTO de Nawaiam, comenta que “esta herramienta ayudará al jugador a conocer cuáles son sus áreas más fuertes y vocacionales en el contexto laboral, dando como respuesta la posibilidad de que las empresas sepan de antemano que tendrán del empleado los mejores resultados gracias al perfil que obtuvieron a través del juego. Esto es posible gracias a que el testeo destacará a quien esté mayormente cualificado para cubrir un determinado puesto”. La denominada \"experiencia Nawaiam\" es un videojuego en el cual el usuario se enfrenta a una situación extrema como resultado de una catástrofe natural global en la que tendrá la misión de rescatar al mayor número de personas posibles. Esta dinámica de gamificación disminuye la percepción de quienes juegan de estar siendo evaluados, lo que resulta en decisiones más naturales e inconscientes. La historia del videojuego fue creada por guionistas profesionales de cine, y cuenta con ilustraciones de alta calidad y una banda sonora acorde a cada situación planteada. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/descargar-version-prueba-resident-evil-3-remake-playstation-4-xbox-one-pc_0_0B6mG3T5y.html","date":"19/03/2020 - 11:46","title":"Cómo descargar la versión de prueba de Resident Evil 3 Remake en PlayStation 4, Xbox One y PC","abstract":"El tercer capítulo de la saga de terror y zombis llegará a las consolas el próximo 3 de abril.","author":[],"key_words":"VideojuegosPlayStationXboxPC","body":"En medio de la pandemia por el Coronavirus<U+200B>, la compañía japonesa Capcom anunció el lanzamiento de la demo del videojuego Resident Evil 3 Remake en sus versiones para las consolas PlayStation 4, Xbox One y PC. Como suele suceder antes de cada lanzamiento, se trata de una prueba gratuita de la campaña del juego, llamada Resident Evil 3: Raccon City Demo, en la que los usuarios pueden familiarizarse con esta nueva versión del título original de 1999. <U+200B> Para los que quieran probar la demo de este juego, solo hay que contar con una consola PlayStation 4 y buscar el título entre las opciones que ofrece la tienda oficial PS Store; mientras que aquellos con Xbox One tendrán que hacer lo mismo pero desde el Microsoft Store. Ahora, los usuarios de PC podrán descargar Resident Evil 3: Raccon City Demo unicamente desde la biblioteca oficial de Steam, la plataforma digital de descarga. Este nuevo Resident Evil 3 sigue la misma línea que el remake de Resident Evil 2 publicado a principios del año pasado. No solo es un lavado de cara a nivel gráfico, sino que incluye muchas novedades jugables y de diseño. En esta aventura de terror y acción encarnaremos a Jill Valentine, quien a través de los complicados escenarios se encontrará con Carlos Oliveira y el Equipo de Umbrella Biohazard, trabajando en conjunto para evacuar a los ciudadanos de Raccon City, la cual fue infectada por un virus que muta a las personas en zombis. En unos días, el próximo 27 de marzo, Capcom publicará una beta abierta del multijugador: \"Resident Evil Resistance\" con más contenido para que los gamers puedan tener una visión de lo que será el juego final. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/lanzan-robot-medico-ninja-luchar-coronavirus_0_B9M1jXKsA.html","date":"19/03/2020 - 10:20","title":"Lanzan un robot médico para luchar contra el coronavirus","abstract":"Se llama “Ninja”. Es un desarrollo del Centro Regional de Tecnología Robótica de la Universidad Chulalongkorn, en Bangkok.","author":[],"key_words":"CoronavirusRobótica","body":"Tailandia, quien hasta el momento tiene 272 casos y una víctima confirmada, comenzó a desplega en sus hospitales a \"Ninja\", un robot médico que cuenta con funciones específicas para luchar contra la pandemia del nuevo coronavirus. Esta clase de robot tienen la misión de detectar a las personas afectadas de Covid-19, ocuparse de los pacientes y proteger al personal hospitalario. El robot \"Ninja\" cuenta con funciones para detectar y ayudar a las personas afectadas de Covid-19. (Foto: Lillian SUWANRUMPHA / AFP) Hasta el momento, cuatro hospitales de Tailandia ya recibieron un \"Ninja\" y pronto otros diez tendrán el suyo. Los robots, desarrollados para ayudar al cuidado de los pacientes víctimas de un accidente cerebrovascular (ACV), fueron desviados de su misión inicial y destinados a luchar contra la pandemia que ya mató a casi 9.000 personas en el mundo. \"Ninja\", quien cuenta con tecnología 4G, pueden detectar la temperatura de un caso sospechoso, supervisar la evolución de los síntomas y permitir al personal hospitalario y los pacientes conectarse por videoconferencia. \"Ninja\" fue desarrollado por el Centro Regional de Tecnología Robótica en la Universidad Chulalongkorn en Bangkok. (Foto: Lillian SUWANRUMPHA / AFP) Muy pronto podrán además aportar la comida y los medicamentos a los pacientes y desinfectar las habitaciones de los enfermos, según reflejaron los investigadores del Centro Regional de Tecnología Robótica en la Universidad Chulalongkorn en Bangkok. El objetivo consiste en evitar lo más posible el contacto entre los enfermos y los enfermeros y médicos. \"No necesitan entrar en la zona de riesgo, pueden mantenerse fuera del cuarto y comunicar mediante el robot\", explicó Viboon Sangveraphunsiri de la Universidad Chulalongkorn de Bangkok. \"Ninja\" es el fruto de la colaboración entre la universidad y Advanced Info Service (AIS), la telefónica más importante de Tailandia. El costo de fabricación varía de 100.000 a 300.000 bahts (entre 3.050 9.150 dólares), dice Viboon Sangveraphunsiri. Los hospitales tailandeses están desplegando robots \"Ninja\" para medir la fiebre y proteger la salud de los trabajadores médicos sobrecargados en la primera línea del brote de Coronavirus. (Foto: Lillian SUWANRUMPHA / AFP) \"Tratamos de reducir al máximo los costos y de todos modos a los hospitales se los suministramos gratuitamente\", explica. No obstante, este país de Asia no es el único que recurre a innovaciones tecnológicas para combatir la pandemia. En Wuhan, la ciudad china cuna del nuevo Coronavirus, \"se instaló en marzo el primer hospital de campaña inteligente\" dotado de 20.000 camas y de robots que funcionan las 24 horas del día. Fuente: AFP COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/lanzan-web-colaborativa-encontrar-alcohol-gel-barbijos-productos-higiene_0_fc5N8-v1r.html","date":"18/03/2020 - 16:58","title":"Coronavirus en Argentina: lanzan una web colaborativa para encontrar alcohol en gel, barbijos y productos de higiene","abstract":"Es un desarrollo de un estudio de software argentino como respuesta a la pandemia.","author":[],"key_words":"InternetCoronavirus","body":"Un grupo de argentinos especializados en el diseño de software centrado en el usuario, lanzó este miércoles una web colaborativa para encontrar qué productos de higiene de primera necesidad hay disponibles y dónde, ya sea un supermercado o mercado de barrio, que sirvan para la lucha contra el Coronavirus<U+200B>. El sitio, desarrollado por el estudio argentino Paisanos Creando, se puede acceder mediante un navegador de Internet o bien desde un dispositivo móvil con los sistemas operativos Android o iOS. Allí se puede encontrar la disponibilidad de productos básicos como alcohol en gel, barbijos, lavandina, papel higiénico y comestibles, entre otros, claves en la lucha para combatir la pandemia que hasta el momento cuenta con 79 casos confirmados en Argentina. El estudio argentino Paisanos Creando desarrolló una página para encontrar artículos de primera necesidad para combatir al Coronavirus. \"Relevamos los productos a partir de artículos que leemos en Internet, en una fase 2 (que actualizamos todos los días) vamos a hacer que la misma gente cargue los datos y los validamos nosotros\", reflejó uno de los responsables del proyecto, Santiago Echazu, al diario Clarín. Su funcionamiento es sencillo y solidario: necesita de la colaboración de los usuarios, ya sea de parte de usuarios o bien los mismos comercios que publiquen en la plataforma la cantidad de stock que disponen. El alcance de este servicio no solo está determinado en el ámbito de la Ciudad Autónoma de Buenos Aires, ya que la web opera también con los comercios de todo el país. \"Es una herramienta que ayuda a todos\", acotó Santiago Echazu. Hasta el momento, el sitio ostenta más de 2500 datos cargados en menos de 24.hs y más de 21000 búsquedas, que se actualizan en el momento gracias al aporte de todos los argentinos. Además, está integrado con Google Places, la plataforma del gigante tecnológico que nuclea a más de 150 millones de lugares de interés, esto hace que el servicio sea 100% dinámico y colaborativo. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/sony-dio-conocer-detalles-ps5-ssd-ray-tracing-graficos-hiperrealistas_0_2_W8wmTB-.html","date":"18/03/2020 - 15:50","title":"Sony dio a conocer los detalles de PS5: SSD y ray tracing para gráficos hiperrealistas","abstract":"La compañía japonesa compartió las especificaciones técnicas. Aún no reveló cómo serán la Playstation 5 ni su control.","author":[],"key_words":"SonyPlayStation","body":"Sony anunció los detalles técnicos (las “specs” o especificaciones) de su próxima consola: la Playstation <U+200B>5, que va a operar en la arquitectura gráfica RDNA 2 de AMD, compatible con ray tracing (trazado de rayos, reflejos de luces y sombras hiperrealistas), además de un nuevo sistema de sonido tridimensional Tempest 3D y un disco de estado sólido SSD que reducirá tremendamente los tiempos de carga. Y será retrocompatible con PS4. En concreto, estas son las características de la Playstation 5: Mark Cerny, diseñador principal de PS5, fue el encargado de llevar adelante una muy aburrida presentación: llena de detalles técnicos y puntos oscuros. “El camino a PS5”, se llamó la presentación, donde anunció que Sony “escucha a los desarrolladores” a la hora de pensar en sus consolas para evitar que los estudios tengan dificultades para crear videojuegos para la plataforma. Según Cerny, para el desarrollo de PS5 se han contado con la \"valiosa opinion\" de dos docenas de estudios de videojuegos. El tiempo de desarrollo de videojuegos ha aumentado con cada generación de consolas, pasando ya en PS4 a un tiempo de evolución para la consola de entre uno o dos meses, que pasará a ser de menos de un mes con la nueva PS5, según Cerny. Playstation 5: tendrá disco de estado sólido. Frente a la memoria HDD de PS4 de hasta 100MB por segundo de velocidad de lectura y entre 2 y 50 milisegundos de latencia, de manera que un GB tarda en cargarse unos 20 segundos. PS5 hace uso de una memoria SSD -algo muy extendido ya entre las computadoras de uso personal y las mac- que permite un ancho de banda de 5 gigabytes por segundo, con un tiempo de búsqueda de datos instantáneo, y un tiempo de carga de 2GB en 0,27 segundos, de manera que se acelere los tiempos de carga como cuando el personaje muere. El uso de una memoria SSD también permite acelerar el proceso de actualizaciones, de manera que cada vez que se actualiza, no se trabaja sobre el archivo entero. \"No habrá instalaciones como las que tiene lugar hoy\", explicaron en la conferencia de prensa. PS5 tendrá 16GB de RAM GDDR6, que carga el contenido del próximo segundo de juego. Esto permite eliminar las pantallas de carga, y consigue un rendimiento de la SSD de hasta 100 veces más datos de entrada y salida que un HDD como el de PS4. Entre los componentes se encuentra 'Custom Flash Controller', un sistema personalizado que controla el acceso a la información y gestiona la prioridad en hasta seis niveles para un mejor rendimiento de los videojuegos y garantizar un ancho de banda de 5,5 GB por segundo. El almacenamiento en estado sólido de PS5 se conecta con un chip personalizado por PCIe 4.0 de cuatro canales, que incluye un descompresor integrado. Playstation 5: será retrocompatible con PS4. A esto se agregan otros elementos internos como un 'dedicated DMA controller', para eliminar cuellos de botella, dos coprocesadores de entradas y salidas, un motor de coherencia y una RAM en chip. También será posible conectar la consola a memorias externas, para ampliar el almacenamiento. La compañía proporcionará el futuro la lista de memorias SSD compatibles con la consola. Como ya se había adelantado, PS5 asegurará la retrocompatibilidad, tanto con PS4 y su versión Pro como con las consolas anteriores de la compañía al menos hasta PS3. Al igual que Xbox Series X, PS5 hará uso de la tecnología RDNA 2 de AMD, una arquitectura que reduce el consumo energético y permite un mayor rendimiento a nivel gráfico. Cerny ha asegurado que \"el rendimiento en teraflops es engañoso\", y que esta cifra no es representativa de la potencia gráfica de la consola. Sony presentó los detalles de PS5. (Sony) Otro aspecto de la consola es el motor de geometría, que dispone de un motor de geometría que utiliza la potencia gráfica de la consola para generar formas más definidas y ángulos más precisos para los efectos visuales de los juegos. PS5 hará uso de un motor de intersección que se encargará del trazado de rayos (tecnología de Nvidia), basado en una estructura de aceleración para dar cabida a esta tecnología. Mientras el motor responde a las instrucciones, la gráfica que libre para otras labores, mejorando así aspectos como el audio, iluminación realista, sombras, reflejos y la capacidad de procesador miles de millones de rayos por segundo. En cuanto al consumo energético, Sony ha presentado una solución que espera que funciones para \"las peores situaciones en los videojuegos más exigentes\", como describieron en la conferencia. En lugar de atender solo a la temperatura, PS5 se centra en la frecuencia del sistema para su sistema de control de potencia. La unidad gráfica tiene un límite de 2,23GHz y la gráfica permite una potencia máxima de 10,3 Teraflops. Otra novedad de PS5 es un motor personalizado para el sonido, que integran un sistema \"ampliamente mejorado\" con respecto a su predecesora. Desde Sony reconocieron que PS4 no tuvo grandes avances en sonido, asegurando de cara a PS5 que \"el sonido tiene que ser parte de la consola, no de periféricos\", para generar \"un sentido de presencia en el mundo virtual del juego\". Para reflejar mejor la procedencia de cada sonido, Sony ha implantado el sistema Tempest 3D de sonido tridimensional, que se basa en la arquitectura gráfica de AMD, funcionando de forma paralela. El sistema de Sony funciona de la misma forma para todos los usuarios, independientemente de si usan periféricos como barras de sonido con Dolby, tanto si se emplean auriculares como parlantes o directamente la televisión, según Cerny. Para televisores y altavoces, Sony trabaja en el concepto del sonido 'virtual surround', con el que si el usuario se coloca en un \"punto dulce\", a una cierta distancia frente al televisor, pueda percibir sonidos incluso desde atrás. Sony continuará desarrollando su tecnología Tempest, de manera que los desarrolladores puedan en el futuro adaptarse a la percepción sonora de cada jugador de forma individual, y por el momento han desarrollado cinco variantes predefinidas.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/apps-cuarentena-coronavirus-hace-deporte-balcon-lee-desempolva-guitarra-arregla-cuerito-canilla_0_aHD8YDodE.html","date":"18/03/2020 - 15:03","title":"Diez apps para la cuarentena del coronavirus: hacé deporte en el balcón, leé más, desempolvá la guitarra y arreglá el cuerito de la canilla","abstract":"No todo se agota en Netflix: acá, una lista de aplicaciones para contribuir con la distancia social y hacer algo productivo o entretenido.","author":[],"key_words":"Aplicaciones MóvilesTecnologíaCoronavirus","body":"La efectividad de la distancia social es un hecho: cuanto menos sale la gente a la calle, más baja la curva de enfermos de coronavirus. Y muchos se preguntan qué van a hacer ante tanto tiempo libre en casa, sin que el COVID-19 los termine matando de aburrimiento. Sobre todo porque no todo se agota en Netflix, Instagram y WhatsApp. Sin más vueltas, acá, una lista de 10 aplicaciones para atacar a la reclusión por distintos costados: libros, ejercicio físico, recetas y recreaciones varias como juegos de mesa o videojuegos. Y también, una perla DIY (do it yourself , \"hacelo vos mismo\") para preguntar de todo sobre cómo arreglar cosas de la casa. Y encontrar respuestas, claro. Todas están disponibles en Android e iOS. No todo se reduce a las apps sociales de siempre. (AP) Freeletics Uno de los principales problemas que muchos señalaron es el sedentarismo. En realidad, es un problema más allá de hacer home office, sólo que algunos lo notan recién ahora. Hay muchísimas aplicaciones para hacer ejercicio en casa que no requieren absolutamente ninguna herramienta más que un yoga mat, o una colchoneta. Freeletics bodyweight es una de ellas. La versión gratuita permite hacer ejercicios aislados, pero realmente vale la pena la versión paga (39 dólares de base por año, a dólar con 30%, aproximadamente 3.300 pesos por año, 280 pesos por mes). ¿Por qué? Porque Freeletics tiene un algoritmo que será nuestro mejor aliado, el coach (entrenador). La app nos pide hacer una serie de ejercicios de peso corporal (como flexiones de brazos, abdominales, burpees, estocadas) y nos “pregunta” cómo nos sentimos. Si somos realmente honestos con el feedback, la app arroja una serie de rutinas para la semana que son realizables, todas de HIIT (intervalos de entrenamiento de alta intensidad). Por supuesto, es una app para gente que es muy prolija con las instrucciones: hay que mirar muy bien los videos y seguirlos al pie de la letra para evitar lesiones. Y, en rigor, nadie que no tenga un chequeo médico al día debería usarla. Amazon Kindle Como en todas las categorías, hay muchas. Elegimos la más conocida, por empezar, porque es gratuita. Para conseguir libros, se pueden comprar en la tienda online de Amazon, pero también hay que tener en cuenta las diversas opciones que se ofrecen en la web. Pero acá viene lo interesante: hay muchísimos clásicos gratuitos liberados de derechos. Sí: no hay que pagarlos. Sólo por mencionar un ejemplo, los cuentos completos de Edgar Allan Poe están a un clic (o swipe) de distancia. No hace falta decir que son espectaculares. Por supuesto, recomendamos leer en un libro electrónico antes que en una pantalla de un teléfono, por cuestiones de salud ocular y de comodidad. Pero si no es una posibilidad, bajando el brillo de la pantalla, se puede. La app se sincroniza con el Kindle, en caso de que querramos seguir leyendo en una u otra plataforma: guarda el progreso avanzado en cada libro. Sólo hay que conectar el libro electrónico al Wifi a la hora de arrancar o terminar de leer, para que se active la sincronización. Lista de libros gratis en Amazon Kindle en español, acá. WikiHow La wikipedia del DIY, hacelo vos mismo. Tiene una increíble biblioteca de soluciones para cuestiones muy cotidianas como ese baño que pierde, esa canilla que gotea, o esos estantes que nunca colgamos. Todo se puede hacer con un paso a paso. Y eso es WikiHow. Es gratis y tiene versión en español, aunque si no encontramos lo que queremos, combinada con Google Translate es imbatible. Focus To Do Hacer cosas desde casa con constancia puede ser un problema. Para muchos, hay distracciones que en el trabajo no. Si sos de los que le cuesta concentrarse, existe una conocida técnica que se llama “Pomodoro”. Es tan simple como dividir los tiempos de trabajo en períodos de 25 minutos con descansos de 5. Si bien parece algo superfluo, es tremendamente efectivo a la hora de ponerse en serio con una determinada tarea. Focus To-Do permite no sólo dividir esos períodos de tiempo sino bloquear temporalmente todas las notificaciones que nos distraen. Más de uno la podría usar incluso en la oficina. Pero para el home office, un aliado indiscutido. Carrera de mente Un inmortal de los juegos de mesa de Argentina. Esta vez, versión digital. Sigue funcionando igual de bien que hace décadas. Tiene un modo “un jugador” contra la computadora que está muy bien para entrar en tema. Pero después, se puede tomar al miembro familiar más cercano para desafiarlo. Permite hasta 6 personas a la vez. Si se contesta bien, se puede ir desbloqueando paquetes de nuevas preguntas. Apps para pasar la cuarentena. (Shutterstock) FAllout Shelter Vamos a recomendar sólo un juego para no abusar de una categoría que entretiene muy fácil. Pero Fallout Shelter es precisamente lo que se amolda a un tiempo de cuarentena: cuidar de nuestros personajes en un búnker porque, bueno, en la saga Fallout siempre está todo bastante mal allá afuera. Y hay que hacerlos trabajar (cual Sims). En esta ocasión tenemos que administrar nuestro propio refugio nuclear, ampliándolo y agregando instalaciones para atraer refugiados que quieran vivir en nuestros búnkers. Con el humor de siempre de la franquicia de Bethesda, fue un éxito cuando se lanzó hace más de un año. Hoy, lo sigue siendo. Ultimate Guitar Siempre puede haber una guitarra tirada en una casa. Si no le cambiás las cuerdas hace mucho, podés comprar un encordado por la web para que te lleven a tu casa. Si nunca cambiaste un encordado, es muy fácil y está lleno de tutoriales en YouTube: es decir, no tenés ninguna excusa para retomar. Repleto de tablaturas, Ultimate Guitar tiene una versión paga con las mejores (oficiales, chequeadas por los editores), pero incluye cientos de miles gratuitas. Además, posee la función del autoscroll para que la pantalla vaya bajando a medida que tocamos. Podemos conocer artistas nuevos y sugerencias a partir de las que nos gustan, todo se puede guardar para más tarde y los usuarios pueden subir videos de ellos tocando. Se puede probar la versión gratuita y luego decidir si vale la pena pagar. Amantes de la guitarra: lo vale. Big Oven Tiene más de 350.000 recetas y se pueden filtrar por categorías, desde las más saludables hasta las más “cochinas”. También ofrece una gran oferta para vegetarianos y veganos. Con ideas nuevas. Los usuarios pueden cargar sus propias recetas con imágenes y sugerir alternativas a los clásicos. Y tiene una función social para agregar amigos y ver qué andan cocinando. Es gratuita. Una gran aliada para salir del arroz con pollo o la carne al horno con papas. Daily Yoga Si hay algo que se puede hacer en casa es yoga. Es cierto que se necesita cierta experiencia previa. Pero Daily Yoga contempla también a los principiantes y propone guías paso a paso para hacer bien las cosas. Es gratuita e incluye más de 50 planes de “workouts”, ejercicios. Se actualiza regularmente. Drink Water Vas a estar más en casa: vas a tomar mucha menos agua. Tu cuerpo te va a pedir menos. Pero, en realidad, sigue necesitando que lo riegues. Parece un detalle, pero es algo que hay que tener en cuenta. Y Drink Water Reminder te va a “botonear” cuánta agua menos estás tomando. Hay que “decirle”  cuándo nos levantamos y cuándo nos vamos a dormir. Y en función de eso, nos va avisando. Otra app que puede servir incluso para cuando termine la cuarentena.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/mercado-libre-cambio-logo-comisiones-penalizara-vendan-alcohol-gel-caro_0_4cbPThY_o.html","date":"18/03/2020 - 14:12","title":"Mercado Libre cambió su logo, bajó comisiones y penalizará a los que vendan el alcohol en gel más caro","abstract":"La plataforma de ecommerce más importante de América Latina dispuso diversas medidas como paliativo para la pandemia.","author":[],"key_words":"Mercado LibreInternetAplicaciones Móviles","body":"A raíz de la evolución global de la pandemia del virus COVID-19 y su impacto en América Latina, Mercado Libre y Mercado Pago implementaron diversas medidas e iniciativas de prevención, solidaridad y consumo responsable en su plataforma tras la aparición de publicaciones con precios desproporcionados en productos de higiene. Asimismo, para ayudar a concientizar a la población, Mercado Libre utiliza su plataforma, que es uno de los más visitados del país, como un canal de prevención. Además de cambiar temporalmente su histórico logo para fomentar el saludo Codo a Codo, crearon un micrositio especial dentro de la plataforma donde los usuarios podrán encontrar información sobre cómo cuidarse en estas semanas y cómo realizar una compra segura online. Desde la sede de Distrito DOT, fuentes de Mercado Libre confirmaron que una de las medidas fue la de bajar las comisiones para la venta de productos de primera necesidad. \"Debido al aumento de demanda en productos de primera necesidad, y entendiendo que las compras de estos serán esenciales para nuestros usuarios durante los próximos días, desde Mercado Libre decidimos bajar al 100% las comisiones para los vendedores que tengan listados productos de primera necesidad\", aseguraron. Aseguran que esta decisión impactará en las comisiones de más de 71.000 productos de limpieza básicos, higiene personal y alimentos no perecederos de más de 16.000 vendedores, desde el 17 al 31 de marzo. El objetivo de esta medida apunta a colaborar para que estos productos puedan llegar a quienes lo necesitan y que el beneficio sea percibido tanto por los vendedores, como también por los compradores, que no tendrán aumentos especulativos y notarán una disminución del precio final de los productos esenciales como pañales, leche maternizada o alcohol en gel, entre otros. Tras la presencia de publicaciones de productos básicos de limpieza a precios irrisorios, como un pack de toallas desinfectantes a 6 mil pesos, Mercado Libre comenzó a monitorear y moderar precios y publicaciones de alcohol en gel y barbijos. En un principio, la plataforma le envía una alerta al vendedor sobre la implementación de precios desproporcionados e informando las penalizaciones, que van desde pausar las publicaciones hasta la cancelación de la cuenta, en caso de no respetar estas condiciones. Para detectar este tipo de transgresión en los Términos y Condiciones, la plataforma de Mercado Libre emplea Inteligencia Artificial (IA) que revisa automáticamente publicaciones bajo los conceptos de precios de referencia, revisión manual y denuncias que todos los usuarios pueden hacer en cada publicación<U+200B>. Hasta el momento fueron moderadas cerca de 1000 publicaciones. Por otra parte, el paquete de medidas también incluye descuentos  de hasta 100 pesos en pagos online para monotributistas y autónomos, que estarán vigente hasta fines de marzo, para los usuarios que paguen por primera vez su obligación impositiva con la app. También en farmacias a través del código QR para compras que no superen los $150. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/coronavirus-combaten-google-facebook-microsoft-fake-news_0_P5nIrKgRD.html","date":"19/03/2020 - 18:44","title":"Coronavirus: cómo combaten Google, Facebook y Microsoft las fake news","abstract":"Implementarán alertas, enlaces en sus sitios y herramientas de verificación de datos","author":[],"key_words":"GoogleFacebookMicrosoftCoronavirusFake News","body":"Google, Facebook y Microsoft, tres de las grandes tecnológicas, anunciaron diversas iniciativas para combatir las falsas informaciones que circulan en Internet y las redes sociales. Durante las últimas horas, se divulgó, por ejemplo, un falso comunicado sobre la cuarentena general en la Argentina. En ese marco, el motor de búsqueda Google impulsó la utilización de \"Alertas SOS\" que conecta a las búsquedas de las personas en la sección de noticias con información confiable de la OMS o, en el caso argentino, con el Ministerio de Salud de la Nación. YouTube, por su parte, colocará en su página de inicio enlaces para direccionar a los usuarios \"a la información de la OMS u otras organizaciones autorizadas localmente relevantes\" y se destacará ese contenido cuando las personas busquen Covid-19. Foto AFP Mientras tanto \"se sigue trabajando para eliminar rápidamente cualquier contenido que contenga información peligrosa y engañosa, y que pretenda dar tips para el coronavirus en vez de buscar tratamiento médico\", comentaron desde la empresa. Facebook, en cambio, hizo una donación de 1 millón de dólares a la Red Internacional de Verificación de Datos del Instituto Poynter (IFCN) que abarca a más de 100 organizaciones locales en al menos 45 países y que en Argentina está identificada con Chequeado. WhatsApp, que también es de Facebook,informó que está trabajando con la OMS y con Unicef para \"proporcionar líneas directas de mensajería para que las personas de todo el mundo las utilicen\" como vías de información certera sobre la enfermedad. Respecto del virus, Google está trabajando con sus sistemas de redes neuronales conocido como AlphaFold para publicar predicciones sobre la estructura de varias proteínas asociadas con el SARS-CoV-2, el virus que causa COVID-19. Whatsapp proporcionará líneas directas con la OMS y Unicef para usuarios Foto Reuters \"Estas predicciones de estructura aún no se han verificado experimentalmente, pero la esperanza es que al acelerar su liberación puedan contribuir a la comprensión de la comunidad científica de cómo funciona el virus y al trabajo experimental en el desarrollo de futuros tratamientos\", comentaron desde la empresa californiana. (Fuente Télam) COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/primeros-telefonos-plegables-llegaran-pais_0_zB4J2ETFB.html","date":"19/03/2020 - 18:08","title":"Cómo son los primeros teléfonos plegables que llegarán al país","abstract":"Son el Samsung Galaxy Z Flip y el Motorola Razr, que se comenzarían a vender el mes que viene. Las diferencias y similitudes.","author":"Marcelo Bellucci","key_words":"Telefonía CelularSamsung GalaxyMotorola","body":"El éxito de la industria móvil se basa en la diferencia con el otro. Cuando todos los equipos parecen salidos de una matriz común, da lo mismo el tamaño de la pantalla o la fuerza del procesador. Pero si un fabricante rompe el molde y lanza una propuesta distinta, todos sueñan con igualar su nivel. Esto es lo que ocurrió con Motorola y Samsung, que confirmaron la llegada al país de los primeros celulares plegables con un toque retro, que también caben en un bolsillo. Esta segunda generación de teléfonos plegable inaugura una nueva era tecnológica. Y si bien la mayor particularidad se da en el diseño - rasgo que puede inclinar la compra en uno u otro sentido- no hay que descuidar la ingeniería interior, que es tan importante como su envoltura. A un mes de su desembarco local, lo mejor que tiene el Samsung Galaxy Z Flip y el Motorola Razr. Con el actual sistema de tapa, Motorola simplificó un concepto (el de los terminales que se convierten en tabletas) que parecía destinado al olvido. Para trazar su estética se basó en el mítico Razr V3 de 2004. Mientras que Samsung tomó distancia del Galaxy Fold y proyectó un sistema de bisagras que lo mantiene abierto en varios ángulos. La bisagra permite abrirlo en varios ángulos Si se los enfrenta, estos dispositivos tienen tamaños muy similares y sus dos caras también se doblan en forma horizontal. Lo novedoso es que cuando uno los cierra, prácticamente no queda espacio en el medio de las paredes. Al abrirlos, estas dos mitades se unen a través de un sistema de bisagras internas, que consiguen que el empalme de las dos pantallas apenas se note. Lo que preocupa a los analistas es la vida útil que tendrán estos terminales. Sobre todo, con las exigencias cotidianas de apertura, como repercutirá este movimiento en la articulación de las pantallas. Hoy se sabe, en base a estimaciones, que los equipos de gama media resisten unos 26 meses. Pero como estos aparatos disponen de una mecánica más compleja, nadie puede acreditar su duración. En cuanto a similitudes, si uno los sostiene durante un rato, no logra percibir ninguna diferencia en su estructura, sí en sus formas. Los materiales que los constituyen aseguran un buen agarre. Y como los viejos modelos de tapa, una vez plegados, se pueden esconder sin que florezca ninguna pulgada por el bolsillo. Sin embargo, en los pequeños detalles asoman las diferencias. El Z Flip cerrado es más grueso (17.3mm contra 14mm), abierto es más delgado (7.2mm contra 14mm) y es más liviano (184 gramos contra 205). Ninguno viene con el conector de audífonos, tampoco son resistentes al agua, ni traen ranura microSD para expandir su capacidad. Con pantalla flexible de 6,26\" Al desplegarse, el Z Flip revela un panel Infinity-Flex Dynamic AMOLED de 6,7 pulgadas con resolución 2.636 por 1.080 píxeles (Full HD+) rematado con un cristal fino para dar una sensación de esplendor. El Razr incorpora un panel OLED flexible de 6,26 pulgadas con resolución 2.142 por 876 (HD+). En la parte inferior alberga el sensor de huellas dactilares, mientras que el Flip lo colocó en el lateral. Lo llamativo es que ninguno se haya animado a dar el salto al 2K. Pero como todos los componentes están enlazados para alcanzar un desempeño uniforme, un aumento de resolución implicaría un mayor esfuerzo en el procesamiento, lo que derivaría en un mayor consumo energético. Y un mayor tamaño de batería, alteraría el diseño original. Retro, el Motorola Razr. En el ámbito de las pantallas exteriores la que trae el Z Flip es de 1,1” y solo sirve para registrar notificaciones. El Razr tiene un display secundario de 2,6” y aunque el nivel de interacción es limitado, permite ver más contenido de un vistazo sin tener que levantar la tapa. Otro punto de intersección en los móviles se da en las cámaras, donde la vara de expectativas está puesta a una gran distancia del suelo. En este caso, aunque los dos equipos son considerados como una gama alta por su grado de innovación, los sensores no poseen una característica técnica que rija las especificaciones. El Razr dispone una lente trasera de 16 Megapíxeles (MP) Night Vision, con focal 1.7 y frontal de 5 MP. En tanto el Z Flip adjunta una cámara trasera doble de 12 MP cada una, con autoenfoque Dual Pixel PDAF, OIS y HDR, mientras que para las selfies, cierra con un sensor de 10 MP. El cerebro de estos móviles hay una luz de diferencia en favor del Samung, con un Qualcomm Snapdragon 855+ como SoC, 8 GB de memoria RAM, 256 GB de almacenamiento. El Motorola tiene el Qualcomm Snapdragon 710 como procesador, 6 GB de memoria RAM y 128 GB de almacenamiento interno. El nuevo teléfono Z Flip de Samsung. Por lógica, al incrementarse la potencia de procesamiento el consumo de energía va en aumento. Así, la que viene en el Galaxy Z Flip es de 3.300 miliamperios/hora (mAh) con carga rápida de 15 vatios (W) y carga rápida inalámbrica de 9W y la del RAZR es de 2.510 mAh con carga rápida TurboPower de 18W. Aunque todavía el precio que tendrá en el mercado local no está fijado, como para tener una referencia, el Samsung Galaxy Z Flip se vende afuera a US$ 1.380, mientras que Motorola Razr está de US$1.500. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/union-europea-pide-nexflix-retire-hd-evitar-colapse-internet_0_ukhcPJ3BL.html","date":"19/03/2020 - 16:22","title":"La Unión Europea le pide a Nexflix que retire el HD para evitar que colapse Internet","abstract":"Aseguran que buscan “prevenir y mitigar los impactos de la inminente congestión de la red”.","author":[],"key_words":"NetflixStreaming","body":"El comisario europeo de Industria, Thierry Breton, le solicitó a las plataformas de contenidos audiovisuales en streaming<U+200B>, en especial el caso de Netflix, que difundan en calidad estándar y no en alta definición (HD) para \"prevenir una congestión de internet\" en situación de confinamiento generalizado por el coronavirus. \"Muchas autoridades públicas y empresas han puesto en marcha arreglos de teletrabajo. Algunas universidades y colegios proveen herramientas de enseñanza en línea. Más aún, la gente que está confinada en sus casas usa más aplicaciones de entretenimiento, como películas en streming o juegos online\", indicó la Comisión Europea. El resultado es que \"la demanda de la capacidad de Internet se ha incrementado, y la distribución anormal del tráfico corre el riesgo de poner la infraestructura de Internet bajo tensión justo cuando la necesitamos para estar operativa al mejor nivel posible\". Por ello, el comisario entabló comunicación con el consejero delegado de la firma estadounidense Netflix, Reed Hastings, al igual que con el esto de plataformas de streaming para que cooperen con los proveedores de telecomunicaciones y adapten \"el rendimiento de la transmisión en video, por ejemplo ofreciendo temporalmente definición estándar en vez de alta definición, teniendo en cuenta las horas de trabajo críticas\". \"Algunos proveedores de contenidos y aplicaciones ya están aplicando este tipo de medidas de flexibilidad\", agregó el Ejecutivo comunitario, que también llama a los operadores de telecomunicaciones a tomar medidas para \"prevenir y mitigar los impactos de la inminente congestión de la red\". La diferencia entre calidad estándar (der.) y alta definición (HD) de los contenidos que ofrece Netflix. Bruselas pide también a los usuarios que sean \"responsables\" en su consumo de datos en actividades recreativas, lo que incluye privilegiar el wifi y elegir las resoluciones más bajas siempre que se pueda. En paralelo, la Comisión y los Estados miembros están estableciendo \"un mecanismo especial de información para garantizar un monitoreo regular de la situación del tráfico de internet (...) para poder responder rápidamente a los problemas de capacidad\". El objetivo de todas estas iniciativas es \"mantener los mejores servicios a los usuarios, sin interrupciones\", agregó la CE, que señaló que el comisario continuará manteniendo contactos con Netflix durante los próximos días para encontrar una solución implementable. Fuente: EFE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/medida-impulsa-whatsapp-combatir-fake-news-coronavirus_0_0CCCFARdT.html","date":"19/03/2020 - 14:52","title":"La medida que impulsa WhatsApp para combatir las fake news sobre el coronavirus","abstract":"La plataforma anunció que trabaja en una función que permite buscar un mensaje en Internet para comprobar si es falso.","author":[],"key_words":"WhatsappCoronavirus","body":"La aplicación de mensajería instantánea WhatsApp, propiedad de Facebook, quiere dar respuestas frente al avance de la pandemia de coronavirus que azota al planeta. Anunció que está trabajando en una nueva función que permitiría a los usuarios buscar en Internet mensajes recibidos para comprobar si son falsos. La opción \"buscar mensajes en la web\" apareció en la nueva versión beta de la aplicación y podría ejecutarse con lo mensajes que fueron reenviados con frecuencia. El usuario que reciba este tipo de mensajes podrá ver un icono de una lupa en el lado derecho del mensaje y si lo selecciona, la aplicación le preguntará si desea buscar el mensaje en Google para comprobar si contiene información falsa, según reveló el sitio especializado en el mensajero Wabetainfo. Esta nueva función todavía está en desarrollo y se desconoce cuándo podría estar disponible para los usuarios de WhatsApp. La app de mensajería WhatsApp también lanzó un Centro de Información de coronavirus. (Foto: REUTERS/Dado Ruvic/Illustration) El mismo portal afirmó hace un año que WhatsApp estaba trabajando en una nueva herramienta para permitir la búsqueda de imágenes recibidas o enviadas en el chat. Esta clase de búsqueda de información sobre una imagen aparecerá en el menú de opciones de un chat, donde se añadió una nueva pestaña, \"Buscar imagen\". Una vez que el usuario seleccione la foto en cuestión podrá pulsar esta opción, y la plataforma buscará la imagen en Google y proporcionará toda la información que encuentre sobre ella. Sin embargo, esta opción tampoco está disponible hasta el momento. Por otro lado, WhatsApp lanzó dos iniciativas en apoyo a la lucha global contra la pandemia: un Centro de Información de coronavirus de WhatsApp en asociación con la Organización Mundial de la Salud, UNICEF y el PNUD; y una donación de $1 millón de dólares a la Red Internacional de Verificación de Datos del Instituto Poynter (IFCN), que abarca a más de 100 organizaciones locales en al menos 45 países. El Centro de Información de Coronavirus de WhatsApp está disponible desde el miércoles en whatsapp.com/coronavirus. El Centro es una guía simple y práctica para trabajadores de la salud, educadores, líderes comunitarios, organizaciones sin fines de lucro, autoridades y empresas locales que confían en WhatsApp para comunicarse. Este sitio también ofrece consejos y recursos generales para usuarios de todo el mundo para reducir la propagación de rumores y obtener información de salud precisa. El Centro de Información de coronavirus de WhatsApp Estas recomendaciones proporcionan una guía rápida sobre cómo los grupos pequeños pueden aprovechar al máximo las funciones de WhatsApp, y el Programa de las Naciones Unidas para El Desarrollo las distribuirá a quienes coordinen los esfuerzos locales. Además, WhatsApp está trabajando con la OMS y UNICEF para proporcionar líneas directas de mensajería para que las personas de todo el mundo las utilicen. Estas líneas directas proporcionarán información confiable y se incluirán en el Centro de Información de Coronavirus de WhatsApp. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/8-videojuegos-socializar-online-quedate-casa-combati-coronavirus-jugadores-mundo_0_kWMkslwos.html","date":"19/03/2020 - 14:08","title":"Cuarentena por coronavirus: 8 videojuegos para quedarse en casa, socializar online, y jugar con usuarios de todo el mundo","abstract":"Stardew Valley, Final Fantasy XV y Call of Duty Warzone, entre otros, permiten interactuar con usuarios. Muy divertidos y, algunos, gratis.","author":[],"key_words":"VideojuegosCoronavirus","body":"El distanciamiento social por el coronavirus es duro. Dejar de ver amigos, familiares, no ir a jugar al fútbol o comer una pizza un sábado por la noche. Tampoco bares, clubes, recitales. Ni siquiera un partido de truco. Es ahí cuando los videojuegos más “sociales” pueden ser una buena forma de conectar con otros: esos mundos son virtuales, pero detrás de ellos hay personas de carne y hueso. Stardew Valley, Final Fantasy XV y Call of Duty Warzone, por poner algunos ejemplos, son juegos multiplayer, es decir, multijugador, que se pueden jugar online: esto permite interactuar, sea por micrófono o por chat, con otras personas. Algo que en tiempos de aislamiento, es bienvenido. Acá, uno por uno, ocho juegos para socializar. Algunos son gratuitos, y no todo termina en Fortnite para los más chicos. En un momento de ansiedad social y angustia personal, los juegos complicados y rebuscados pueden ser estresantes. Stardew Valley es todo lo contrario: hay que administrar una granja al mejor estilo Harvest Moon. La historia arranca cuando heredamos la granja de nuestro abuelo. Tenemos que cuidarla en todos sus aspectos. Y está repleto de pequeñas tareas que nos da mucha satisfacción realizar. Tiene función online-cooperativa y se puede conocer gente a través del juego. Y un modo multiplayer para armar la granja junto a otros tres participantes. Dato de color: el juego fue realizado por una sola persona, Eric Barone, que renunció a su trabajo de oficina para cumplir su sueño. Se hizo multimillonario el mismo día que estrenó el juego, hace 4 años. El juego es muy barato: un promedio de 179 pesos en todas las plataformas, incluso Mac. Un MMORPG, es decir, un juego multijugador online de RPG que se enmarca en el ya clásico mundo de Final Fantasy. Con el componente de que interactuamos con otros jugadores con los que podemos combatir bestias mitológicas, además de charlar, claro. Se trata de una entrega que demanda muchísimas horas de juego: cuarentena, bienvenida. En PC es más barato que en PS4 y Xbox: cerca de 224 pesos, contra 1800. El detalle: requiere una suscripción mensual de Square Enix, la compañía desarrolladora. Un clásico del battle royale, jugado en promedio de edad por usuarios un poco más grandes que los usuarios promedio de Fortnite. El juego tiene una dinámica un poco adictiva (como muchos de la categoría, por cierto), así que hay que tener cuidado. Pero el componente aleatorio de las armas y la dinámica de juego lo convierten en un juego casi obligado. PUBG no para de sumar usuarios en Discord, el sistema de chat comunitario para los jugadores, lo que es una muestra de la salud online del juego. Cuesta cerca de 600 pesos en PC y unos 30 dólares en Xbox One y PS4. Este puede asustar un poco, ya desde el título: “No se mueran de hambre juntos”. Se trata de un “survival” donde hay que talar árboles, cocinar, buscar en las minas, construir y crear todo lo necesario para no morir. Desde 2014 tiene multiplayer, y funciona bastante bien luego de que se lanzara la expansión. El juego original es Don’t Starve, la expansión, Don’t Starve Together. A pesar del título, que asusta, el juego tiende a ser más relajante que estresante. Para servirse un café o hacerse unos mates y disfrutarlo mientras se charla con el que está del otro lado. 179 pesos en Steam, 18 dólares en PS4 y Xbox. Un RPG de una calidad impresionante, con estilo clásico de “party” o grupo. El juego acomoda a los usuarios en equipos de 3 o 4 y desarrolla una historia medieval en a cual hay elementos fantásticos. Al ser un juego con pretensiones clásicas tiene también un grado alto de complejidad en cuanto a las actividades que se pueden hacer. Se trata de un juego muy creativo y complejo a la vez. <U+200B><U+200B>En PS4, Xbox y Switch es un juego de 60 dólares, mientras que en PC no pasa de 490 pesos. Recién lanzado, el battle royale de Call of Duty es todo un éxito. Sumó más de 10 millones de jugadores en menos de un día. Un shooter en primera persona (FPS) al estilo Apex Legends o PUBG con un condimento: permite hasta 150 jugadores simultáneos. Una bestialidad. Es gratis, y es ideal para jugar entre micrófonos y chats. Como uno de los esports más populares del mundo, League of Legends es un MOBA (multijugador de arena de batalla en línea) que tiene torneos por todo el continente. Está inspirado en un mapa personalizado de Warcraft III. Tiene tres modos de juego y, si bien tiene un grado de complejidad, con práctica se aprende. Es uno de los juegos que más cooperación demanda, por lo que interactuar y socializar con otros es casi esencial. Está sólo para PC y también es gratuito. La falta de fútbol es realmente tremenda para los fanáticos de la redonda. Y si bien un partido de FIFA jamás suplantará el placer de ver al Messi de la vida real, el juego de EA Sports tiene muchas modalidades nuevas. El modo más popular es el de FUT (FIFA Ultimate Team), aunque uno de los más criticados por las microtransacciones (padres, atención: a todo le aplica el 30% del impuesto PAIS). Y es uno de los juegos más caros: un full price de 60 dólares.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/traves-videojuego-apocaliptico-app-permite-descubrir-perfiles-laborales_0_ZA50WVw1d.html","date":"19/03/2020 - 12:52","title":"A través de un videojuego apocalíptico, una app permite descubrir perfiles laborales","abstract":"La plataforma de gamificación de Nawaiam está enfocada en la inserción laboral y futuros procesos de selección.","author":[],"key_words":"Aplicaciones MóvilesTelefonía Celular","body":"En el contexto de cuarentena, como medida preventiva ante el avance del coronavirus<U+200B> en Argentina, una aplicación didáctica orientada a los Recursos Humanos ofrece un millón de descargas gratuitas para ser utilizadas durante las 24 horas del miércoles 25 de marzo. La plataforma de gamificación de Nawaiam, una herramienta online que utiliza elementos propios de los videojuegos, apunta a facilitar la obtención de un perfil profesional que permite al usuario prepararse para su inserción laboral y futuros procesos de selección. La aplicación, que hasta el momento solo está disponible para empresas, y prevé lanzar el acceso pago para el usuario final durante el segundo semestre de este año; aunque ahora está dispone de forma gratuita para su descarga en dispositivos con iOS y Android. Para poder utilizarlo solo hay que cargar el código CKK-213-LJY y así acceder al videojuego en España, Uruguay, Chile, Argentina. Nawaiam surge como una experiencia lúdica que busca detectar comportamientos naturales en el usuario para obtener un perfil laboral de manera objetiva y libre de sesgos. En base a las conductas, acciones y decisiones tomadas por el usuario en las diferentes situaciones y obstáculos propuestos por el juego, el sistema logrará detectar habilidades naturales de los evaluados y su predisposición para el desarrollo de determinadas competencias. Asimismo, a través de sus algoritmos inteligentes, permitirá al usuario no solo autoconocerse; sino que el sistema predice cuáles son los ambientes laborales ideales para que desarrolle su perfil profesional de manera más asertiva dentro de una empresa. “Si bien hace menos de tres meses lanzamos esta herramienta disruptiva en toda la región y en España, entendemos la situación actual consecuencia de esta pandemia y creemos que podemos colaborar con la sociedad, poniendo a disposición un millón de descargas gratuitas de nuestra aplicación para que los usuarios puedan autoconocerse, trabajar sobre su perfil profesional y prepararse para afrontar la post crisis económica y del trabajo”, destaca Horacio Llovet, co-fundador de Nawaiam. Por su parte, Uriel Kreszes, Managing Partner y CTO de Nawaiam, comenta que “esta herramienta ayudará al jugador a conocer cuáles son sus áreas más fuertes y vocacionales en el contexto laboral, dando como respuesta la posibilidad de que las empresas sepan de antemano que tendrán del empleado los mejores resultados gracias al perfil que obtuvieron a través del juego. Esto es posible gracias a que el testeo destacará a quien esté mayormente cualificado para cubrir un determinado puesto”. La denominada \"experiencia Nawaiam\" es un videojuego en el cual el usuario se enfrenta a una situación extrema como resultado de una catástrofe natural global en la que tendrá la misión de rescatar al mayor número de personas posibles. Esta dinámica de gamificación disminuye la percepción de quienes juegan de estar siendo evaluados, lo que resulta en decisiones más naturales e inconscientes. La historia del videojuego fue creada por guionistas profesionales de cine, y cuenta con ilustraciones de alta calidad y una banda sonora acorde a cada situación planteada. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/descargar-version-prueba-resident-evil-3-remake-playstation-4-xbox-one-pc_0_0B6mG3T5y.html","date":"19/03/2020 - 11:46","title":"Cómo descargar la versión de prueba de Resident Evil 3 Remake en PlayStation 4, Xbox One y PC","abstract":"El tercer capítulo de la saga de terror y zombis llegará a las consolas el próximo 3 de abril.","author":[],"key_words":"VideojuegosPlayStationXboxPC","body":"En medio de la pandemia por el Coronavirus<U+200B>, la compañía japonesa Capcom anunció el lanzamiento de la demo del videojuego Resident Evil 3 Remake en sus versiones para las consolas PlayStation 4, Xbox One y PC. Como suele suceder antes de cada lanzamiento, se trata de una prueba gratuita de la campaña del juego, llamada Resident Evil 3: Raccon City Demo, en la que los usuarios pueden familiarizarse con esta nueva versión del título original de 1999. <U+200B> Para los que quieran probar la demo de este juego, solo hay que contar con una consola PlayStation 4 y buscar el título entre las opciones que ofrece la tienda oficial PS Store; mientras que aquellos con Xbox One tendrán que hacer lo mismo pero desde el Microsoft Store. Ahora, los usuarios de PC podrán descargar Resident Evil 3: Raccon City Demo unicamente desde la biblioteca oficial de Steam, la plataforma digital de descarga. Este nuevo Resident Evil 3 sigue la misma línea que el remake de Resident Evil 2 publicado a principios del año pasado. No solo es un lavado de cara a nivel gráfico, sino que incluye muchas novedades jugables y de diseño. En esta aventura de terror y acción encarnaremos a Jill Valentine, quien a través de los complicados escenarios se encontrará con Carlos Oliveira y el Equipo de Umbrella Biohazard, trabajando en conjunto para evacuar a los ciudadanos de Raccon City, la cual fue infectada por un virus que muta a las personas en zombis. En unos días, el próximo 27 de marzo, Capcom publicará una beta abierta del multijugador: \"Resident Evil Resistance\" con más contenido para que los gamers puedan tener una visión de lo que será el juego final. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/lanzan-robot-medico-ninja-luchar-coronavirus_0_B9M1jXKsA.html","date":"19/03/2020 - 10:20","title":"Lanzan un robot médico para luchar contra el coronavirus","abstract":"Se llama “Ninja”. Es un desarrollo del Centro Regional de Tecnología Robótica de la Universidad Chulalongkorn, en Bangkok.","author":[],"key_words":"CoronavirusRobótica","body":"Tailandia, quien hasta el momento tiene 272 casos y una víctima confirmada, comenzó a desplega en sus hospitales a \"Ninja\", un robot médico que cuenta con funciones específicas para luchar contra la pandemia del nuevo coronavirus. Esta clase de robot tienen la misión de detectar a las personas afectadas de Covid-19, ocuparse de los pacientes y proteger al personal hospitalario. El robot \"Ninja\" cuenta con funciones para detectar y ayudar a las personas afectadas de Covid-19. (Foto: Lillian SUWANRUMPHA / AFP) Hasta el momento, cuatro hospitales de Tailandia ya recibieron un \"Ninja\" y pronto otros diez tendrán el suyo. Los robots, desarrollados para ayudar al cuidado de los pacientes víctimas de un accidente cerebrovascular (ACV), fueron desviados de su misión inicial y destinados a luchar contra la pandemia que ya mató a casi 9.000 personas en el mundo. \"Ninja\", quien cuenta con tecnología 4G, pueden detectar la temperatura de un caso sospechoso, supervisar la evolución de los síntomas y permitir al personal hospitalario y los pacientes conectarse por videoconferencia. \"Ninja\" fue desarrollado por el Centro Regional de Tecnología Robótica en la Universidad Chulalongkorn en Bangkok. (Foto: Lillian SUWANRUMPHA / AFP) Muy pronto podrán además aportar la comida y los medicamentos a los pacientes y desinfectar las habitaciones de los enfermos, según reflejaron los investigadores del Centro Regional de Tecnología Robótica en la Universidad Chulalongkorn en Bangkok. El objetivo consiste en evitar lo más posible el contacto entre los enfermos y los enfermeros y médicos. \"No necesitan entrar en la zona de riesgo, pueden mantenerse fuera del cuarto y comunicar mediante el robot\", explicó Viboon Sangveraphunsiri de la Universidad Chulalongkorn de Bangkok. \"Ninja\" es el fruto de la colaboración entre la universidad y Advanced Info Service (AIS), la telefónica más importante de Tailandia. El costo de fabricación varía de 100.000 a 300.000 bahts (entre 3.050 9.150 dólares), dice Viboon Sangveraphunsiri. Los hospitales tailandeses están desplegando robots \"Ninja\" para medir la fiebre y proteger la salud de los trabajadores médicos sobrecargados en la primera línea del brote de Coronavirus. (Foto: Lillian SUWANRUMPHA / AFP) \"Tratamos de reducir al máximo los costos y de todos modos a los hospitales se los suministramos gratuitamente\", explica. No obstante, este país de Asia no es el único que recurre a innovaciones tecnológicas para combatir la pandemia. En Wuhan, la ciudad china cuna del nuevo Coronavirus, \"se instaló en marzo el primer hospital de campaña inteligente\" dotado de 20.000 camas y de robots que funcionan las 24 horas del día. Fuente: AFP COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/lanzan-web-colaborativa-encontrar-alcohol-gel-barbijos-productos-higiene_0_fc5N8-v1r.html","date":"18/03/2020 - 16:58","title":"Coronavirus en Argentina: lanzan una web colaborativa para encontrar alcohol en gel, barbijos y productos de higiene","abstract":"Es un desarrollo de un estudio de software argentino como respuesta a la pandemia.","author":[],"key_words":"InternetCoronavirus","body":"Un grupo de argentinos especializados en el diseño de software centrado en el usuario, lanzó este miércoles una web colaborativa para encontrar qué productos de higiene de primera necesidad hay disponibles y dónde, ya sea un supermercado o mercado de barrio, que sirvan para la lucha contra el Coronavirus<U+200B>. El sitio, desarrollado por el estudio argentino Paisanos Creando, se puede acceder mediante un navegador de Internet o bien desde un dispositivo móvil con los sistemas operativos Android o iOS. Allí se puede encontrar la disponibilidad de productos básicos como alcohol en gel, barbijos, lavandina, papel higiénico y comestibles, entre otros, claves en la lucha para combatir la pandemia que hasta el momento cuenta con 79 casos confirmados en Argentina. El estudio argentino Paisanos Creando desarrolló una página para encontrar artículos de primera necesidad para combatir al Coronavirus. \"Relevamos los productos a partir de artículos que leemos en Internet, en una fase 2 (que actualizamos todos los días) vamos a hacer que la misma gente cargue los datos y los validamos nosotros\", reflejó uno de los responsables del proyecto, Santiago Echazu, al diario Clarín. Su funcionamiento es sencillo y solidario: necesita de la colaboración de los usuarios, ya sea de parte de usuarios o bien los mismos comercios que publiquen en la plataforma la cantidad de stock que disponen. El alcance de este servicio no solo está determinado en el ámbito de la Ciudad Autónoma de Buenos Aires, ya que la web opera también con los comercios de todo el país. \"Es una herramienta que ayuda a todos\", acotó Santiago Echazu. Hasta el momento, el sitio ostenta más de 2500 datos cargados en menos de 24.hs y más de 21000 búsquedas, que se actualizan en el momento gracias al aporte de todos los argentinos. Además, está integrado con Google Places, la plataforma del gigante tecnológico que nuclea a más de 150 millones de lugares de interés, esto hace que el servicio sea 100% dinámico y colaborativo. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/sony-dio-conocer-detalles-ps5-ssd-ray-tracing-graficos-hiperrealistas_0_2_W8wmTB-.html","date":"18/03/2020 - 15:50","title":"Sony dio a conocer los detalles de PS5: SSD y ray tracing para gráficos hiperrealistas","abstract":"La compañía japonesa compartió las especificaciones técnicas. Aún no reveló cómo serán la Playstation 5 ni su control.","author":[],"key_words":"SonyPlayStation","body":"Sony anunció los detalles técnicos (las “specs” o especificaciones) de su próxima consola: la Playstation <U+200B>5, que va a operar en la arquitectura gráfica RDNA 2 de AMD, compatible con ray tracing (trazado de rayos, reflejos de luces y sombras hiperrealistas), además de un nuevo sistema de sonido tridimensional Tempest 3D y un disco de estado sólido SSD que reducirá tremendamente los tiempos de carga. Y será retrocompatible con PS4. En concreto, estas son las características de la Playstation 5: Mark Cerny, diseñador principal de PS5, fue el encargado de llevar adelante una muy aburrida presentación: llena de detalles técnicos y puntos oscuros. “El camino a PS5”, se llamó la presentación, donde anunció que Sony “escucha a los desarrolladores” a la hora de pensar en sus consolas para evitar que los estudios tengan dificultades para crear videojuegos para la plataforma. Según Cerny, para el desarrollo de PS5 se han contado con la \"valiosa opinion\" de dos docenas de estudios de videojuegos. El tiempo de desarrollo de videojuegos ha aumentado con cada generación de consolas, pasando ya en PS4 a un tiempo de evolución para la consola de entre uno o dos meses, que pasará a ser de menos de un mes con la nueva PS5, según Cerny. Playstation 5: tendrá disco de estado sólido. Frente a la memoria HDD de PS4 de hasta 100MB por segundo de velocidad de lectura y entre 2 y 50 milisegundos de latencia, de manera que un GB tarda en cargarse unos 20 segundos. PS5 hace uso de una memoria SSD -algo muy extendido ya entre las computadoras de uso personal y las mac- que permite un ancho de banda de 5 gigabytes por segundo, con un tiempo de búsqueda de datos instantáneo, y un tiempo de carga de 2GB en 0,27 segundos, de manera que se acelere los tiempos de carga como cuando el personaje muere. El uso de una memoria SSD también permite acelerar el proceso de actualizaciones, de manera que cada vez que se actualiza, no se trabaja sobre el archivo entero. \"No habrá instalaciones como las que tiene lugar hoy\", explicaron en la conferencia de prensa. PS5 tendrá 16GB de RAM GDDR6, que carga el contenido del próximo segundo de juego. Esto permite eliminar las pantallas de carga, y consigue un rendimiento de la SSD de hasta 100 veces más datos de entrada y salida que un HDD como el de PS4. Entre los componentes se encuentra 'Custom Flash Controller', un sistema personalizado que controla el acceso a la información y gestiona la prioridad en hasta seis niveles para un mejor rendimiento de los videojuegos y garantizar un ancho de banda de 5,5 GB por segundo. El almacenamiento en estado sólido de PS5 se conecta con un chip personalizado por PCIe 4.0 de cuatro canales, que incluye un descompresor integrado. Playstation 5: será retrocompatible con PS4. A esto se agregan otros elementos internos como un 'dedicated DMA controller', para eliminar cuellos de botella, dos coprocesadores de entradas y salidas, un motor de coherencia y una RAM en chip. También será posible conectar la consola a memorias externas, para ampliar el almacenamiento. La compañía proporcionará el futuro la lista de memorias SSD compatibles con la consola. Como ya se había adelantado, PS5 asegurará la retrocompatibilidad, tanto con PS4 y su versión Pro como con las consolas anteriores de la compañía al menos hasta PS3. Al igual que Xbox Series X, PS5 hará uso de la tecnología RDNA 2 de AMD, una arquitectura que reduce el consumo energético y permite un mayor rendimiento a nivel gráfico. Cerny ha asegurado que \"el rendimiento en teraflops es engañoso\", y que esta cifra no es representativa de la potencia gráfica de la consola. Sony presentó los detalles de PS5. (Sony) Otro aspecto de la consola es el motor de geometría, que dispone de un motor de geometría que utiliza la potencia gráfica de la consola para generar formas más definidas y ángulos más precisos para los efectos visuales de los juegos. PS5 hará uso de un motor de intersección que se encargará del trazado de rayos (tecnología de Nvidia), basado en una estructura de aceleración para dar cabida a esta tecnología. Mientras el motor responde a las instrucciones, la gráfica que libre para otras labores, mejorando así aspectos como el audio, iluminación realista, sombras, reflejos y la capacidad de procesador miles de millones de rayos por segundo. En cuanto al consumo energético, Sony ha presentado una solución que espera que funciones para \"las peores situaciones en los videojuegos más exigentes\", como describieron en la conferencia. En lugar de atender solo a la temperatura, PS5 se centra en la frecuencia del sistema para su sistema de control de potencia. La unidad gráfica tiene un límite de 2,23GHz y la gráfica permite una potencia máxima de 10,3 Teraflops. Otra novedad de PS5 es un motor personalizado para el sonido, que integran un sistema \"ampliamente mejorado\" con respecto a su predecesora. Desde Sony reconocieron que PS4 no tuvo grandes avances en sonido, asegurando de cara a PS5 que \"el sonido tiene que ser parte de la consola, no de periféricos\", para generar \"un sentido de presencia en el mundo virtual del juego\". Para reflejar mejor la procedencia de cada sonido, Sony ha implantado el sistema Tempest 3D de sonido tridimensional, que se basa en la arquitectura gráfica de AMD, funcionando de forma paralela. El sistema de Sony funciona de la misma forma para todos los usuarios, independientemente de si usan periféricos como barras de sonido con Dolby, tanto si se emplean auriculares como parlantes o directamente la televisión, según Cerny. Para televisores y altavoces, Sony trabaja en el concepto del sonido 'virtual surround', con el que si el usuario se coloca en un \"punto dulce\", a una cierta distancia frente al televisor, pueda percibir sonidos incluso desde atrás. Sony continuará desarrollando su tecnología Tempest, de manera que los desarrolladores puedan en el futuro adaptarse a la percepción sonora de cada jugador de forma individual, y por el momento han desarrollado cinco variantes predefinidas.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/apps-cuarentena-coronavirus-hace-deporte-balcon-lee-desempolva-guitarra-arregla-cuerito-canilla_0_aHD8YDodE.html","date":"18/03/2020 - 15:03","title":"Diez apps para la cuarentena del coronavirus: hacé deporte en el balcón, leé más, desempolvá la guitarra y arreglá el cuerito de la canilla","abstract":"No todo se agota en Netflix: acá, una lista de aplicaciones para contribuir con la distancia social y hacer algo productivo o entretenido.","author":[],"key_words":"Aplicaciones MóvilesTecnologíaCoronavirus","body":"La efectividad de la distancia social es un hecho: cuanto menos sale la gente a la calle, más baja la curva de enfermos de coronavirus. Y muchos se preguntan qué van a hacer ante tanto tiempo libre en casa, sin que el COVID-19 los termine matando de aburrimiento. Sobre todo porque no todo se agota en Netflix, Instagram y WhatsApp. Sin más vueltas, acá, una lista de 10 aplicaciones para atacar a la reclusión por distintos costados: libros, ejercicio físico, recetas y recreaciones varias como juegos de mesa o videojuegos. Y también, una perla DIY (do it yourself , \"hacelo vos mismo\") para preguntar de todo sobre cómo arreglar cosas de la casa. Y encontrar respuestas, claro. Todas están disponibles en Android e iOS. No todo se reduce a las apps sociales de siempre. (AP) Freeletics Uno de los principales problemas que muchos señalaron es el sedentarismo. En realidad, es un problema más allá de hacer home office, sólo que algunos lo notan recién ahora. Hay muchísimas aplicaciones para hacer ejercicio en casa que no requieren absolutamente ninguna herramienta más que un yoga mat, o una colchoneta. Freeletics bodyweight es una de ellas. La versión gratuita permite hacer ejercicios aislados, pero realmente vale la pena la versión paga (39 dólares de base por año, a dólar con 30%, aproximadamente 3.300 pesos por año, 280 pesos por mes). ¿Por qué? Porque Freeletics tiene un algoritmo que será nuestro mejor aliado, el coach (entrenador). La app nos pide hacer una serie de ejercicios de peso corporal (como flexiones de brazos, abdominales, burpees, estocadas) y nos “pregunta” cómo nos sentimos. Si somos realmente honestos con el feedback, la app arroja una serie de rutinas para la semana que son realizables, todas de HIIT (intervalos de entrenamiento de alta intensidad). Por supuesto, es una app para gente que es muy prolija con las instrucciones: hay que mirar muy bien los videos y seguirlos al pie de la letra para evitar lesiones. Y, en rigor, nadie que no tenga un chequeo médico al día debería usarla. Amazon Kindle Como en todas las categorías, hay muchas. Elegimos la más conocida, por empezar, porque es gratuita. Para conseguir libros, se pueden comprar en la tienda online de Amazon, pero también hay que tener en cuenta las diversas opciones que se ofrecen en la web. Pero acá viene lo interesante: hay muchísimos clásicos gratuitos liberados de derechos. Sí: no hay que pagarlos. Sólo por mencionar un ejemplo, los cuentos completos de Edgar Allan Poe están a un clic (o swipe) de distancia. No hace falta decir que son espectaculares. Por supuesto, recomendamos leer en un libro electrónico antes que en una pantalla de un teléfono, por cuestiones de salud ocular y de comodidad. Pero si no es una posibilidad, bajando el brillo de la pantalla, se puede. La app se sincroniza con el Kindle, en caso de que querramos seguir leyendo en una u otra plataforma: guarda el progreso avanzado en cada libro. Sólo hay que conectar el libro electrónico al Wifi a la hora de arrancar o terminar de leer, para que se active la sincronización. Lista de libros gratis en Amazon Kindle en español, acá. WikiHow La wikipedia del DIY, hacelo vos mismo. Tiene una increíble biblioteca de soluciones para cuestiones muy cotidianas como ese baño que pierde, esa canilla que gotea, o esos estantes que nunca colgamos. Todo se puede hacer con un paso a paso. Y eso es WikiHow. Es gratis y tiene versión en español, aunque si no encontramos lo que queremos, combinada con Google Translate es imbatible. Focus To Do Hacer cosas desde casa con constancia puede ser un problema. Para muchos, hay distracciones que en el trabajo no. Si sos de los que le cuesta concentrarse, existe una conocida técnica que se llama “Pomodoro”. Es tan simple como dividir los tiempos de trabajo en períodos de 25 minutos con descansos de 5. Si bien parece algo superfluo, es tremendamente efectivo a la hora de ponerse en serio con una determinada tarea. Focus To-Do permite no sólo dividir esos períodos de tiempo sino bloquear temporalmente todas las notificaciones que nos distraen. Más de uno la podría usar incluso en la oficina. Pero para el home office, un aliado indiscutido. Carrera de mente Un inmortal de los juegos de mesa de Argentina. Esta vez, versión digital. Sigue funcionando igual de bien que hace décadas. Tiene un modo “un jugador” contra la computadora que está muy bien para entrar en tema. Pero después, se puede tomar al miembro familiar más cercano para desafiarlo. Permite hasta 6 personas a la vez. Si se contesta bien, se puede ir desbloqueando paquetes de nuevas preguntas. Apps para pasar la cuarentena. (Shutterstock) FAllout Shelter Vamos a recomendar sólo un juego para no abusar de una categoría que entretiene muy fácil. Pero Fallout Shelter es precisamente lo que se amolda a un tiempo de cuarentena: cuidar de nuestros personajes en un búnker porque, bueno, en la saga Fallout siempre está todo bastante mal allá afuera. Y hay que hacerlos trabajar (cual Sims). En esta ocasión tenemos que administrar nuestro propio refugio nuclear, ampliándolo y agregando instalaciones para atraer refugiados que quieran vivir en nuestros búnkers. Con el humor de siempre de la franquicia de Bethesda, fue un éxito cuando se lanzó hace más de un año. Hoy, lo sigue siendo. Ultimate Guitar Siempre puede haber una guitarra tirada en una casa. Si no le cambiás las cuerdas hace mucho, podés comprar un encordado por la web para que te lleven a tu casa. Si nunca cambiaste un encordado, es muy fácil y está lleno de tutoriales en YouTube: es decir, no tenés ninguna excusa para retomar. Repleto de tablaturas, Ultimate Guitar tiene una versión paga con las mejores (oficiales, chequeadas por los editores), pero incluye cientos de miles gratuitas. Además, posee la función del autoscroll para que la pantalla vaya bajando a medida que tocamos. Podemos conocer artistas nuevos y sugerencias a partir de las que nos gustan, todo se puede guardar para más tarde y los usuarios pueden subir videos de ellos tocando. Se puede probar la versión gratuita y luego decidir si vale la pena pagar. Amantes de la guitarra: lo vale. Big Oven Tiene más de 350.000 recetas y se pueden filtrar por categorías, desde las más saludables hasta las más “cochinas”. También ofrece una gran oferta para vegetarianos y veganos. Con ideas nuevas. Los usuarios pueden cargar sus propias recetas con imágenes y sugerir alternativas a los clásicos. Y tiene una función social para agregar amigos y ver qué andan cocinando. Es gratuita. Una gran aliada para salir del arroz con pollo o la carne al horno con papas. Daily Yoga Si hay algo que se puede hacer en casa es yoga. Es cierto que se necesita cierta experiencia previa. Pero Daily Yoga contempla también a los principiantes y propone guías paso a paso para hacer bien las cosas. Es gratuita e incluye más de 50 planes de “workouts”, ejercicios. Se actualiza regularmente. Drink Water Vas a estar más en casa: vas a tomar mucha menos agua. Tu cuerpo te va a pedir menos. Pero, en realidad, sigue necesitando que lo riegues. Parece un detalle, pero es algo que hay que tener en cuenta. Y Drink Water Reminder te va a “botonear” cuánta agua menos estás tomando. Hay que “decirle”  cuándo nos levantamos y cuándo nos vamos a dormir. Y en función de eso, nos va avisando. Otra app que puede servir incluso para cuando termine la cuarentena.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/mercado-libre-cambio-logo-comisiones-penalizara-vendan-alcohol-gel-caro_0_4cbPThY_o.html","date":"18/03/2020 - 14:12","title":"Mercado Libre cambió su logo, bajó comisiones y penalizará a los que vendan el alcohol en gel más caro","abstract":"La plataforma de ecommerce más importante de América Latina dispuso diversas medidas como paliativo para la pandemia.","author":[],"key_words":"Mercado LibreInternetAplicaciones Móviles","body":"A raíz de la evolución global de la pandemia del virus COVID-19 y su impacto en América Latina, Mercado Libre y Mercado Pago implementaron diversas medidas e iniciativas de prevención, solidaridad y consumo responsable en su plataforma tras la aparición de publicaciones con precios desproporcionados en productos de higiene. Asimismo, para ayudar a concientizar a la población, Mercado Libre utiliza su plataforma, que es uno de los más visitados del país, como un canal de prevención. Además de cambiar temporalmente su histórico logo para fomentar el saludo Codo a Codo, crearon un micrositio especial dentro de la plataforma donde los usuarios podrán encontrar información sobre cómo cuidarse en estas semanas y cómo realizar una compra segura online. Desde la sede de Distrito DOT, fuentes de Mercado Libre confirmaron que una de las medidas fue la de bajar las comisiones para la venta de productos de primera necesidad. \"Debido al aumento de demanda en productos de primera necesidad, y entendiendo que las compras de estos serán esenciales para nuestros usuarios durante los próximos días, desde Mercado Libre decidimos bajar al 100% las comisiones para los vendedores que tengan listados productos de primera necesidad\", aseguraron. Aseguran que esta decisión impactará en las comisiones de más de 71.000 productos de limpieza básicos, higiene personal y alimentos no perecederos de más de 16.000 vendedores, desde el 17 al 31 de marzo. El objetivo de esta medida apunta a colaborar para que estos productos puedan llegar a quienes lo necesitan y que el beneficio sea percibido tanto por los vendedores, como también por los compradores, que no tendrán aumentos especulativos y notarán una disminución del precio final de los productos esenciales como pañales, leche maternizada o alcohol en gel, entre otros. Tras la presencia de publicaciones de productos básicos de limpieza a precios irrisorios, como un pack de toallas desinfectantes a 6 mil pesos, Mercado Libre comenzó a monitorear y moderar precios y publicaciones de alcohol en gel y barbijos. En un principio, la plataforma le envía una alerta al vendedor sobre la implementación de precios desproporcionados e informando las penalizaciones, que van desde pausar las publicaciones hasta la cancelación de la cuenta, en caso de no respetar estas condiciones. Para detectar este tipo de transgresión en los Términos y Condiciones, la plataforma de Mercado Libre emplea Inteligencia Artificial (IA) que revisa automáticamente publicaciones bajo los conceptos de precios de referencia, revisión manual y denuncias que todos los usuarios pueden hacer en cada publicación<U+200B>. Hasta el momento fueron moderadas cerca de 1000 publicaciones. Por otra parte, el paquete de medidas también incluye descuentos  de hasta 100 pesos en pagos online para monotributistas y autónomos, que estarán vigente hasta fines de marzo, para los usuarios que paguen por primera vez su obligación impositiva con la app. También en farmacias a través del código QR para compras que no superen los $150. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
