{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-gesto-politicos-cerrar-grieta-cuarentena_0_m7CZ8Iv3H.html","date":"22/03/2020 - 0:25","title":"Coronavirus en Argentina: otro gesto de políticos para cerrar la grieta en cuarentena","abstract":"El canal del Estado convocó a dirigentes de distintos espacios políticos para concientizar sobre la importancia de la cuarentena.","author":[],"key_words":"Últimas NoticiasCoronavirusCuarentenaTV Pública","body":"Radio y Televisión Argentina y Televisión Pública, la empresa estatal de medios, convocó a un grupo de dirigentes pertenecientes a diversos espacios políticos para elaborar una campaña de comunicación para concientizar sobre las medidas adoptadas por el Gobierno nacional con respecto a la pandemia del coronavirus. Con el lema #QuedateEncasa, difundieron un video para informar sobre la importancia de quedarse en casa para cortar la circulación del virus, y respetar el distanciamiento social y el aislamiento preventivo y obligatorio. En el video aparecen el gobernador del Chaco, Jorge Capitanich, el Jefe de Gobierno porteño, Horacio Rodríguez Larreta, el senador Esteban Bullrich, la diputada Cristina Álvarez Rodríguez (Frente de Todos), Luis Petri y Karina Banfi (UCR – Cambiemos), las presidentas de AySA, Malena Galmarini, y el INADI, Victoria Donda, y la titular del Consejo Federal de Políticas Sociales, Victoria Tolosa Paz. Esta Inciativa es otro signo de unión de la dirigencia política en medio de la pandemia por el coronavirus, así como en los últimos días se vio al presidente, Alberto Fernández, reunirse varias veces y trabajar coordinadamente con el jefe de Gobierno porteño, Horacio Rodríguez Larreta, así como con otros gobernadores de distintos signo político. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/-peor-llegar-cruda-certeza-une-alberto-fernandez-horacio-rodriguez-larreta-axel-kicillof_0_f1OospVqj.html","date":"21/03/2020 - 23:35","title":"Coronavirus en Argentina: “Lo peor está por llegar”, la cruda certeza que une a Alberto Fernández, Horacio Rodríguez Larreta y Axel Kicillof","abstract":"Las cuatro curvas del crecimiento del virus que maneja el Gobierno. Reuniones y llamados a toda hora. La preocupación por el Conurbano.","author":"Santiago Fioriti","key_words":"Alberto FernándezHoracio Rodríguez LarretaAxel KicillofCoronavirus","body":"El Gobierno maneja bajo reserva cuatro curvas del crecimiento del coronavirus en la Argentina con datos que proyectan contagios y muertes: una muy positiva, otra muy negativa y, entre los extremos, una intermedia positiva y otra intermedia negativa. ¿Qué curva terminará de imponerse? ¿Cuál será el peor día de las próximas semanas? En esos términos se habla en las más altas charlas políticas. Solo a partir de entonces, cuando lo peor haya llegado, se podrá pensar en una etapa descendente de la pandemia. Aquellas preguntas empiezan a agitarse con demasiada frecuencia entre quienes están al frente de la batalla. Llegará un día en que los casos positivos de coronavirus estremecerán a todos. Lo sabe Alberto Fernández, que declaró la cuarentena obligatoria hasta el 31 de marzo, y lo saben los líderes de la oposición, que apoyaron sin la mínima vacilación. Quienes comandan del operativo apelan a la aritmética en forma cotidiana. Algunos creen que el pico se dará el 15 de abril, otros hablan de la última semana de ese mes o primera de mayo y prefieren no establecer una jornada determinada. No es cuestión de alarmar, sino de informar: ayer se produjo el cuarto fallecimiento, hay más de 200 personas contagiadas y aún se está atravesando la fase que los epidemiólogos llaman de contención. El país mutará en pocas semanas a la fase de contagio comunitario, que es cuando la enfermedad escala fuerte. Fernández y los gobernadores tienen una prioridad, por encima de otras también urgentes: que el sistema de salud no colapse. “Lo peor está por venir y nos estamos preparando”, dicen en la cima de la Casa Rosada. Esa consigna es la que une y genera sintonía entre el jefe de Estado y Horacio Rodríguez Larreta. Los mandatarios llegaron a reunirse tres veces en menos de veinticuatro horas. Sucedió después de que el jefe de Gobierno recibiera su propia curva de proyección del coronavirus en la Ciudad. Las cifras sacudieron su temple. El alcalde no solo se inquietó por la situación de los porteños. En su equipo le avisaron que el primer cordón del Conurbano (Avellaneda, Lanús, Lomas de Zamora y una parte de La Matanza, entre otras localidades) también estará muy afectado y que podría requerir atención en alguno de los 33 hospitales de la Capital. Por eso, el jueves pidió una reunión con el Presidente. -Preguntale a Alberto si lo puedo ir a ver. Necesitamos coordinar algo en forma urgente- le escribió Rodríguez Larreta a Gustavo Beliz. El secretario de Asuntos Estratégicos no tardó en contestarle. -Dice Alberto que te vengas ya mismo. Larreta relegó su agenda y acudió a la Rosada. Se excusó de llegar en remera porque cuando le envió el mensaje a Beliz estaba en la calle. El jefe de Gobierno le mostró sus números al Presidente. Le dijo que era necesario coordinar el sistema de salud y que a la conversación debía incorporarse Axel Kicillof, con el que ahora habla no menos de una vez por día. Alberto le propuso la creación de una mesa del área metropolitana. La conformaron su ministro del Interior, Eduardo “Wado” De Pedro; el jefe de Gabinete de la Ciudad, Felipe Miguel; y el jefe de Gabinete de Kicillof, Carlos Bianco. “Son los que les están poniendo nombre y apellido a las camas”, dramatizó una fuente. La construcción de nuevos espacios de atención desvela por igual a porteños y bonaerenses. “No nos podemos permitir una avalancha”, sostienen. La ecuación no tiene misterios y el mundo lo está demostrando: la tasa de mortalidad sube cuando faltan camas. El mejor espejo es Alemania. En ese país han muerto menos del uno por ciento de los infectados. El terror es Italia, donde los fallecidos trepan al 8 por ciento de los contagiados. Larreta quiere tener listas cuanto antes -para atender exclusivamente casos de coronavirus-, unas 3.000 camas de hotel, es decir, las que utilizan para aislar a pacientes de riesgo. Y quiere otras 400 plazas para internación en hospitales, de las cuales el 5 por ciento están pensadas para casos de terapia intensiva. La situación de la Provincia es mucho más delicada. Kicillof insistió frente a sus interlocutores con que necesita más recursos, ya no solo para camas, como la Ciudad: reclamó fondos para respiradores, insumos médicos y para cosas básicas como barbijos y guantes de látex. Fernández le dijo que reasignaría partidas presupuestarias. El gobernador construirá, en una primera etapa, seis laboratorios donde se pueda efectuar el test de coronavirus que hoy solo se realiza en el Instituto Malbrán. Kicillof tuvo que lidiar durante varios días con sus propias dudas, que también formaron parte de largos debates en su Gabinete: ¿era aconsejable la cuarentena total? “Yo de salud no sé, así que voy a respetar lo que nos recomienden los epidemiólogos. Y sobre eso no habrá más debate”, saldó la discusión en la intimidad. No transcurrieron días fáciles en ningún lado, pero en la Gobernación fueron aún más complejos. En verdad, no era la cuarentena que finalmente declararía el Presidente lo que les preocupaba a él y a sus ministros, sino el impactante efecto que tendrá sobre una economía de por sí demasiado frágil. En el territorio bonaerense se sufre más que en ningún otro. Los intendentes fueron los primeros en ponerse en guardia y lo hicieron saber. Algunos en tono amigable, otros no tanto. Cuando la decisión de la cuarentena estaba implementada, Kicillof habló por teléfono con Cristina Kirchner, que lo llamó desde Cuba el viernes por la mañana. El mandatario interrumpió la reunión de Gabinete cuando vio quién llamaba y se fue a hablar afuera de su despacho. Al volver, solo dijo: “Era Cristina”. La preocupación de Kicillof comprende también a la Nación. El ministro de Desarrollo Social, Daniel Arroyo, coincide con el gobernador en que hay que atender al amplio mundo de las changas y del cuentapropismo en el Conurbano. Es un mundo dividido en tres. Están las personas que tienen planes sociales y además hacen changas (plomeros, gasistas, etc); los que hacen changas de modo más integrado (carpinteros o remiseros que viven con sus ingresos) y el sector más pobre, que solo realiza esas tareas cada tanto, en áreas de la construcción o a domicilio. Para que esos tres sectores tengan dinamismo es fundamental -dice Arroyo- “que derrame la economía formal. Cuando se traba estamos en problemas y en un contexto crítico como este todo es peor”. El oficialismo y la oposición parecen trabajar en la misma dirección. Es una auténtica novedad en medio de una crisis sin precedentes, que recién alumbra. Hay mucho por hacer, arengó Sergio Massa a los jefes opositores en Diputados, y pidió estar a la altura. Lo hizo en tono desafiante:“Esto no es para cagones”. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/gobierno-endurece-controles-ahora-dictara-sitio_0_9TMsSf16c.html","date":"21/03/2020 - 22:32","title":"El Gobierno endurece los controles y por ahora no dictará el estado de sitio","abstract":"Por violar el aislamiento, se detuvieron a 3.200 en todo el país. Las Fuerzas Armadas se suman a las tareas logísticas.","author":"Nicolás Wiñazki","key_words":"CoronavirusAlberto FernándezCuarentena","body":"El Presidente estuvo este sábado en el aire. La imagen es literal. Y en sentido figurado. Alberto Fernández camina como moviéndose a dos centímetros del suelo. Vive en el vértigo propio del líder de un Gobierno que se convenció de que, para mitigar una enfermedad que puede atacar a un número muy considerable de argentinos, incluso con potencial mortal, debe actuar ya. La peste oriental, llamada Covid-19 por los científicos, el coronavirus, es una amenaza a la Nación. La enfermedad ya se esparce silente entre cientos de argentinos. Tal vez miles. Fuentes gubernamentales inobjetables aceptan ese escenario pero piden cautela porque el alcance real del síndrome respiratorio puso en crisis a varias potencias internacionales. Y a la economía mundial. La Gendarmería Nacional, la Policía Federal, la Prefectura Naval, la Policía Metropolitana, y los agentes de seguridad de las provincias y municipios tienen nueva orden para profundizar. Meter presos, secuestrar los autos y someter a la Justicia penal a quienes rompan el aislamiento obligatorio impuesto por el Decreto de Necesidad y Urgencia (DNU) 297/2020. El Presidente estuvo en el aire, el sábado por la tarde, esta vez en modo real, estrictamente físico. Sobrevoló en helicóptero, junto a su jefe de Gabinete Santiago Cafiero y a su vocero Juan Pablo Biondi, distintos puntos de la Capital Federal y el inabarcable conurbano bonaerense. Intentó así analizar el nivel de cumplimiento, o no, de su política anti-Covid 19. El confinamiento en sus casas es obligatorio para casi toda la población. La circulación, la vida extramuros, solo está permitida en las cercanías de los hogares, y con fines específicos, como la búsqueda de alimentos o remedios. Hay excepciones para distintos sectores del mundo del trabajo y la economía. Fernández insiste, asesorado por expertos, en que este plan es el único que existe para frenar al virus que cruzó mares y aduanas y se trasladó desde China a Europa, y ahora acecha al país. Si la ciudadanía se mueve como antes de la epidemia propagará el contagio del coronavirus. A dos días de decretar el aislamiento total, la Casa Rosada endurecerá esa política. El sábado, la ministra de Seguridad, Sabina Frederic, afirmó en una entrevista con CNN Radio que el Gobierno “no descarta” instrumentar “el estado de sitio”, una medida más extrema, en la que se suspenden las garantías constitucionales y le otorga poderes especiales al Presidente, según dicta la Constitución, para evitar incidentes en casos de conmoción interna. Frederic explicó que se evitará todo lo que se pueda para no tener que utilizar esa herramienta legal: “Esperamos no llegar a eso”. El ministerio de Seguridad informó que el sábado se detuvieron, entre la Capital Federal y el conurbano bonaerense, a 1.200 personas acusadas de haber evadido la regla del aislamiento obligatorio. No pudieron justificar por qué habían salido de sus casas. Con las provincias, la cifra llega a 3.200. Además, los agentes de Seguridad secuestraron más de 300 vehículos. Los controles de las fuerzas federales, sumadas a los agentes provinciales y municipales se instalarán en más zonas de tránsito fluido, y no tanto, a través de retenes que se extenderán lo máximo posible en todo el país. En los próximos días, además, se verán en las calles a miembros de las Fuerzas Armadas que ayudarán en la pelea contra la peste invisible. Se ocuparán de tareas de logística, de control y también sanitarias, como el armado de hospitales similares a los que se usan en campañas militares. Algunos de ellos ya se levantaron en el área más extensa que posee el Ejército, Campo de Mayo. Fuentes oficiales afirmaron que será el Ejército quien abastezca de viandas con comida a los más de 2,5 millones de alumnos de colegios bonaerenses , ahora cerrados. En diálogo con Clarín, Alberto Fernández resumió su plan de acción así: “El que incumple va a ser castigado como está previsto. Será perseguido penalmente”. El Presidente está convencido de que si logra usar todo el poder del DNU contra el virus no tiene por qué dictar el estado de sitio. Aunque efectivamente fue una de las hipótesis que estudiaron sus asesores más cercanos. Ocurre que estas nuevas normas le dan atribuciones a la Casa Rosada que jamás se utilizaron bajo un Gobierno democrático en tiempos de paz. En la reunión del viernes pasado en la Quinta de Olivos, en la que Fernández abrió el debate sobre el DNU 297/2020 a los gobernadores, solo dos sugirieron imponer el estado de sitio ante el avance de la pandemia y para prevenir desbordes sociales. Según fuentes que estuvieron en ese encuentro, la posibilidad la plantearon el santafesino Omar Perotti y el santiagueño Gerardo Zamora. El gobernador de San Luis, Alberto Rodríguez Saá, captó la atención de todos cuando propuso que no se pague la deuda externa para financiar la lucha contra el Coronavirus. “Somos todos Coroneles y usted es nuestro General”, le dijo al Presidente, como si fuera vocero del resto. Fernández dio entonces su discurso anunciando que implementaría el aislamiento obligatorio. Lo acompañaron, parado a su lado, dos mandatarios de la oposición, el Jefe porteño Horacio Rodríguez Larreta y el radical que gobierna Jujuy, Gerardo Morales. Esa noche cenó con su Gabinete en la Quinta de Olivos. Al otro día habló con la vicepresidenta, Cristina Fernández. ¿Cuántos contagiados de Coronavirus hay en la Argentina? El viernes pasado, el Presidente difundió una carta “al pueblo argentino”. En uno de los párrafos, afirmó que “si la sociedad fuera indiferente ante esta amenaza”, siguiendo lo analizado por “los científicos” se contagiarían de coronavirus “la mayoría de los argentinos”. En ese mismo texto, el Presidente describió a la pandemia y su intento de mitigación así: “Será la prueba más exigente que la Argentina haya tenido en lo que va del siglo”. Sic. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/presidente-alberto-fernandez-monitorea-cumplimiento-cuarentena-coronavirus-ajusta-medidas-economicas_0_NWoqJqOhL.html","date":"21/03/2020 - 20:13","title":"El presidente Alberto Fernández monitorea el cumplimiento de la cuarentena por el coronavirus y ajusta medidas económicas","abstract":"El jefe de Estado sobrevoló en el helicóptero el área metropolitana y prepara un nuevo paquete de acciones para paliar la crisis.","author":"Guido Carelli Lynch","key_words":"Alberto FernándezCoronavirusCuarentena","body":"El presidente Alberto Fernández sobrevoló el Conurbano y la Ciudad, donde se concentra el 70 por ciento de los infectados por coronavirus. Acompañaron al mandatario el jefe de Gabinete Santiago Cafiero y el secretario de Comunicación Juan Pablo Biondi. En el Ejecutivo hay relativa satisfacción por el cumplimiento de la cuarentena obligatoria, pero no descartan profundizar medidas. La ministra Sabina Frederic aseguró más temprano que el Gobierno no descartaba pedir la declaración del Estado de sitio, una excepción que solo puede ser sancionada por el Congreso. “A partir del día de hoy vamos a ser más inflexibles como pide el presidente Alberto Fernández\", sostuvo la ministra que el viernes vigiló los 17 anillos de seguridad junto al jefe de Gabinete. El presidente por ahora no quiere avanzar en la suspensión de las garantías constitucionales. \"Las medidas ya son drásticas, ahora hay que cumplirlas\", dijeron cerca del mandatario. Algunos gobernadores no se resignan. Por violar la cuarentena en el área metropolitana, que registra más casos de infectados, las Fuerzas de Seguridad federales (Prefectura, Gendarmería, la Policía Federal y la de Seguridad Aeroportuaria) y las policías de la Ciudad y de la Provincia detuvo a 1200 personas. En los procedimientos se detectaron violaciones al aislamiento general y también a la cuarentena obligatoria que deben cumplir las personas que regresaron del exterior en los últimos 14 días. Los operativos de las fuerzas de seguridad para controlar la cuarentena obligatoria. Con intervención de los juzgados (algunos saturados por las denuncias), la mayoría son enviados a su casas e imputados por las violaciones al artículo 239 y 205 del código penal. Fuentes oficiales destacaban que el cumplimiento del aislamiento obligatorio había sido más efectivo este sábado que el viernes, cuando el DNU que lo regula entró en vigor. El ministerio de Transporte, que conduce Mario Meoni, confirmó una baja sustancial en el uso del sistema de transporte público en el área metropolitana el viernes: 590 mil usuarios menos en subtes; 800 mil en trenes y 3,2 millones en colectivos. El Presidente volvió a pedir a la ciudadanía que acate el funcionamiento mensajes a traves de sus cuentas en redes sociales. \"El aislamiento es, por ahora, la única vacuna conocida y efectiva contra el coronavirus COVID-19. Sé responsable. Cuidate y cuidá al resto. Quedate en casa\", escribió Fernández. El mandatario sigue el avance de la pandemia y fiscaliza el abastecimiento y el refuerzan el control de precios, a cargo de la secretaría de Comercio. El mandatario estuvo reunido por la mañana con el gabinete económico y social. El encuentro sirvió para monitorear las medidas implementadas hasta el momento. Quedan pendientes una batería de medidas económicas para los sectores que no fueron incluidos en el paquete de $700 mil millones anunciado esta semana por el Ejecutivo. Acompañaron a Fernández el ministro coordinador y su segunda, Cecilia Todesca, una de las economistas que más escucha el  Presidente. Además estuvieron el ministro de Economía Martín Guzmán, el ministro de Desarrollo Social Daniel Arroyo, y el jefe de la Cartera de Desarrollo Productivo Matías Kulfas. \"Estoy conforme con lo que está haciendo el Gobierno\", afirmó a Clarín uno de los presentes. Los operativos de las fuerzas de seguridad para controlar la cuarentena obligatoria. Pretenden el impacto económico del coronavirus y la virtual parálisis productiva por la cuarentena obligatoria que decretó el jueves el Presidente La AFIP estudia medidas postergaciones de pagos de obligaciones hasta la misma fecha. “Estamos analizando distintos mecanismos para aliviar la situación de los distintos sectores como los monotributistas”, explican en el organismo que conduce Mercedes Marcó del Pont. También podría aplicarse la suspensión el cálculo de intereses para los deudores por estos días. “No descartamos nada”, afirman. El tema se trató en la reunión entre el Presidente y los jefes parlamentarios de la oposición. Sergio Massa lo confirmó ante una consulta de Clarín y el presidente lo reiteró el jueves al anunciar el aislamiento social y preventivo obligatorio. “En los próximos días se dictarán normas para los trabajadores informales y para los monotributistas que deban desarrollar sus actividades”, señaló Fernández en Olivos. Hasta el momento no hubo precisiones sobre el contenido, los alcances y los tiempos, aunque se especulaba con la inminente oficialización de las medidas paliativas. En la ex DGI explican que la dilación se debe a que el objetivo es ofrecer una respuesta integral y que requiere de total coordinación con otras áreas del Gobierno. Las metas fiscales del Gobierno ya quedaron en el pasado. El Presidente recogió el viernes un nuevo apoyo de la titular del FMI Kristalina Georgieva para postergar vencimientos de deuda.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-cristina-kirchner-vuelve-cuba-junto-hija-florencia-permanecera-aislada-14-dias_0_frnfK8lkM.html","date":"21/03/2020 - 19:00","title":"Coronavirus en Argentina: Cristina Kirchner vuelve de Cuba junto a su hija Florencia y permanecerá aislada por 14 días","abstract":"“Solo pienso en qué hubiese sucedido de haber esto ocurrido con el anterior Gobierno”, planteó Florencia Kirchner.","author":[],"key_words":"Florencia KirchnerCristina Kirchner","body":"En plena cuarentena, la vicepresidenta Cristina Fernández de Kirchner llegará este domingo de Cuba junto a su hija Florencia, quien vuelve a la Argentina tras un año de tratamientos médicos en ese país. Tal como anunció en sus redes sociales, la ex mandataria se mantendrá durante dos semanas en aislamiento. \"Si bien Cuba no es un país de riesgo, al llegar cumpliré con los 14 días de aislamiento\", escribió el viernes en cuenta de Twitter. En su entorno confirmaron que, aunque por su carácter de vicepresidenta de la Nación está exceptuada de la cuarentena obligatoria decretada para todo el país, se mantendrá resguardada por precaución. La exmandataria llegará en el vuelo semanal de Cubana de Aviación –la aerolínea oficial de ese país– con su hija Florencia, quien estuvo en tratamiento durante un año y días en el Centro de Investigaciones Médicas Quirúrgicas (CIMEQ) de La Habana. Durante ese periodo la presidenta del Senado hizo diez vuelos a a ese país para visitarla y asistirla. \"Flor me pidió que la venga a buscar para ayudarla… sentía que sola no iba a poder\", contó. Sin embargo, en su entorno señalaron que lo más probable es que el aislamiento lo cumplan por separado y que la vicepresidenta se quede en su departamento en Recoleta. En el Senado –que congeló su actividad hasta fin de mes– no tiene tareas programadas y con el presiente Alberto Fernández,<U+200B> aseguran, mantiene contactos diarios por teléfono. En marzo de 2019 Florencia Kirchner fue diagnosticada en Cuba con \"trastorno de estrés postraumático\", \"síndrome purpúrico\", \"polineuropatía sensitiva desmielinizante de etiología desconocida\", \"amenorrea\", \"bajo peso corporal\" y \"linfederma ligero de miembros inferiores de etiología no precisada\". \"Llegué con las piernas llenas de hematomas, dolores incesables. Pesando menos que el aire. Tan poco me movía y con tanto miedo lo hacía. Venía de ver médicos sin parar, pero La Cosa que me pasaba era nada. Molestias de nena para muchos profesionales. Llegué acá mirando mal a los médicos y me la fui dando –la mente– contra los cajones, porque después de mucho tiempo se me trataba como persona\", escribió en su cuenta de Instagram antes de volar hacia Buenos Aires. Llegué acá con las piernas llenas de hematomas, dolores incesables. Pesando menos que el aire. Tan poco me movía y con tanto miedo lo hacía. Venía de ver médicos sin parar, pero La Cosa que me pasaba era nada. Molestias de nena para muchos profesionales. Llegué acá mirando mal a los médicos. Y me la fui dando-la mente-contra los cajones, porque después de mucho tiempo se me trataba como a una persona. Empezaron a aparecer los diagnósticos. Fue muy difícil todo. No puedo escribir lo que quiero acá, Instagram no me da espacio. Tampoco sé si estoy preparada para escribir el nombre de algunas cosas y que las lea unx otrx. No hoy, no este viernes. Me enfermé física y psíquicamente. Fui paciente psiquiátrica con urgencias, eso sí, asumo que ya se sabe. Pienso en todas las personas que tuve contacto entre julio de 2016 y enero de 2019 y no me gusto yo. No eran mis palabras. No era mi ruido en la furia. Llegué a bloquear todas y cada una de las voces que batallaban en mis costillas por salir. Estaba agotada de vivir en un cuerpo, no quería más estar en uno, repito y repito en mis diarios. La carne mía en contra mía. Y ahora también, carne en esta foto, a la que al fin puedo dejar de ver como La Cosa y decirle: yo. No sé cómo decirle gracias a este País. No existe gracias para tanta carne, tanta cosa. O gracias a mi madre, por venir a buscarme. Tampoco sé cómo decirlo. Extraño como una loca desatada, pero me voy llorando. Yo me apego, yo trato. Decía Kat M: tratar cada cosa con toda la justicia que pueda. Eso. Tratar. También, otras cosas, que no puedo no resaltar: Me fui de una Argentina sin ministerio de salud, regreso a una que lo tiene. Solo pienso en qué hubiese sucedido de haber esto ocurrido con el anterior gobierno. Llegaré, y por supuesto, estaré en casa. #GraciasCuba <U+2665><U+FE0F> Una publicación compartida por  Florencia Kirchner (@florenciakf) el 20 de Mar de 2020 a las 2:04 PDT En el texto, en el que aseguró que no sabe \"cómo decirle gracias\" a Cuba\" y que se va de ese país llorando, también apuntó contra el gobierno de Mauricio Macri. \"Me fui de una Argentina sin ministerio de Salud, regreso a una que lo tiene. Solo pienso en qué hubiese sucedido de haber esto ocurrido con el anterior Gobierno\", planteó en alusión a la crisis por la pandemia del coronavirus. \"Llegaré y, por supuesto, estaré en casa\". Florencia Kirchner irá a juicio oral junto a su madre y su hermano Máximo Kirchner en dos causas: es investigada por la Justicia por la causa del hotel Hotesur -es dueña del hotel en un 50% de las acciones- y la inmobiliaria Los Sauces, donde tiene el 22,5% de las acciones. Florencia ya suma 900 millones de pesos en embargos de las dos causas. PJB COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/intendentes-conurbano-preocupados-cuarentena-temen-violencia-saqueos_0_bcAFa_HgK.html","date":"21/03/2020 - 18:15","title":"Coronavirus en Argentina: los intendentes del conurbano están preocupados por la cuarentena y temen que haya desbordes violentos","abstract":"Creen que la falta de ingresos económicos y alimentos en los sectores más desprotegidos pueden generar reacciones de violencia. Se lo comunicaron a Kicillof y Berni, que dispusieron un operativo de contención con fuerzas de seguridad y reparto extra de comida. El rol del Ejército.","author":"Nicolás Diana","key_words":"CoronavirusProvincia De Buenos AiresAxel KicillofCuarentena","body":"En el conurbano bonaerense una tensión creciente empieza a acechar a los intendentes. A la preocupación por el coronavirus, la cantidad de camas en hospitales para atender a potenciales enfermos y las recorridas para que la gente cumpla la cuarentena, se le agrega un nuevo temor: que el hambre y la escasez de fondos y alimentos en los sectores más postergados termine en potenciales escenarios de violencia en sus distritos. Un grupo de intendentes de las zonas más populares del conurbano ya está en alerta. Prevén un escenario de saqueos y por eso redoblaron la vigilancia en las zonas más expuestas y reparten raciones extra de comida para evitar desbordes. La preocupación por posibles hechos de violencia abarca a todos los dirigentes de la provincia más poblada del país y no distingue oficialismo u oposición. Algunos intendentes, incluso, ya le transmitieron su preocupación a las autoridades provinciales. Hubo comunicaciones con el ministro de Seguridad, Sergio Berni, y hasta fue tema de debate en la reunión que el jueves pasado mantuvieron todos los alcaldes con Axel Kicillof antes de que el presidente Alberto Fernández anunciara la cuarentena. Un intendente de un distrito opositor le contó a Clarín sus previsiones. \"Nuestro escenario es que en los próximos diez días puedan aparecer hechos de violencia e incluso saqueos. Aunque después no ocurra, nos tenemos que preparar para esa posibilidad\". El jefe comunal puso a las guardias urbanas -que no portan armas- a recorrer las zonas calientes. Además, redobló la entrega de comida. \"Son trabajos de contención, pero sin ayuda de la Provincia o de Nación en materia de seguridad, no tenemos muchas herramientas\". Controles de la Policía Federal en la estación Constitución por el coronavirus En uno de los municipios más poblados de la Provincia, gobernado por el peronismo, tienen una mirada cruda de la situación social en medio de la cuarentena. \"Estamos saturados. Repartimos unas 200.000 raciones de comida en los primeros días de aislamiento social, pero no alcanza. Si la gente está sin trabajar y sin ingresos puede pasar cualquier cosa\", advierte la mano derecha del intendente que trabaja en la coordinación de las tareas de acción social en el municipio. En la misma línea, la semana pasada el alcalde de La Matanza, Fernando Espinoza, se reunió con la ministra de Seguridad nacional, Sabina Frederic, para pedirle gendarmes para su distrito. \"Necesitamos anticiparnos\", reconocieron cerca del intendente. La Matanza es uno de los municipios más poblados y con mayor cantidad de zonas en situación de pobreza. Allí reconocen que la cantidad de camas para sobrellevar un brote de coronavirus es insuficiente. \"Vamos a necesitar que se terminen muy rápido las obras de los hospitales René Favaloro y Néstor Kirchner\", admiten. En el municipio trabajan contra reloj para poner en funcionamiento una serie de comedores cerca de los hospitales del distrito para atender las necesidades alimentarias de posibles enfermos que deban ser internados. En medio del clima de tensión, este sábado, el intendente de Ezeiza, Alejandro Granados, ordenó cerrar los accesos al distrito con barricadas para evitar que se mueva la gente y puso a la policía a controlar quienes ingresaban. Berni también tiene en la cabeza un escenario caliente en la Provincia. \"Es inevitable no pensar en que aparezcan hechos de saqueos\", le dijo a Clarín. Aunque luego intentó matizar sus dichos. \"Eso no quiere decir que vayan a suceder, pero tenemos que trabajar con la hipótesis de máxima para estar preparados\". El ministro de Seguridad admite que ya recibió mensajes de varios de los intendentes preocupados por la seguridad en tiempos de pandemia. Berni pone el foco en la población que tiene trabajos informales o vive de changas y descarta teorías conspirativas de disturbios organizados para dañar al Gobierno. También se prepara para endurecer los controles de la Policía bonaerense en la calle. El gobernador Axel Kicillof, en medio de la tensión y las presiones de los intendentes, trabaja para evitar ese escenario. Reforzó la entrega de alimentos y fondos para los municipios y la asistencia a los comedores barriales para que distribuyan comida. Voceros de la Provincia contaron, además, que cambiaron la forma de entrega de comida a los chicos y chicas que asisten a las escuelas. En lugar de dar viandas, les dan bolsones de comida. \"Así nos garantizamos que coma toda la familia y no solo el niño\", dicen. Desde la Provincia confiaron, además, que ya existe una mesa de coordinación con las fuerzas de seguridad nacionales para estar en alerta ante la aparición de focos de violencia y para prevenir por posibles saqueos. En esa mesa, además de la bonaerense, la Gendarmería, Prefectura, Policía Federal y la Policía de Seguridad Aeroportuaria, sumaron al ministro de Defensa, Agustín Rossi, que tiene a su cargo al Ejército y a las fuerzas militares, confiaron a Clarín fuentes oficiales. En principio, el Ejercito montará un hospital móvil en Campo de Mayo y trabaja en tareas de observación con helicópteros para divisar zonas donde se producen amontonamientos de gente, confirmaron fuentes de Defensa. Además, armaron cocinas de campaña en Quilmes y otros puntos del Conurbano y dispusieron que todo el personal esté a disposición para cuando se los requiera. Si se llegara a decretar un estado de sitio, como planteó la ministra Frederic, los efectivos del Ejército deberán estar listos para actuar.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/-sitio-aplico-pais-_0_9mpF06tUi.html","date":"21/03/2020 - 17:46","title":"¿Qué es el estado de sitio y cuándo se aplicó en el país?","abstract":"La última vez que se decretó fue en diciembre de 2001. Antes, hubo dos en el gobierno de Alfonsín y también durante la dictadura militar.","author":[],"key_words":"CoronavirusCuarentenaConstitución Nacional","body":"El aislamiento preventivo obligatorio está en marcha y desde este sábado empezaron los controles más estrictos de las diferentes fuerzas de seguridad. La ministra de Seguridad de la Nación, Sabina Frederic, anticipó que serán “inflexibles” en la requisitoria de la documentación habilitante para circular y a su vez remarcó que no está descartada la opción de declarar el estado de sitio. “Va a depender del cumplimiento que hagamos todos de estas medidas”, avisó. ¿Qué es el estado de sitio y cuántas veces se aplicó en las últimas décadas? Según explicó en una columna en Clarín, Andrés Gil Domínguez, profesor de derecho constitucional en la Universidad de Buenos Aires (UBA) y en la Universidad Nacional de La Pampa (UNLPam), se trata de la suspensión “de las garantías constitucionales, quedando el Presidente facultado a arrestar a las personas o a trasladarlas de un punto a otro del país (si estas no prefieren salir del país) sin que pueda condenar ni aplicar penas”. Es una “restricción en los derechos y garantías previstas en la Constitución, sin embargo, esto no implica que se otorguen poderes superiores o ajenos a la Constitución, que se suspenda la vigencia de la Constitución, se altere la división de poderes, se restrinjan derechos sin ninguna justificación proporcional o se inhiba el control de constitucionalidad”, señala Gil Domínguez. Así lo indica el artículo 23 de la Constitución Nacional. \"En caso de conmoción interior o de ataque exterior que pongan en peligro el ejercicio de esta Constitución y de las autoridades creadas por ella, se declarará en estado de sitio la provincia o territorio en donde exista la perturbación del orden, quedando suspensas allí las garantías constitucionales. Pero durante esta suspensión no podrá el presidente de la República condenar por sí ni aplicar penas. Su poder se limitará en tal caso respecto de las personas, a arrestarlas o trasladarlas de un punto a otro de la Nación, si ellas no prefiriesen salir fuera del territorio argentino\". También figura como una de las atribuciones del Congreso de la Nación, en el artículo 29: \"Declarar en estado de sitio uno o varios puntos de la Nación en caso de conmoción interior, y aprobar o suspender el estado de sitio declarado, durante su receso, por el Poder Ejecutivo\". La última vez que se aplicó en el país fue en diciembre de 2001, cuando así lo decretó el ex presidente Fernando De La Rúa, en medio de la conmoción social del 19 y 20 de diciembre. Fue después de varias jornadas de protestas por el corralito y saqueos a supermercados y almacenes en distintos puntos del país. Bajo el número 1678/2001, De la Rúa declaró el estado de sitio por treinta días en todo el país. Cacerolazos, crisis y decreto de estado de sitio en la Argentina de 2001. (Foto: AFP/Daniel García) En los considerandos, escribió: \"Que han acontecido en el país actos de violencia colectiva que han provocado daños y puesto en peligro personas y bienes, con una magnitud que implica un estado de conmoción interior. Que esta situación merece ser atendida por el Gobierno Federal ejercitando todas las facultades que la Constitución Nacional le otorga a fin de resguardar el libre ejercicio de los derechos de los ciudadanos\". Represión en Plaza de Mayo el 20 de diciembre de 2001, ya con el estado de sitio vigente. (Foto: AFP/Ali Burafi) El saldo de aquella medida fue una brutal represión de las distintas fuerzas de seguridad que dejó 38 muertos. Antes, otro ex presidente radical, Raúl Alfonsín, también decretó el estado de sitio dos veces. Lo aplicó el 25 de octubre de 1985 por 60 días frente a la \"perturbación imperante y a la escala de violencia\" como consecuencia de una serie de estallidos de bombas y amenazas en medio centenar de escuelas. Fue bajo el decreto 2069/85, y lo complementó con el decreto 2070, que lo autorizó a arrestar al coronel Pascual Guerrieri, Carlos Guillermo Suárez Mason, Raúl Carlés y Patricio Camps, entre otros. Y, hacia el final de su presidencia, lo volvería a instaurar el 29 de mayo de 1989, por una ola de saqueos a supermercados y protestas populares que sacudieron al país, en medio de la hiperinflación. Alfonsín debía terminar su mandato en diciembre de ese año y le entregó el poder a Carlos Saúl Menem el 8 de julio. El estado de sitio también fue aplicado durante la última dictadura militar y antes en 1974, bajo el gobierno de María Estela Martínez de Perón, y también bajo el mandato de Arturo Frondizi, entre otras oportunidades en las que fue decretado. NE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-intendente-conurbano-salio-megafono-vecinos-cumplan-cuarentena_0_ISL2DuTo3.html","date":"21/03/2020 - 17:10","title":"Coronavirus en Argentina: un intendente del conurbano salió con un megáfono para que los vecinos cumplan la cuarentena","abstract":"Se trata del jefe comunal de Tres de Febrero, el periodista Diego Valenzuela.","author":[],"key_words":"CoronavirusTres De FebreroÚltimas NoticiasCuarentena","body":"Ante el incumplimiento de muchos ciudadanos de la cuarentena obligatoria por el coronavirus <U+200B>que dictó el Gobierno nacional, un intendente del conurbano bonaerense salió a la calle con un megáfono para pedirle a los vecinos que regresen a sus casas. Se trata del periodista Diego Valenzuela, quien es el intendente de Tres de Febrero desde 2015 y este sábado circuló en auto por las calles y le habló a los vecinos con un megáfono. \"Por favor vecinos, soy el intendente, les pido, no podemos ocupar el espacio público porque rige el aislamiento social, por favor quedémonos en casa\", le pidió a una pareja que estaba sentada en el banco de una plaza. También le habló a a un grupo de personas que hacía una larga fila afuera de un comercio sin respetar la distancia: \"Por favor, mantengamos la distancia. Soy el intendente, es para cuidarnos entre todos, muchas gracias\". Valenzuela aconsejó y corrigió a los vecinos desde su vehículo para que respeten el aislamiento social. Ya había recorrido las calles el viernes para verificar cómo se respetaba el primer día de la cuarentena en el distrito. \"Aproveché a saludar y agradecer a los policías que patrullan las calles y a los médicos que trabajan en nuestros centros de salud\", señaló Valenzuela. Y agregó: \"Vi algunas familias en las plazas caminando y les pedí que se vayan a sus casas, así que hoy quise reforzar el mensaje y salí a la calle con un altoparlante y una camioneta de la Municipalidad para ayudar a que tomemos conciencia\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-ponen-marcha-obras-contrarreloj-sumar-hospitales_0_pZGopNjYkr.html","date":"21/03/2020 - 15:59","title":"Coronavirus en Argentina: ponen en marcha obras contrarreloj para sumar hospitales","abstract":"Arrancaron en uno de La Matanza que estaba sin terminar, primer paso del plan. El Gobierno busca tener más camas de internación cuando llegue el pico de contagios.","author":[],"key_words":"CoronavirusLa MatanzaÚltimas NoticiasGabriel Katopodis","body":"Como una carrera contrarreloj, en medio de la cuarentena general el Gobierno apura un plan para tener más camas de internación en el sistema sanitario público cuando llegue el pico de contagios de coronavirus<U+200B>. Un primer paso lo dio con el inicio de las obras para terminar el Hospital René Favaloro, en La Matanza. Se trata de uno de los dos hospitales de ese municipio mostrados en campaña por Cristina Kirchner como una realidad cuando era Presidenta, pero que en realidad nunca funcionaron. Sus enormes estructuras no fueron finalizadas en su mandato ni tampoco en el de Mauricio Macri<U+200B>. En más de cuatro años no se puso un ladrillo. Esta semana se reactivaron los trabajos en el René Favaloro, que comenzó a construirse en Rafael Castillo hace una década y está avanzado en más de un 80%. \"Estamos realizando una intervención extraordinaria en el Hospital Favaloro para ampliar la red pública de salud ante esta pandemia. Junto al Ministerio de Salud vamos a ir finalizando por etapas los sectores que nos permitan sumar camas para la emergencia”, afirmó el ministro de Obras Públicas, Gabriel Katopodis<U+200B>, el viernes durante una visita al lugar. Dos días antes había sobrevolado en helicóptero el edificio inconcluso junto a Alberto Fernández. Son unos 20 mil metros cuadrados de los cuales hoy se encuentra abierto un pequeño sector destinado a una guardia pediátrica mínima. El plan prevé en primera instancia terminar y activar lo que más se necesita para tratar a enfermos con coronavirus: las áreas de laboratorio y diagnóstico, internación, aislamiento y terapia intensiva en planta baja y primer piso. Luego se continuará con la guardia de adultos. Así apuntan a incorporar 100 camas a la red sanitaria en la región del país más afectada por la pandemia: la mayor cantidad de contagios confirmados se concentra en la Ciudad de Buenos Aires y el Conurbano. En el Ministerio encabezado por Katopodis le aseguraron a Clarín que habrá un centenar de obreros trabajando incluso sábados, domingos y feriados para acelerar los tiempos. Quieren tenerlo preparado para \"cuando llegue el pico de frío y de enfermedades respiratorias, entre ellas las provocadas por la pandemia\". La mayor cantidad de contagios de coronavirus se espera hacia finales de abril o principios de mayo. La entrada al Hospital René Favaloro, de La Matanza. Foto Lucía Merle El tipo de contratación que usarán para la obra es una licitación exprés “por emergencia sanitaria mundial”, en vez del proceso habitual de selección de una empresa, que puede llevar de cinco a doce meses. Del equipamiento se encargará el Ministerio de Salud con fondos de la partida especial de $ 1.700 millones que el Gobierno asignó a la lucha contra la pandemia. El proyecto para reforzar la red sanitaria alcanza también al otro hospital inconcluso de La Matanza, llamado Néstor Kirchner, ubicado en Laferrere y pensado originalmente como un materno infantil con 176 camas. Sin embargo, cerca de Katopodis admiten que allí los plazos son otros porque la estructura se encuentra “completamente vandalizada”. Aun si los trabajos para recuperarlo comenzaran ya, recién una parte podría estar operativa hacia fin de año, cuando según los especialistas lo peor del coronavirus ya habrá quedado atrás. Por eso en simultáneo a la terminación del René Favaloro, la prioridad estará en otro frente: la construcción de los ocho hospitales modulares de emergencia anunciados por Alberto Fernández, que sumarán 560 camas. Imitarán el sistema rápido de obra que se usó en China para crear centros de internación. De esa manera quedarían disponibles en el momento más complicado de la pandemia. Para ganar tiempo los montarán sobre estructuras sanitarias ya existentes. Los cinco hospitales de emergencia planeados en el Conurbano tendrán como base Unidades de Pronta Atención (UPA) que ya cuentan con laboratorio y equipamiento para diagnóstico. Les anexarán módulos de internación. Los otros tres serán hechos en las provincias donde el mapa epidemiológico marca un estado de situación complejo: Chaco, Córdoba y Santa Fe. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-intendentes-peronistas-salieron-controlar-precios-productos-esenciales_0_ccgEmv1cq.html","date":"21/03/2020 - 14:37","title":"Coronavirus en Argentina: intendentes peronistas salieron a controlar precios de productos esenciales","abstract":"Este sábado a la mañana recorrieron hipermercados. En la semana clausuraron locales por abrir sin estar exceptuados en el decreto.","author":[],"key_words":"CoronavirusGran Buenos AiresInflación Y PreciosPrecios Cuidados","body":"En una acción coordinada, varios de los intendentes peronistas del conurbano bonaerense realizaron este sábado operativos de fiscalización de precios de productos esenciales para contener la pandemia del coronavirus en diferentes hipermercados y farmacias en los distritos que administran. Según precisaron, el objetivo fue controlar los \"precios máximos\" establecidos por el Gobierno y el programa precios cuidados. Entre los que participaron de la acción estuvieron Fernando Espinoza, de La Matanza; Alberto Descalzo, de Ituzaingó; Juan Zabaleta, de Hurlingham; Andrés Watson, de Florencio Varela; y Fernando Moreira, de San Martín. \"Se terminó la Argentina de las especulaciones\", señaló Espinoza en referencia a los aumentos de precios en productos esenciales para la limpieza, la higiene personal y la alimentación. Y agregó: \"Vamos a seguir trabajando para que no haya irresponsabilidades con los precios máximos fijados por el Gobierno porque estamos viviendo momentos que nos definen como sociedad, que requieren la solidaridad de todos. Nosotros vamos a garantizar que las normas se cumplan para cuidarnos entre todos\". En la primera mañana de la cuarentena general, en el centro de Ramos Mejía la Comuna de La Matanza clausuró un café Bonafide por abrir y no estar entre los rubros exceptuados en el decreto. El intendente de La Matanza, Fernando Espinoza controló uno de los supermercados del distrito para que no haya abusos con los precios. Por su parte, Zabaleta aseguró: \"Es fundamental continuar trabajando con el mismo compromiso de siempre, garantizando que todos los vecinos puedan acceder a los artículos de máxima necesidad sin encontrarse con precios elevados debido al oportunismo de algunos\". \"Por eso hoy realizamos esta recorrida comprobando que estén disponibles y figuren con los precios correspondientes de los productos esenciales para cumplir con las recomendaciones sanitarias para prevenir el coronavirus\", agregó el intendente de Hurlingham, donde fue clausurada una librería porque el hijo de uno de los dueños no cumplió la cuarentena al regresar de un viaje. En la misma línea, se expresó el jefe comunal de Florencio Varela, Andrés Watson: \"Debemos maximizar nuestra responsabilidad ciudadana. La sensibilidad social es fundamental para generar conciencia y tomar dimensión sobre la gravedad de la situación sanitaria que atravesamos donde no hay lugar para aquellos que especulan con la necesidad o la desesperación de los vecinos\". En San Martín, donde fue reelegido Gabriel Katopodis, quien pidió licencia para asumir como ministro de Obras Públicas, el operativo lo encabezó su reemplazante, Fernando Moreira. \"Junto a los inspectores de Defensa al Consumidor estamos controlando los precios y el abastecimiento de alcohol en gel en los supermercados, perfumerías y farmacias de la ciudad\", detalló el flamante jefe comunal. Hoy realizamos controles de precios en comercios y supermercados de Ituzaingó. Es fundamental que entre todos y todas garanticemos que los vecinos y las vecinas puedan acceder a los productos de primera necesidad sin especulaciones. #ControlDePrecios#PreciosMáximos pic.twitter.com/YBE8qZPY0j En tanto, Descalzo remarcó que \"es importante que entre todos podamos asegurar a los vecinos el abastecimiento en los comercios locales y controlar los precios con el objetivo de que las familias puedan acceder a los alimentos y los productos esenciales que necesitan sin especulaciones\". Los jefes comunales bonaerenses coincidieron en que este tipo de operativos serán permanentes durante todo el tiempo que dure la situación de emergencia y, especialmente, durante la cuarentena para el aislamiento social preventivo y obligatorio por el coronavirus. Junto a los inspectores de Defensa al Consumidor de San Martín estamos controlando los precios y el abastecimiento de alcohol en gel en los supermercados, perfumerías y farmacias de la ciudad. #ControlDePrecios#PreciosMáximos pic.twitter.com/GV5jm9Jn2I Fuente: Agencia Télam COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//mundo/nuevo-record-muertes-coronavirus-italia-793-dia-suman-4-825-fallecidos_0_8na69rc2q.html","date":"21/03/2020 - 14:24","title":"Nuevo récord de muertes por el coronavirus en Italia: 793 más en un día y ya suman 4.825 los fallecidos","abstract":"El país europeo ya sobrepasó hace días la cantidad de muertos que en China.","author":[],"key_words":"CoronavirusItaliaÚltimas Noticias","body":"Italia contabilizó este sábado 4.825 fallecidos, 793 más en solo 24 horas, y el número de enfermos actuales es de 42.681 personas, cuando el país cumple un mes desde la detección del brote en el norte, informó hoy el jefe de Protección Civil, Angelo Borrelli. El número de personas curadas es de 6.072, con lo que la cifra de contagios totales en el país asciende a 53.578 personas, de un total de 60 millones de habitantes. Italia es el país con mayor número de muertos en el mundo con coronavirus y la región más afectada es Lombardía (norte), que registra 2.549 fallecidos y 22.264 contagios totales. El repunte se debe principalmente a las nuevas cifras registradas en la región de Lombardía, la más afectada del país, donde han muerto 546 personas en 24 horas, según ha informado el asesor regional de asistencia sanitaria Giulio Gallera. El encargado de dar las cifras nacionales, el jefe de Protección Civil, Angelo Borrelli, agradeció por encima de todo la labor de los trabajadores de la salud en estas horas tan aciagas. \"Quiero agradecer a los médicos que respondieron la llamada, teníamos un número muy importante, agradecemos a todos los que se unieron, que serán enviados rápidamente a Lombardía y otros territorios donde se necesitarán médicos\", añadió Borrelli. Coronavirus en Italia  Fuente: DEPARTAMENTO DE PROTECCIÓN CIVIL DE ITALIA\n Infografía: Clarín (Fuentes: EFE y DPA). COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-crece-miedo-argentinos-mayoria-confia-va-contagiar_0_0vPkIv6Oc.html","date":"21/03/2020 - 13:16","title":"Coronavirus: crece el miedo entre los argentinos, pero la mayoría confía en que no se va a contagiar","abstract":"Un estudio nacional de Poliarquía muestra la evolución diaria de cómo impacta en la gente la pandemia. Los números más destacados.","author":"Eduardo Paladini","key_words":"CoronavirusArgentinaEncuestasAlberto Fernández","body":"¿Cómo están viviendo los argentinos la llegada del coronavirus? ¿Están informados? ¿Atemorizados? ¿Creen que se van a contagiar? ¿Y qué opinan de las respuestas del Gobierno ante la pandemia? Clarín accedió este sábado a un estudio nacional de Poliarquía, una de las consultoras más reconocidas del país, que está haciendo una monitoreo diario del impacto en la sociedad. Y, según sus últimos datos, crece el miedo entre la población, pero la mayoría aún cree en que no se va a contagiar. Y más: también, contrario a lo que advierten especialistas y autoridades, hay confianza en que los casos irán disminuyendo. El último corte del estudio se hizo luego del anuncio de la cuarentena total, con 2.180 casos telefónicos. Los resultados del trabajo se presentan con un margen de error de +/- 2,1%. Por un lado, se distribuyó un informe de 17 páginas con los cuadros y la evolución de las opiniones; por el otro, las siguientes conclusiones: 1) \"En estos últimos días aumentó la preocupación de los argentinos por el coronavirus. A comienzos del mes de marzo, el 28% señalaba estar 'muy preocupado por la pandemia' y, 15 días después, ese valor creció hasta el 64%. Por su parte, el 29% dice estar 'bastante preocupado', el 5% señala estar 'poco o nada preocupado', y el 2% restante 'no sabe'\". 2) \"El estudio también refleja que, contrariamente a lo que indican la mayoría de los epidemiólogos, el 41% señala que, a partir de ahora, la cantidad de contagiados 'irá disminuyendo'. Si se desagrega el valor consolidado de esta semana, se observa que el viernes, luego de la declaración de la cuarentena general, la idea de que la pandemia irá cediendo alcanza el 48%\". 3) \"Los argentinos manifiestan un 'alto interés' respecto a lo que acontece con el coronavirus. Si bien a principios de marzo el 60% decía estar 'muy o bastante interesado' en la pandemia, hoy en día ese valor llega al 89%\". Encuesta nacional de Poliarquía Consultores sobre el impacto del coronavirus en la Argentina. Encuesta nacional de Poliarquía Consultores sobre el impacto del coronavirus en la Argentina. 4) \"Un tercio considera que tiene probabilidades de contraer la enfermedad. La percepción del riesgo aumenta lógicamente con la edad: el 21% de los jóvenes de 18 a 29 años señala tener 'altas probabilidades' de enfermarse, el 33% entre los adultos de 30 a 49 y el 48% entre los mayores de 50\". 5) \"Nueve de cada diez encuestados manifiesta haber tomado algún recaudo para evitar el contagio del coronavirus. A comienzos de marzo, sólo el 36% indicaba haber tomado alguna medida. A partir del 16 de marzo, fecha en que el Gobierno toma las primeras medidas de aislamiento social, la población toma conciencia y comienzan a modificar hábitos y a cuidarse\". Encuesta nacional de Poliarquía Consultores sobre el impacto del coronavirus en la Argentina. Encuesta nacional de Poliarquía Consultores sobre el impacto del coronavirus en la Argentina. 6) \"La evaluación del desempeño del Gobierno nacional frente a esta pandemia es positiva: el 64% de los encuestados valora el accionar de la gestión de Alberto Fernández. Desagregando el valor por día, se observa un continuo aumento de la evaluación positiva desde el 16 enero\". 7) \"El valor consolidado de esta semana de quienes creen que la Argentina no está preparada para luchar y prevenir el avance del coronavirus es del 50%, en franco descenso desde el viernes 13 de marzo. No obstante, la disminución de la creencia de que el país no está preparado no se traduce en un aumento de opiniones positivas, por el contrario, se observa un aumento de personas que no sabé qué responder\". 8) \"Por último, 7 de cada 10 argentinos señala que su situación económica personal se está viendo afectada por las consecuencias de la pandemia\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-carceles-cambiaron-rutinas-temor-contagios_0_nERPgclVb.html","date":"22/03/2020 - 15:58","title":"Coronavirus en Argentina: En las cárceles cambiaron las rutinas por temor a contagios","abstract":"Este fin de semana por primera vez no hubo visitas y se mantendrá la medida hasta al menos el 31 de marzo. Crearon un protocolo por si aparecen presos contagiados.","author":"Lucía Salinas","key_words":"CoronavirusPoder JudicialCárcel De Ezeiza","body":"La rutina, lo que más abruma a los internos según quienes trabajan en el Servicio Penitenciario Federal (SPF), tiene como único factor de variable a las visitas. La cuarentena interrumpió este sistema hasta el 31 de marzo. El personal que se desempeña en las dependencias carcelarias, más de 15.000 personas, se encuentran dentro del grupo exceptuado en la restricción de circulación. Incluso por el coronavirus se modificaron hábitos y hay espacios en los penales que se cerraron. Un universo de 14.007 reclusos dependen del SPF. La primera restricción fue impedir por un tiempo las salidas transitorias que alcanza a unos 300 internos, y esto incluyó a quienes contaban con regímenes de semi libertad. Días después llegaría al Decreto de Necesidad y Urgencia (DNU) declarando el distanciamiento social obligatorio, la cuarentena nacional. Su impacto en la rutina carcelaria fue directo. La primera que adoptaron las autoridades se observó este fin de semana, donde por primera vez, las cárceles no recibieron visitas. Si bien, según el Penitenciario los días de visitas se organizan en la semana algunos de ellos para mujeres, otros para hombre, el mayor porcentaje de personas que se acerca para ver a los internos se observa los fines de semana. Este sábado el primer impacto fue ver las puertas cerradas, las salas de visitas que en caso como el Penal de Ezeiza es una suerte de gimnasio con sillas y mesas de plásticos color blanco, completamente desiertas. Las visitas estarán restringidas hasta el 31 de marzo con la posibilidad que se amplíe si el Gobierno extiende los plazos de la cuarentena. Preocupa esta medida al personal del servicio penitenciario, ya que para los reclusos lo único que modifica la rutina son las visitas y es la ocasión donde muchos familiares mayoritariamente, aprovechan para llevar alimentos a los reclusos. Los horarios, sin embargo, no variaron en esta época de emergencia sanitaria. Las celdas se abren a las siete de la mañana y allí los internos, tienen una hora para ordenar sus reducidos espacios, ducharse y después desayunar. Después de esa rutina, solía empezar una horario matutino de visitas principalmente ocupado por los abogados, algo que quedó suspendido por el momento. Y aunque este movimiento que es lo que irrumpe en la cotidianidad de las prisiones quedó restringido en cumplimiento del DNU, los internos siguen utilizando los espacios comunes como los salones en los que cuentan con un televisor para cada pabellón, y los espacios con cocinas y heladeras. La política aplicada fue que los presos permanezcan encerrados en sus pabellones, evitar la circulación por otros espacios sobre todo aquellos que implican mayor encierro que pocas posibilidades de ventilación. Sin embargo, el patio el único lugar abierto se está utilizando con recaudos y evitando que allí permanezcan grupos numerosos. La cuarentena preocupa a los penitenciarios. Saben que el riesgo que implica mantener quietos a tantos presos y buscan evitar que haya desbordes y escenas de violencia. En Ezeiza los pabellones cuentan algunos con 15 a 20 presos y en otros casos, van de 50 a 80. El hacinamiento es otro factor que preocupa y que muchos abogados defensores han manifestado en las últimas semanas a través de diversos escritos presentados ante la Justicia. Como acción complementaria y con un protocolo interno, el SPF creó cuadrillas de limpieza utilizando mayoritariamente lavandina. Estos grupos están conformados por los propios reclusos y se les suma una auditoría para corroborar que se haya cumplido con las tareas asignadas. Se ordenó intensificar las tareas de higiene que siempre están a cargo de los propios reclusos. A diferencia de la alimentación, no se encuentra tercerizado y no hay prestación externa al respecto. Lo cierto es que más allá de los protocolos la situación de las cárceles es muy complejo sobre todo en relación a la limpieza. La rutina carcelaria quedó atravesada por el COVID-19 y si bien, fuentes oficiales señalaron que no hubo hasta el momento ningún interno con síntomas ni cuadros que se asemejen al del virus, tuvieron que crear un protocolo sobre la atención en caso de que ocurra. En primer lugar, podrían ser alojados en el Hospital Penitenciario, y en la Unidad 21 utilizada para asistencia médica. A esto se sumaron chequeos ambulatorios en los pabellones, esto junto a la dotación de alcohol en gel que se compró en la última semana. Son muchas las defensas en diversos expedientes que insisten en plantear que la cárcel es en sí un factor de riesgo sobre todo para la población que supera los 60 años en dichas instalaciones. \"¿Alcanza la asistencia médica para atender casos de coronavirus, hay personal, hay materiales, hay recursos?\", planteó casi de forma retórica el abogado de uno de los presos en casos de corrupción. Hay casos concretos que requieren más controles sanitarios ordenados por la Justicia, como es el de Lázaro Báez que por su edad y sus enfermedades preexistentes, había requerido una prisión domiciliaria. Fue denegada y los jueces que lo tienen a disposición, pidieron mayores estudios médicos en su caso. El aluvión de pedidos de prisiones domiciliarias: 150 en un día sobre todo en la Justicia de Ejecución Penal, incluyo muchos represores condenados en casos de lesa humanidad. En los Tribunales de Comodoro Py aún no se expidieron al respecto. La excepción en la casos del Servicio Penitenciario, es el personal que trabaja allí, desde las Fuerzas de Seguridad hasta agentes sanitarios. Son más de 15.000 en total y según fuentes oficiales, \"están incluidos entre las excepciones del Decreto presidencial, con todas las medidas de resguardo y prevención del caso\".  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-repatriacion-chetos-reaviva-grieta-twitter-traer-_0_P8H14jqgF.html","date":"22/03/2020 - 15:11","title":"Coronavirus en Argentina: la repatriación de “los chetos” reaviva la grieta en Twitter: ¿a quien traer y a quién no?","abstract":"El ministro de Seguridad de Santa Fe encendió la polémica y los acusó de “importar el virus”.","author":[],"key_words":"CoronavirusTwitter","body":"La repatriación de argentinos varados en el exterior en medio de la crisis mundial por el coronavirus reavivó la grieta en las redes sociales respecto a quienes tienen prioridad o no de regresar al país. Marcelo Sain, ministro de Seguridad de Santa Fe, encendió la polémica con un tuit controvertido. \"La peor cara de nuestra sociedad. Como dijo mi hija: 'Si la solución de esto depende de la clase alta y media, estamos cagados'\", escribió el funcionario provincial. El mensaje lo acompañó con una publicación, en base a datos de Migraciones, que relevaba a los más de 30.000 argentinos <U+200B>que viajaron al exterior desde el 12 de marzo, tras el anuncio del presidente Alberto Fernández respecto de la cuarentena y el aislamiento social ante la crisis sanitaria. Muy miserable. Muy, pero muy miserable. pic.twitter.com/WLTN8bchzk El tuit del funcionario fue duramente criticado por diversos usuarios. <U+200B>\"Muy miserable\", escribió Sandra Pitta la científica del Conicet. \"¿Cómo puede ser que un tipo como Sain sea funcionario importante de una provincia importante?\", se preguntó el periodista Gustavo Noriega. \"No sólo buscamos y traemos chetos en aviones sino que usamos los kits de testeo en ellos, los que sería fundamental usar en asintomáticos para tener la exacta dimensión de nuestra emergencia con el virus\"<U+200B>, fue otro de los polémicos tuits de Sain que apuntó al gasto social que implica la repatriación. Cuídense de los chetos, son los q propagan el Coronavirus y los medios hegemónicos aún no se animan a decirlo.No son irresponsables, no son pelotudes.Son malas personas. Son el mal de la sociedad. Para el funcionario santafesino, la clase alta y media alta es la responsable de \"importar el virus\". El apellido del funcionario fue tendencia en nuestro país con duras réplicas a su postura. Marcela Campagnoli, diputada nacional de la Coalición Cívica, también apunto a Sain y le pidió responsabilidad desde su rol de funcionario público. El debate en cuestión, en medio de la crisis sanitaria y la cuarentena, volvió a exponer las diferencias entre los argentinos en torno a las personas con poder adquisitivo y las clases bajas. Que vergüenza me da leer esto. Señor actúe con responsabilidad! Seguramente entre esos “chetos” habra muchos santafecinos q pagan sus impuestos y/o con mucho esfuerzo e ilusión planearon “estacionalmente” su viaje. No discrimiene son todos argentinos Este domin<U+200B>go, el canciller Felipe Solá se refirió a la situación de los argentinos en el exterior y apuntó a quienes decidieron viajar luego del anuncio de Alberto Fernández por cadena nacional. \"El 12 de marzo el presidente anunció que se cerraban los vuelos desde las cero horas del 17 de marzo, todos los vuelos son humanitarios.  Lo que nosotros cuestionamos desde un punto de vista ético, no legal, es la gente que para escapar del aburrimiento se fue sabiendo que cerraban los vuelos, se fue después del 12 sabiendo que cerraban el 17 a Cancún o Punta Cana\", afirmó el funcionario en radio Mitre. Que ser despreciable Marcelo Sain. Ya una causa por discriminar. pic.twitter.com/v8pYpRbNMX <U+200B>El canciller adelantó que se analiza \"cerrar la Argentina\" para la próxima semana y que habrá gente que no podrá ingresar al país. En ese marco, el Gobierno comenzó a gestionar asilo en el exterior para quienes no puedan volver. Además, el presidente de Aerolíneas dio detalles del Plan de Repatriación y aseguró que hasta el momento se trasladaron a 8.000 argentinos de regreso. \"Estamos haciendo la operación especial, que es para que los argentinos vuelvan a sus casas y puedan hacer el aislamiento en su hogar\", afirmó Pablo Ceriani. Días atrás, un diputado radical presentó un proyecto de resolución en el que propuso la generación de \"planes de contingencia, desplazamiento, evacuación y repatriación\" gratuita de los ciudadanos argentinos afectados por situaciones derivadas de la expansión del coronavirus en el país. \"Pretendemos que los argentinos que estén en el exterior puedan volver por Aerolíneas Argentinas de manera gratuita aunque tengan pasaje de regreso por otra aerolínea, ya que están los vuelos cancelados\", argumentó el legislador Álvaro De Lamadrid. Según Solá, la cancillería recibió más de 50.000 llamados de argentinos varados en otros países y tienen elaboradas listas con un \"orden de justicia\", con prioridad para ancianos, mujeres embarazadas y con chicos. \"La prioridad argentina es el operativo sanitario en las fronteras, en Ezeiza No se pueden traer 10 aviones de golpe porque complica el operativo sanitario\", advirtió el canciller. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-gobierno-gestiona-hospedaje-exterior-puedan-volver-pais_0_KtWysh5Jr.html","date":"22/03/2020 - 14:43","title":"Coronavirus: el Gobierno ya gestiona hospedaje en el exterior para los que no puedan volver al país","abstract":"El canciller Felipe Solá advirtió que “la Argentina se va a cerrar” y sería inminente el cese de vuelos.","author":"Natasha Niebieskikwiat","key_words":"Cancillería ArgentinaCoronavirus","body":"El Gobierno ya trabaja con este premisa: este lunes habrá más fronteras cerradas en el mundo y será muy difícil seguir repatriando a los argentinos y residentes en este país que quedaron sin poder volver. El canciller Felipe Solá también anticipó este domingo en entrevista por Radio Mitre que la \"Argentina va a cerrar\" y que la medida se podría tomar la semana próxima. \"La cantidad de gente que se quede afuera será la mínima posible\", dijo. Pero las embajadas y consulados de todos las zonas más complicadas, y sobre todo las que tienen mayores problemas con los argentinos y residentes varados en el exterior -el número llegó a 30.000 sólo desde el 12 de marzo- les llegó la instrucción de ayudarlos a encontrar sitios donde alojarse, ya sea gratis o pagando porque hay gente que se sabe no podrá volver en un futuro próximo si las fronteras se sellan por completo. Además, en Argentina, las autoridades en salud están aconsejando que se blinden las fronteras igual que en otras partes porque entre los que entran muchos no quieren respetar la cuarentena obligatoria para evitar la propagación del COVID-19. Pero además, confiaron fuentes no identificadas, no alcanzan los equipos para hacerles ciertos controles a quienes vuelven. Se barajan hasta escuelas e iglesias en distintas capitales del mundo que puedan albergar a los ciudadanos que no retornen. Este domingo, la Dirección General de Asuntos Consulares (DIGAC) de la Cancillería argentina recomendó a los argentinos varados en los en aeropuertos que retornen a sus lugares de alojamiento. En ciudades críticas como Madrid se les está buscando hostales que puedan quedar abiertos porque la semana que vienen no quedarán hoteles para ellos. El ejército estará en las calles, los hoteles cerrarán o serán convertidos en improvisados hospitales para atender a un número creciente de enfermos. Madrid y Roma eran las únicas capitales desde donde Aerolíneas Argentinas tenía vuelos directos a Buenos Aires. Al momento promete cumplir con los tres que tiene programados. Pero no serán suficientes. Este domingo el encargado de negocios de la embajada argentina allí, Eduardo Michel, y la cónsul Mora Wilkinson, negociaban con algunas residencias porque los argentinos no podrán seguir varados en el aeropuerto si se cierran las fronteras, y tendrán que irse a dormir a algún lado. También mantienen conversaciones con el emblemático Colegio Mayor de la capital española que pertenece al ministerio de Educación argentino para que alojen a los compatriotas allí. Otro problema que se presentaba es en Andorra, que reportó más de dos mil argentinos que se tienen que ir de allí, entre turistas y trabajadores de la temporada de esquí. Fuentes oficiales aseguran que la cifra es exagerada y que podrían estar en el orden de los mil. En cualquier caso son muchos, están sin vivienda, sin trabajo y sin permiso legal, lo que igual está sujeto a negociaciones entre las dos cancillerías. Solá habló con su par española Arancha González Laya el viernes pasado. Muchas empresas aéreas no quisieron acogerse al acuerdo de cambiar argentinos por sus ciudadanos. Así pasó con American Airlines, y cientos de argentinos podrían quedarse sin albergues la semana que viene en Miami, y en Nueva York. Los consulados aseguran que intentan encontrarle solución. Este sábado un vuelo de Lufthansa salió con casi cien plazas vacías desde Frankfurt a Buenos Aires, contó furioso un diplomático argentino. Pero la empresa no aceptó el trato de traer argentinos y llevarse europeos hacia allá. Con Cuba, de donde este domingo llegarían Cristina y Florencia Kirchner se negocia que las iglesias puedan albergar argentinos turistas que quedaron allá. Cuba cierra en horas sus fronteras. Y hay conversaciones con México para encontrar una solución. Quedaban argentinos por todas partes, inclusive a bordo de cruceros. Aún con los vuelos que tiene reprogramados Aerolíneas Argentinas, y con los dos Hércules C-130 que el ministro Agustín Rossi les mandó a unos turistas a Perú para que vuelvan este domingo, aún siguen quedando ciudadanos allá. También en Panamá que, como Perú se blindará. Este domingo aparecieron unos 200 argentinos pidiéndole ayuda a la Cancillería desde la India, adonde viajaron en plan de meditar. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-preocupa-tontos-entiendan-dijo-alberto-fernandez_0_gaie7XfBw.html","date":"22/03/2020 - 14:23","title":"Coronavirus en Argentina: “Me preocupa que haya tontos que no entiendan la situación en la que estamos”, dijo Alberto Fernández","abstract":"El Presidente advirtió que “vamos a tener un parate en la economía”; convocó a los intendentes del Gran Buenos Aires para analizar las medidas por la pandemia y descartó declarar el estado de sitio.","author":[],"key_words":"Alberto FernándezCoronavirusÚltimas Noticias","body":"El presidente Alberto Fernández habló este domingo de la pandemia de coronavirus que afecta a todo el mundo y advirtió que le preocupan aquellas personas que no cumplen con el aislamiento total que rige en el país desde el viernes: \"Lo que más me preocupa es la incomprensión de la gente\", sentenció. \"Me preocupa que haya tontos que no entiendan dónde estamos. Me preocupa mucho el idiota que circula con fiebre, que puede estar lastimando la salud de todos. Me preocupa su egocentrismo que no lo deja ver cómo puede dañar al de al lado. Pero aclaro que son los menos. La inmensa mayoría está en sus casas\", dijo el Presidente. El mandatario también adelantó que este lunes a las 11 se reunirá con todos los intendentes del conurbano para analizar \"qué logística necesitamos desplegar para que todo sea atendido\". En este sentido, también dijo que buscará que el Ejercito \"se involucre plenamente\" en temas de logística. En cuanto a los efectos económicos que puede generar la cuarentena total en el país, reconoció que \"vamos a tener un parate y eso lo tenemos que afrontar entre todos\". Sin embargo, remarcó que hoy \"la urgencia no es la economía, la urgencia en la vida de la gente\". \"Ayer (por el sábado) estuvimos haciendo una reunión de Gabinete y resolvimos medidas que desde mañana se van a conocer. Cómo resolvemos el problema del taxista, del monotributista, del que recibe una asignación universal, vamos a resolver el problema de las pymes, los comerciantes\". \"Todos esos casos van a tener respuesta y vamos a gastar lo que sea necesario para que la gente esté tranquila. Lo único que no podemos es sumarle a la pandemia la intranquilidad para vivir\", añadió Fernández, quien afirmó que estas nuevas medidas se conocerán a partir de este lunes. En cuanto a la posibilidad de que se declara estado de sitio como en otros países de la región, consideró que \"hoy por hoy no hace falta\" y agregó que \"tener que declararlo sólo hablaría muy mal de la sociedad argentina\". En una entrevista con Telefe, el jefe de Estado señaló que ya iniciaron \"acciones penales sobre más de 2.000 personas en un día\" y \"secuestrado más de 300 autos\". \"Tal vez desafiaron la lógica de si esta vez era la Argentina de siempre, coimeando a un gendarme, y se encontraron con que la Argentina es otra. Y hay una ley que dice que no pueden salir de sus casas\", enfatizó. En este sentido, aseguró: \"La Argentina de los vivos y picaros en este momento no exista más y espero que nunca más exista. Muchos de los que han salido salieron con la idea de que 'si me paran lo arreglo', y les falló\". Por lo que remató: \"Ojalá que este virus maldito nos eduque y que nos haga entender que este no es un lugar para los vivos\". En cuanto a la situación del país, donde hay 225 infectados y cuatro muertos, indicó: \"Pareciera ser que pudimos tomar las medidas a tiempo y aplanar la curva y tenemos que seguir haciéndolo. Es dificil decir dónde estamos porque no sabemos. No sabemos qué es lo que vamos a enfrentar, estamos peleando contra un ejercito invisible, esos virus que no sabemos dónde están\". \"Hemos hecho todo lo que debíamos hacer, pero no sabemos si el objetivo se logra totalmente. No sabemos cuántos están respetando la cuarentena, aunque me animaría a decir que hoy es prácticamente plena\", consideró. El jefe de Estado también aseguró que \"yo no estoy peleando por la economía, estoy peleando por la vida\", que \"no estoy haciendo política, sino valorando a la sociedad argentina\", para que la gente \"no se enferme\", y dijo que se siente \"acompañado por la gran mayoría de los argentinos\", aunque asumió que \"quedan algunos insensibles\"  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/vez-regrese-pais-florencia-kirchner-debera-entregar-copia-pasaporte-presentar-informe-medico_0_seQ_UvjfO.html","date":"22/03/2020 - 14:15","title":"Una vez que regrese al país, Florencia Kirchner deberá entregar copia de su pasaporte y presentar un informe médico","abstract":"Tendrá que hacerlo ante el tribunal que la juzga por lavado de dinero. Hace un año que se fue a La Habana para un tratamiento médico.","author":"Lucía Salinas","key_words":"CoronavirusFlorencia KirchnerCristina Kirchner","body":"Después de doce meses, Florencia Kirchner regresa al país. Su madre, la vicepresidenta, tras los anuncios iniciales de Albero Fernández sobre la necesidad de resguardarse, decidió viajar a Cuba a buscar a su hija. Deja La Habana donde se confirmaron 25 casos de Covid-19 y cuando las autoridades comenzaron a restringir el ingreso de personas no residentes a la isla caribeña entre otras medidas. La joven cineasta no quedará exenta de algunos requerimientos judiciales: deberá notificar su regreso y entregar una copia de su pasaporte. Transcurrida la feria judicial aplicada por la emergencia sanitaria, deberá presentar su último informe médico y \"en algún momento se tendrá que hacer el informe del art. 78 del Código Procesal Penal, como cualquier imputado\", explicaron desde la Justicia, esto es, demostrar que es apta jurídicamente. Con una diferencia de diez días, Florencia Kirchner desde su cuenta de Instagram responsabilizó -por primera vez- de sus problemas de salud al tridente compuesto por medios, Justicia y macrismo. Más específicamente dijo: \"Cada vez que el Macrismo generaba un nuevo hundimiento, sabía que era semana de mi nombre difamado por todos lados, de los orangutanes de la justicia metiéndose en mi casa y haciendo conmigo lo que querían, fuera de cualquier marco legal. Se había vuelto un plan sistemático”. Y cerró con una frase contundente: “Me enfermaron, sí, pero jamás lograron que odiara mi nombre”. Después vino el anuncio a través de las redes sociales, de Cristina Kirchner sobre su regreso al país junto a su hija. En esos días, el presidente Alberto Fernández ya había tomado diversas medidas para evitar la expansión del Coronavirus hasta la más compleja de su mandato: la cuarentena nacional. La decisión tuvo el respaldo de todo el arco político y durante todo ese tiempo, la vicepresidenta permaneció en Cuba. Explicó que fue a buscar a su hija que le pidió que la acompañe para volver a la Argentina después de doce meses. El regreso se concreta a los pocos días de que el país entró en un distanciamiento social obligatorio. La vicepresidenta deberá cumplir con el DNU del presidente Fernández y someterse a 14 días de cuarentena apenas pise suelo argentino. Al igual que su hija, ya que Cuba tiene 25 casos confirmados de COVID-19 y ambas deberán transitar por el Aeropuerto de Ezeiza sometido a las mayores restricciones sanitarias por recibir los vuelos de repatriación. Otro escenario rodea el retorno de Cristina y Florencia Kirchner al país, y es el de la Justicia virtualmente detenida y con una feria judicial declarada por la Corte Suprema en sintonía con el DNU presidencial. Pese a ello, la hija de la vicepresidenta no quedará exenta de cumplir con algunos requerimientos del Tribunal Oral Federal 5 (TOF 5) responsable de juzgarla por lavado de dinero. El TOF 5 tiene dos causas radicadas que se confluirán en un mismo juicio donde la acusación contra Cristina Kirchner y sus hijos Máximo y Florencia Kirchner, es haber integrado una asociación ilícita destinada a realizar operaciones de lavado de dinero a través de la inmobiliaria Los Sauces SA. Este firma familiar tuvo como principales inquilinos a Lázaro Báez y a Cristóbal López: fueron el 86% de la facturación desde 2009 a 2015. Similar calificación se les aplicó en el caso Hotesur SA (firma hotelera). Para la Justicia hubo un \"mismo modus operandi\", \"simularon tener una empresa comercial que usaron como pantalla para realizar maniobras de blanqueo\", la diferencia con la inmobiliaria es que, según la imputación, en esta oportunidad el circuito de lavado de dinero se concretó a través de los hoteles. Báez estuvo a la cabeza de la administración de los mismos hasta julio de 2013, y con 7 de sus empresas alquiló habitaciones que nunca utilizó. Sólo como una parte de las operaciones. En total, según los expedientes elevados a juicio oral, la familia Kirchner con estas dos empresas logró lavar al menos más de $ 120 millones. Con su regreso al país, y en el marco de estas causas Florencia Kirchner -indicaron fuentes judiciales-, \"deberá notificar su llegada al país y proporcionar una copia de su pasaporte\". Por otro lado, en Comodoro Py señalaron que tendrá que \"actualizar su último informe médico\", algo requerido hace un mes aunque sin plazos específicos. \"Es para saber el estado general de su salud y qué tratamientos debe recibir\", apuntaron. Por otro lado, cuando la feria judicial concluya, \"como cualquier otro imputado, tendrá que hacer el informe del art. 78 del Código Procesal Penal, un genérico de que es apta jurídicamente\", explicaron fuentes del caso a Clarín. Sin fecha de inicio aún y con una lista de 150 testigos, el juicio podría recién iniciar en el 2021 ya que el Tribunal ordenó una pericia sobre los contratos de Báez y López con Los Sauces, y otra de similares características, sobre todos los contratos celebrados entre Hotesur y el empresario K que incluye 15 operaciones de inmobiliaria entre el dueño del Grupo Austral y los Kirchner. Junto con los casi U$S 6 millones que se secuestraron de Florencia Kirchner, el TOF 5 renovó la intervención judicial de las empresas y del Condominio que lleva el nombre de los hijos de la ex Presidenta, ya que el mismo nuclea los 26 inmuebles heredados por Néstor Kirchner. En consecuencia, siguen sin manejar los negocios familiares cuyas cuentas bancarias están congeladas.   COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/denuncian-berni-kreplak-falta-barbijos-guantes-medicos-bonaerenses_0_jQqfN91u4.html","date":"22/03/2020 - 13:47","title":"Coronavirus en Argentina: denuncian a Berni y Kreplak por la falta de barbijos y guantes para los médicos bonaerenses","abstract":"El escrito contra los funcionarios del gobernador Kicillof hace referencia a la falta de provisión de elementos para los profesionales de la salud que trabajan en las cárceles de la Provincia.","author":[],"key_words":"CoronavirusAxel KicillofGobierno De La Provincia De Buenos AiresSergio Berni","body":"\"Los médicos estatales de la Provincia de Buenos Aires enfrentan la lucha contra el coronavirus sin los mínimos elementos para preservar su salud y poder seguir salvando vidas\". El párrafo sobresale en una denuncia contra los funcionarios provinciales Sergio Berni, Nicolás Kreplak y Julio Alak por la falta \"barbijos, guantes, mamelucos y anteojos\" para los médicos que trabajan en el servicio penitenciario. \"Mi hermano Juan Francisco Losinno, Jefe de Sanidad de la Unidad Carcelaria Gorina (localidad bonaerense cerca de La Plata) atiende a los reclusos sin la provisión de ninguno de los elementos necesarios e indispensables, estando afectado por la pandemia a concurrir todos los días sin horario alguno\", señala la denuncia presentada por el abogado Juan José Losinno. Le piden al Viceministro de Salud bonaerense, Nicolás Kreplak, proveer de guantes y barbijos a los médicos en las cárceles. El letrado acusa a los funcionario bonaerenses de incumplimento de los deberes de funcionario público \"por no brindan el equipamiento mínimo a los médicos bonaerenses y de ese modo permiten la expansión de la pandemia que ha generado el corona virus\". En el escrito, se hace referencia a los estragos que que el coronavirus está realizando en Italia. \"Allí son más de 15 los médicos muertos y se ha dado a conocer como 'la masacre de los médicos'”, se señala. Y agrega: \"Parece que los médicos argentinos corren igual suerte\". Y se pregunta: \"¿De qué nos sirve mandar un médico a enfrentar al corona virus sin barbijo, ni guantes, ni mameluco ni anteojos?\". \"¿De qué nos sirve un médico que se transforme en vector de contagio por la falta de protección?\". M.R.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/asesor-alberto-fernandez-pego-duro-juan-grabois-protesta-medio-crisis-coronavirus_0_2ArIF06wp.html","date":"22/03/2020 - 13:46","title":"Un asesor de Alberto Fernández le pegó duro a Juan Grabois por su protesta en medio de la crisis por el coronavirus","abstract":"Además, cuestionó a Marcelo Tinelli por haber viajado a Esquel con su familia durante la cuarentena.","author":[],"key_words":"Juan GraboisRicardo Forster","body":"Un asesor presidencial criticó duramente a Juan Grabois, quien realizó una protesta frente a la sede de la Agencia Gubernamental de control en medio de la crisis por el coronavirus en la Argentina. \"Es un absurdo. Es el tiempo de lo común, lo compartido, lo solidario\", expresó Ricardo Forster en diálogo con radio Rivadavia. Y pidió a la ciudadanía un mayor compromiso y \"aceptar las normas de la cuarentena\". El referente de la Confederación de Trabajadores de la Economía Popular (CTEP), Juan Grabois<U+200B>, fue detenido el jueves junto a otras 33 personas por desmanes durante una protesta frente a la sede gubernamental porteña. Forster, además, también cuestionó a Marcelo Tinelli, quien viajó a Esquel con su familia para pasar la cuarentena y fue denunciado por un legislador local debido a los \"privilegios\" del conductor de Showmatch. \"Es un tiempo de acciones y de hechos. Cada uno dará cuenta de su propia actitud y la sociedad va a exigir cuentas cuando esto pase\", señaló el funcionario nacional. Y remarcó la labor de los trabajadores de la salud, como así también de los recolectores de basura en la ciudad de Buenos Aires por su \"acto de generosidad\". \"No es fácil convencer a una sociedad de la noche a la mañana que va a tener que entrar en una cuarentena total y sin embargo se avanzó y cada día eso va a ser más significativo. Y sobre todo cuando veamos que las consecuencias de esa acción nos puede proteger\", afirmó Forster. Y apuntó a \"aquellos que no hacen lo que tienen que hacer\", debido a que exponen al peligro de contagio al resto de la ciudadanía con una actitud irresponsable. \"Tenemos que cambiar el chip. El conjunto de la ciudadanía debe comprometerse en ayudar aceptando las normas de la cuarentena\", sentenció el asesor del jefe de Estado. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-decena-gobernadores-reclaman-alberto-fernandez-habilite-congreso-declarar-sitio-_0_IzZFHqw8u.html","date":"22/03/2020 - 13:10","title":"Coronavirus en la Argentina: una decena de gobernadores reclaman que Alberto Fernández habilite al Congreso a declarar el “estado de sitio”","abstract":"Lo reconocieron a Clarín fuentes nacionales y provinciales. Los mandatarios del Interior y algunos intendentes del oficialismo temen desbordes y quieren que se reconozca “la conmoción interna”.","author":"Guido Carelli Lynch","key_words":"CoronavirusAlberto Fernández","body":"Alrededor de una decena de gobernadores pretenden que el presidente Alberto Fernández habilite al Congreso a sesionar para declarar el \"estado de sitio\". Los mandatarios provinciales están preocupados por la dificultad para implementar la cuarentena y garantizar la seguridad en los grandes centros urbanos, donde la irrupción del coronavirus y el decreto de la cuarentena obligatoria para toda la población potenció la crisis económica. Varios intendentes del Conurbano se expresaron en la misma línea. Entre los que esperan que el Presidente habilite esa discusión hay gobernadores de diferentes sectores del peronismo y también de la oposición y de distintos puntos geográficos del país. Cerca del jefe de Estado rechazaban por ahora la necesidad de suspender las garantías constitucionales por \"conmoción interna\", como dicta el artículo 23 de la Constitución. “Las medidas del DNU ya son drásticas, el tema es que se cumplan”, dijeron a Clarín cerca del mandatario. La ministra de Seguridad Sabina Frederic no había descartado horas antes la posibilidad del estado de sitio. \"Está como posibilidad, se analizó y por ahora el Gobierno no cree que sea necesario. Pero va a depender del cumplimiento que hagamos todos de estas medidas. Es una medida extrema a la que estamos evitando llegar, pero nuestra Constitución no tiene otra alternativa que esa”, sostuvo este sábado en una entrevista con CNN Radio. Doce horas después, cerca de Fernández insistían en que por ahora no sería necesario. Varios de los gobernadores y de los jefes comunales del Gran Buenos Aires se comunicaron en las últimas horas con el presidente de Diputados Sergio Massa para consultarlo sobre la viabilidad política para que el Congreso avance con la declaración del estado de sitio. Algunos de ellos le pidieron que hiciera llegar el reclamo al Presidente. Massa se habría comprometido a hacerle llegar sus opiniones al mandatario este domingo. La mayoría de los gobernadores e intendentes consultados por este diario escuchó las mismas respuestas del líder del Frente Renovador. Además de la conversación con el Presidente, tiene prevista una videoconferencia este lunes a las 13 con los jefes de bloque de la Cámara Baja, una modalidad obligada por el avance de la pandemia. Massa vela hoy por el equilibrio parlamentario. El Presidente recibió el miércoles el apoyo de la oposición en el Congreso, con quienes convino reuniones periódicas informativas y de análisis de la situación cada dos semanas. Un día después, al decretar la cuarentena obligatoria, anunció la conformación de un gabinete federal con los gobernadores, a quienes recibió en Olivos. El presidente Alberto Fernánez con Axel Kicillof y Gerardo Morales (Jujuy). Foto: Juan Manuel Foglia “Estamos en guerra y en la guerra lo primero es salvar vidas. Después viene la reconstrucción, con lo duro que puede ser para la actividad económica”, sentenció el gobernador de Santa Fe Omar Perotti -muy cercano a Fernández- durante la conferencia de prensa que brindó en la sede que el ejecutivo provincial tiene en Rosario. Algunos gobernadores interpretaron que esas palabras incluían el pedido implícito de la declaración del estado de sitio. Hay oficialistas y opositores preocupados por la situación en los partidos bonaerenses de La Matanza, Quilmes, Ensenada, Lanús y Lomas de Zamora. En Juntos por el Cambio por ahora no hay una posición unificada. Algunos gobernadores creen que es necesario. En la jefatura del PRO dicen que es el Gobierno quien deberá evaluar si la situación del incumplimiento y robos en patota en algunos distritos del Conurbano una situación que se agravará. “Esa es la evaluación para la toma de decisiones”, afirma un dirigente que tiene diálogos con todos los actores del partido fundado por Mauricio Macri. En tanto, algunos las espadas legislativas en el Congreso son más cautas. “Es una situación muy extrema. Se suspenden las garantías por conmoción interna y no es que vaya a cambiar algo necesariamente”, señalan. Recuerdan el trauma que significó para Fernando de la Rúa. Duró apenas dos días. Raúl Alfonsín también tuvo que recurrir a esa salida institucional en dos oportunidades. También temen que el estado de excepción dificulte el presentismo en actividades esenciales para garantizar el abastecimiento. Señalan las dificultades operativas para reunir a 257 diputados con el traslado de todo el país e infraestructura. Durante la semana, Massa repitió el mismo mensaje. “Si tenemos que sesionar, vamos a sesionar con todos los recaudos del caso”, insistió. La declaración del estado de sitio no es la única medida que podría movilizar ala Congreso. También las modificaciones impositivas y en materia penal son atribuciones del Poder Legislativo. El Gobierno, en tanto, demora algunas definiciones tributarias. Fernández, por ahora, confía en los instrumentos que le da el DNU que declaró la cuarentena obligatoria, que -como insisten algunos de los caciques radicales- tuvo un cumplimiento más efectivo en segundo día que en el primero. En las primeras 8 horas del domingo las fuerzas de Seguridad federales y de la Ciudad detuvieron en el AMBA a 635 por violar la cuarentena. Entre el viernes se habían contabilizado 3200 detenidos en todo el país.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-detuvieron-635-personas-madrugada-violar-cuarentena_0_R-S8dM4Ad.html","date":"22/03/2020 - 12:50","title":"Coronavirus en Argentina: detuvieron a 635 personas durante la madrugada por violar la cuarentena","abstract":"En total, ya hubo 5.862 personas notificadas por las distintas fuerzas. Además, se han fiscalizado 45 mil vehículos.","author":[],"key_words":"CoronavirusCuarentenaÚltimas Noticias","body":"Un total de 635 personas fueron detenidas desde la medianoche del sábado y hasta las 8 horas de hoy por las fuerzas de seguridad por no tener justificación para romper el aislamiento social dispuesto por el Gobierno nacional para controlar la expansión del coronavirus<U+200B>. En los operativos de control que realiza el Gobierno, 5.862 personas ya fueron notificadas por las distintas fuerzas. El Ministerio de Seguridad de la Nación detalló que 559 personas fueron detenidas por la Gendarmería Nacional, 42 por la Prefectura Naval, 7 por la Policía de Seguridad Aeroportuaria, 4 por la Policía Federal y 23 por la Policía de la Ciudad. Además, según el mismo informe, han sido fiscalizados 45 mil vehículos por las distintas fuerzas por estar circulando en las rutas, de los cuales fueron secuestrados 206. Este domingo, el jefe de Gobierno porteño, Horacio Rodríguez Larreta, y su vice, Diego Santilli, compartieron un operativo conjunto con la ministra de Seguridad nacional, Sabina Frederic, y el ministro del Interior, Wado de Pedro, para supervisar el cumplimiento de la cuarentena en diferentes puntos de la ciudad de Buenos Aires. En ese distrito, Santilli informó que en las últimas horas fueron demoradas 91 personas, de las cuales 34 quedaron detenidas. \"En todos los casos hubo intervención de la Justicia\", destacó. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-felipe-sola-adelanto-pais-va-cerrar-cantidad-gente-quede-afuera-minima-posible-_0_EgbwJUTRR.html","date":"22/03/2020 - 12:45","title":"Coronavirus en Argentina: Felipe Solá adelantó que el país “se va a cerrar” y que “la cantidad de gente que se quede afuera será la mínima posible”","abstract":"El canciller afirmó que el objetivo es que no se pueda resentir el “operativo sanitario” en Ezeiza.","author":[],"key_words":"Felipe SoláCoronavirus","body":"Felipe Solá habló de la situación de los argentinos varados en el exterior por la cancelación de vuelos de las líneas aéreas ante el avance del coronavirus, se refirió la lista de prioridad elaborada y adelantó que el presidente Alberto Fernández estudiá la posibilidad de \"cerrar\" el país. El canciller aseguró que \"Argentina va a cerrar\" y que la medida se podría tomar la semana próxima. \"La cantidad de gente que se quede afuera será la mínima posible\", expresó en diálogo con radio Mitre. El funcionario sostuvo que hay una lista de \"prioridades\" para repatriar a los ciudadanos que se encuentran en el exterior, pero que traerlos de regreso al país se debe hacer \"bajo el punto de vista riguroso desde lo sanitario\". \"La prioridad argentina es el operativo sanitario en las fronteras en Ezeiza. No se pueden traer diez aviones de golpe, porque complica el operativo sanitario\", afirmó Solá. E insistió: \"Uno trae gente y trae virus. No queremos que Ezeiza se agolpe la gente y se pueda resentir el operativo sanitario\". Por su parte, Pablo Ceriani, presidente de Aerolíneas Argentina, brindó detalles del Plan de Repatriación y dijo que hay 35 vuelos especiales programados en Madrid, Miami, Cancún, Brasil, Lima y Bogotá. \"Transportamos 8.000 pasajeros y en la madrugada del lunes vamos a llegar a 10.000. Estamos haciendo la operación especial, que es para que los argentinos vuelvan a sus casas y puedan hacer el aislamiento en su hogar\", afirmó el titular de la línea aérea de bandera en radio Diez. Ceriani aseguró que quienes tenían pasajes por Aerolíneas \"la mayoría ya volvieron\" o están por hacerlo en los próximos días. Y se refirió a la situación puntual de quienes tienen pasajes por otras compañías. Días atrás, el canciller Solá criticó a una serie de compañías aéreas internacionales por no traer de regreso al país a ciudadanos argentinos que ahora están varados en el exterior a partir del cierre de fronteras por la pandemia de coronavirus. En un mensaje vía Twitter, el canciller expresó que \"Iberia, Air Europa, KLM, Air France, British, Norwegian, Lufthansa, Edelweiss, United Airlines y Aeroméxico, entre otras empresas, vendieron los pasajes y, como los vuelos ahora no son rentables, dejaron a los argentinos clavados\". \"Aerolíneas Argentinas hasta ahora ya tiene programados 19 vuelos hacia Europa y Estados Unidos, y pondrá vuelos de cabotaje para destinos en la región. También estamos trabajando con el Ministerio de Defensa para mandar un Fokker F27 y un Hércules a Perú\", mencionó el canciller en otro tuit. El funcionario agregó que \"el mundo está convulsionado y las negociaciones son complejas, pero tanto el presidente Alberto Fernández como sus ministros estamos trabajando coordinadamente para encontrar soluciones y que los argentinos en el exterior que tengan pasajes vuelvan al país\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-vacuna-gripe-llega-aumento-67-5-_0_c1lV6t8nW.html","date":"22/03/2020 - 12:32","title":"Coronavirus en Argentina: la vacuna contra la gripe llega con un aumento del 67,5%","abstract":"Es la Istivac 4, de Sanofi Pasteur. En la farmacéutica dijeron que el incremento es porque el antigripal es importado y que está “en linea con la devaluación del peso”.","author":"Carlos Galván","key_words":"Coronavirus","body":"Todavía no existe una vacuna contra el coronavirus, pero las autoridades sanitarias recomiendan, en medio de la pandemia, vacunarse contra la gripe, otra enfermedad respiratoria que circula principalmente durante los meses del invierno. La novedad es que la vacuna más conocida contra la influenza, la Istivac 4 de la farmacéutica multinacional Sanofi Pasteur, llegará a fin de mes a la Argentina y se comercializará al público a $ 1.192,39. En marzo del año pasado la misma vacuna costó al público $ 711,71, según detallaron fuentes del mercado farmacéutico. Así, la Istivac 4 llegará a la venta con un aumento del 67,5% de un año para el otro. Según el INDEC, la inflación interanual en los últimos 12 meses fue del 50,3%. En Sanofi informaron que el año pasado trajeron desde Francia 1 millón de vacunas antigripales. Y que en este 2020 tienen \"previsto traer 2,5 millones de dosis de vacunas\".<U+200B> En la farmacéutica justificaron el incremento en el precio. \"El aumento se debe a que los costos de producción son en euros ya que las vacunas se importan desde Francia y están en línea con la devaluación del peso argentino\", sostuvieron. <U+200B>Y agregaron: \"Cabe aclarar que Sanofi Pasteur se comprometió a incrementar los precios de las vacunas antigripales solamente el 9% durante 2020\". <U+200B>Ese 9% de aumento fue justamente el que la farmacéutica aplicó a la Istivac el pasado 2 de marzo. Ese día, por el avance del coronavirus, la Unión Europea había elevado su nivel de alerta de \"moderado\" a \"alto\". Unos días antes, exactamente el último día de febrero, había vencido el congelamiento en los precios de los medicamentos, que regía desde diciembre. Tras el fin del acuerdo entre los laboratorios y la Casa Rosada, los remedios subieron hasta 10%, según relevamientos. <U+200B>En Sanofi especificaron que la Istivac 4 es una \"vacuna antigripal tetravalente (o cuadrivalente) que cubre contra 4 cepas del virus de la gripe (dos cepas A y dos cepas B) a partir de los 6 meses de edad. Al cubrir contra 4 cepas brinda una protección más amplia que las trivalentes que cubren contra 3 (dos cepas A y una cepa B)\". Campaña Vacunación Antigripal, en 2018. En el mercado hay -o están por llegar- otras cinco vacunas para adultos contra la gripe. Algunas son tetra y otras trivalentes. * La Afluria Quad -es tetravalente- del laboratorio Seqirus se comercializará a $1,156.62. Su valor fue ajustado el 4 de marzo, según indican las guías farmaceúticas Alfabeta y Kairos. * La Agrippal S1 (es trivalente y también la produce Seqirus) tiene un valor de $ 999,95. Su valor fue fijado el 19 de febrero. *La Fluad (es de Seqirus) a $1.372,26; valor ajustado el 4 de marzo. * La Influvac, de laboratorio Abbott, a $984,71; valor ajustado el 6 de marzo. * La Vaxigrip, de Sanofi Pasteur, a $681,22; valor ajustado el 2 de marzo. Estas vacunas son para el mercado privado, es decir las que se aplican principalmente en vacunatorios privados y farmacias. El Gobierno ya comenzó a distribuir en la Patagonia vacunas antigripales en los hospitales públicos, que se aplican de forma gratuita. La prioridad son los grupos de riesgo, es decir niños y niñas de entre 6 y 24 meses y mayores de 65 años. Según informaron en el Ministerio de Salud habrá a disposición 11.680.000 dosis. Habitualmente el Estado aplica 9 millones de vacunas contra la influenza, aclararon en Salud. La firma Vacunar, líder en centros privados de vacunación en la Argentina, recibió el viernes pasado la primera partida de la tetravalente Afluria Quad. Entre este miércoles y jueves ya la tendría a disposición del público en sus vacunatorios. Hasta ahora Vacunar venía aplicando la antigripal trivalente Agrippal. El jueves pasado inyectaron alrededor de 1.800 dosis de vacunas antigripales y 754 de Prevenar 13, que es contra la neumonía. La proporción entre una y otra se disparó: el año pasado solo el 15% de los que se aplicaron una antigripal se dieron también la Prevenar, indicaron en Vacunar. Signo de los tiempos. La web de Vacunar está caída: 65.000 visitantes intentaron entrar en simultáneo y el sitio no aguantó. Así, los que sacaron turno de forma previa pueden ir; el resto deberá vacunarse por demanda espontanea.     COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-daniel-filmus-afirmo-aplausos-vecinos-politicas-gobierno-destrozaron-redes_0_xfW7qwhWX.html","date":"22/03/2020 - 12:13","title":"Coronavirus en Argentina: Daniel Filmus afirmó que los aplausos de los vecinos son por “las políticas de Gobierno” y lo destrozaron en las redes","abstract":"El funcionario K aseguró que la campaña impulsada para destacar el trabajo de los médicos era para “el Estado que nos cuida”.","author":[],"key_words":"CoronavirusDaniel FilmusÚltimas Noticias","body":"Daniel Filmus, actual secretario de Malvinas, Antártida y Atlántico Sur, generó polémica este domingo en las redes sociales, al afirmar que los aplausos que realizan los vecinos todos los días a las 21 son para \"las políticas de Gobierno\". \"Emocionante. A las 21 muchos/as vecinos/as salieron a los balcones a aplaudir. A aplaudir las políticas de prevención que encabeza Alberto, un Estado que nos cuida, a los profesionales de la salud, a aplaudirnos nosotros/as mismos/as q en unidad y solidariamente derrotaremos el coronavirus!\", escribió el funcionario kirchnerista en Twitter, donde tiene más de 353 mil seguidores. La iniciativa Argentina Aplaude, que nació espontáneamente en las redes, tenía como objetivo reconocer el trabajo de médicos y sanitaristas en medio de la pandemia, por lo cual decenas de usuarios estallaron contra el funcionario en Twitter. El tuit de Faniel Filmus. Lo trataron de \"demagogo\" ante a crisis y le recordaron que la iniciativa busca reconocer el trabajo de \"médicos, enfermeros y auxiliares\". Incluso el bailarín Maximiliano Guerra le respondió por la misma vía: \"No DANIEL, salimos todos a apoyar a los Trabajadores de la Salud. Salimos a cantar el himno para que este país se salve de la Pandemia del COVID-19. Me extraña que un profesor crea y lo diga que es por la política. Acá o nos salvamos todos o nos morimos todos. Esto no es política\". En Italia y España hubo una movida similar la semana pasada. Durante la noche, se pudieron escuchar numerosos aplausos en ventanas y balcones dedicados a los trabajadores que a diario combaten la expansión del COVID-19. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
