{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/fernando-riccomi-detencion-cuarentena_0_1IsSH93BV.html","date":"19/03/2020 - 23:09","title":"El CEO de Ceibos, la franquicia argentina que juega la Superliga Americana, violó la cuarentena y fue detenido","abstract":"Se trata de Fernando Riccomi, que además es titular de una medicina prepaga. Debe cumplir con su aislamiento en Rosario tras regresar de Chile, donde el equipo de rugby disputó un partido.","author":[],"key_words":"RugbyCuarentena","body":"Ceibos, la franquicia argentina que juega la Superliga Americana de rugby, quedó en cuarentena después de que la Argentina incluyera a Chile entre sus países de riesgo. En ese lugar, justamente, el equipo que tiene base en la ciudad de Córdoba había jugado el sábado un partido por la segunda fecha del torneo. Sin embargo, no todos acataron la orden de permanecer en sus casas. Fernando Riccomi, el CEO de Ceibos Rugby<U+200B> y titular de Medicyn, fue detenido el miércoles a la noche en su domicilio en Fisherton por no haber cumplido el tiempo de cuarentena tras su regreso de Chile, donde el equipo enfrentó a Selknam Rugby. La detención del empresario la ordenó el Fiscal Gustavo Ponce, a cargo de la unidad que se ocupa de los hechos delictivos relacionados con el coronavirus en el marco de la Emergencia Sanitaria dictada a nivel nacional. En los alrededores de su casa del barrio de Rosario se dispuso un operativo especial con efectivos protegidos por barbijos y otros elementos de seguridad. Ahora, Riccomi quedará detenido en su domicilio de la calle Bv. Argentino. El arresto de Fernando Riccomi. El empresario habría regresado el domingo pasado, cuando todavía el Gobierno no había catalogado a Chile como una zona de riesgo. Sin embargo, el lunes se lo incluyó junto con Brasil, lo que obligó a los ciudadanos que vuelvan de esos países a realizar una cuarentena de 14 días. Por tal motivo, el resto del plantel está actualmente cumpliendo la medida en Córdoba. Ceibos se impuso a Selkman Rugby 32-16. Foto Superliga Americana de Rugby En diálogo con Radiópolis (Radio 2), el fiscal Ponce se refirió a los incumplimientos de la cuarentena como \"hechos de una irresponsabilidad manifiesta, de un sentido de poca conciencia social y ciudadana a la par de que implica un delito\". \"No pueden justificar que no sabían, el 90% de los que tenemos detenidos con arresto domiciliario por la actual coyuntura es gente que ha tenido la posibilidad de recorrer todas las etapas de la educación formal. Además, han sido advertidos por autoridades migratorias en las fronteras\", declaró el fiscal. \"Asombra el grado de indolencia e irresponsabilidad\", cerró. La audiencia imputativa al CEO de Ceibos se realizará una vez finalizado el tiempo de aislamiento obligatorio. Con este caso, ya son 18 los detenidos por violar la cuarentena. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/efecto-coronavirus-deporte-podria-afectar-pumas_0_mghuqLAky.html","date":"19/03/2020 - 22:48","title":"El efecto del coronavirus en el deporte podría afectar también a Los Pumas","abstract":"El seleccionado francés evalúa cancelar su viaje a la Argentina para una serie de test matches en junio.","author":[],"key_words":"Los PumasRugbyCoronavirus","body":"La pandemia de coronavirus no solo continúa afectando la salud de la población. También obliga dia a dia a tomar decisiones sobre competencias y eventos deportivos, desde postergaciones y reprogramaciones hasta cancelaciones. En el rugby, al igual que en muchas otros deportes, se detuvieron los torneos que se estaban disputando. Pero se sigue mirando a futuro, anticipando posibles escenarios que se presenten a causa del virus que acaparó la atención de todos. Es por eso que el seleccionado de rugby de Francia evalúa cancelar los dos amistosos que tiene previstos disputar con Los Pumas y no venir al país en julio, en pleno invierno en el hemisferio sur. Los test matches están pautados para el sábado 4 de julio en el estadio Padre Martearena de Salta y el sábado 11 en el Ciudad de La Plata. Los duelos le sirven al combinado argentino de preparación para el Rugby Championship, que se juega en agosto y septiembre. El propio titular de la Federación Francesa (FFR), Bernard Laporte, consideró que la cancelación de los amistosos de las giras es una posibilidad. \"Está muy comprometida\", le reveló el dirigente al diario deportivo francés L'Equipe. \"Las Federaciones del hemisferio Sur están comenzando a tramitar con su seguro el costo de las cancelaciones\", añadió el también Secretario de Estado del Deporte de Francia, uno de los países más afectados por el virus en Europa, junto con Italia y España. Otro selectivo que también podría seguir los mismos pasos es el de Irlanda, que tenía previsto jugar con los Wallabies, el seleccionado australiano de rugby, el 4 de julio en Brisbane y el 11 de julio en Sydney. En el rugby la mayoría de los certámenes oficiales fueron aplazados, como el torneo Seven de París, el Mundial Sub 20 de Italia y la clasificación del Seven para los Juegos Olímpicos, a celebrarse originalmente en Chile, en junio próximo. El Seis Naciones podría reanudarse en octubre y el Súper Rugby fue suspendido hasta nuevo aviso, mientras que la primera temporada de la Superliga Americana fue cancelada. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/nuevos-casos-coronavirus-nba-llegan-14-afectan-equipos_0_36wxrwdDn.html","date":"19/03/2020 - 22:15","title":"Nuevos casos de coronavirus en la NBA: llegan a 14 y afectan a siete equipos","abstract":"Este jueves se informaron siete positivos entre cuatro franquicias. La actividad está suspendida y se conocieron nuevas medidas.","author":[],"key_words":"CoronavirusNBA","body":"La actividad en la NBA está paralizada por el coronavirus pero no así las noticias en torno a la liga de básquetbol más importante del mundo. Según lo informado este jueves por las franquicias, se sumaron siete nuevos casos y ya son 14 los infectados por el virus. Se trata de siete miembros de los equipos Boston Celtics, Los Angeles Lakers, Philadelphia 76ers y Denver Nuggets, entre quienes está el escolta Marcus Smart y al menos otros dos jugadores, que dieron positivo en pruebas del nuevo coronavirus. Estos casos se suman a los siete jugadores de equipos de la NBA contagiados que se habían reportado en días previos. El primero de ellos fue el pívot francés Rudy Gobert, cuyo caso desencadenó la suspensión indefinida de la temporada regular de la NBA el 11 de marzo y las posteriores pruebas a al menos ocho plantillas completas de la liga. El único nombre que trascendió esta vez fue el de Marcus Smart, pese a que primero Boston Celtics se limitó a comunicar que uno de sus jugadores estaba infectado. \"El jugador de los Celtics, que no está exhibiendo síntomas, ha sido aislado por varios días y continuará así mientras es monitoreado por el equipo médico\", expresaron en un comunicado. Sin embargo, posteriormente, fue el jugador el que develó su identidad en las redes sociales. \"Estoy bien, me siento bien. No siento ninguno de los síntomas (...) Me hice el test hace cinco días y los resultados llegaron anoche, los cuales eran positivos. He estado en autocuarentena desde entonces, gracias a Dios\", explicó Marcus Smart en un video subido a Twitter. \"El equipo está esperando más resultados de tests y los comunicará como sea apropiado\", agregaron los Celtics. I was tested 5 days ago and the results came back tonight, which were positive. Ive been self quarantined since the test, thank goodness. COVID-19 must be taken w the highest of seriousness. I know it’s a #1 priority for our nations health experts, & we must get more testing ASAP pic.twitter.com/xkijb9wlKV Los Lakers, por su parte, informaron que dos de sus jugadores dieron positivo en tests de COVID-19. \"Los dos jugadores están actualmente sin síntomas, en cuarentena y bajo el cuidado de los médicos del equipo\", dijeron los Lakers en un comunicado en el que no ofrecieron sus identidades. Y precisaron que a todos los jugadores y miembros del equipo se les ha pedido que se mantengan en cuarentena en sus domicilios. Previamente, los Philadelphia 76ers y los Denver Nuggets emitieron comunicados para decir que cuatro integrantes de sus organizaciones también dieron positivo en esta prueba, sin detallar si entre ellos hay jugadores. Los 76ers sometieron al examen médico a un grupo de jugadores, entrenadores y miembros de su equipo de operaciones de básquetbol, unos análisis que se hicieron por recomendación médica y de forma privada. \"Tres individuos han recibido resultados positivos del test de COVID-19. Todos los otros tests son actualmente negativos\", reportó el equipo de Filadelfia. \"Estas personas están en autoaislamiento y serán monitoreadas de cerca por profesionales médicos\", agregaron los 76ers, que tampoco detallaron el estado de salud de estos miembros de su equipo. Horas antes, los Denver Nuggets habían anunciado que \"un miembro de la organización\" dio también positivo en un análisis de COVID-19. \"La persona, que fue sometida al test después de experimentar síntomas congruentes con COVID-19 el martes 16 de marzo, está actualmente bajo el cuidado del equipo médico y en autoaislamiento\", se limitó a señalar la franquicia. Los otros siete casos de jugadores de la NBA que se conocieron en los últimos días fueron Gobert y su compañero en los Utah Jazz Donovan Mitchell, Christian Wood de los Detroit Pistons y cuatro jugadores de los Brooklyn Nets de quienes solo se ha identificado a su gran estrella, Kevin Durant. El comisionado de la NBA, Adam Silver, detalló el miércoles que solo dos de esos siete jugadores contagiados mostraron síntomas de la enfermedad mientras que el resto permaneció asintomático. Este jueves también se conocieron más medidas de la NBA para intentar proteger a jugadores y miembros de sus franquicias de la expansión de la pandemia. A partir del viernes, los basquetbolistas no podrán acceder a las instalaciones de sus equipos ni tampoco ejercitarse en lugares públicos para prevenir posibles contagios, según un memorándum enviado a los equipos. \"Por mucho que las franquicias querían que los jugadores tuvieran una forma de venir a entrenar, los equipos y la liga estaban inquietos por el contacto, incluso en ese entorno limitado\", reportó el periodista Adrian Wojnarowski, de ESPN. En cuanto a las limitaciones de desplazamientos, la NBA dijo que los jugadores tienen libertad para moverse dentro de Norteamérica, aunque recomiendan que permanezcan en las ciudades donde juegan. Estados Unidos superó este jueves la barrera de los 10.000 casos de infecciones del nuevo coronavirus y suma más de 150 muertos por el patógeno, según un recuento de la Universidad Johns Hopkins usado como referencia nacional. Las autoridades sanitarias han indicado que esperan que el número de casos aumente abruptamente en los próximos días debido a un incremento de las pruebas diagnósticas después de retrasos iniciales.  Fuente: AFP COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/boca-russo-molina-lucero_0_aCYCYPwTW.html","date":"19/03/2020 - 21:05","title":"Polémica en Boca por la decisión de Nahuel Molina de operarse una rodilla sin el consentimiento del club","abstract":"Los médicos del plantel le recomendaron que no se hiciera la intervención quirúrgica, pero él lo hizo igual aún sin tener el permiso y agregó otro capítulo a una relación que viene tirante.","author":[],"key_words":"Boca Juniors","body":"Una historia que no venía bien barajada acaba de empeorar. Y no tiene nada que ver con el coronavirus<U+200B>. Nahuel Molina Lucero, el lateral derecho de Boca<U+200B> surgido de las Inferiores, se acaba de operar de una de sus rodillas contra la opinión del club, en particular del Departamento Médico, lo que agrega otro foco de conflicto entre el jugador y la dirigencia, que venían discutiendo y sin poder ponerse de acuerdo por la renovación del contrato del defensor, que vence en junio. En las últimas semanas, Molina Lucero<U+200B> venía sufriendo molestias en una de sus rodillas e hizo una consulta con Jorge Batista, uno de los médicos de Boca. Le diagnosticó un estiramiento en el ligamento cruzado posterior y según dicen en el club, le recomendó un tratamiento sin intervención quirúrgica. Pero el jugador optó por otro camino, hizo una segunda cita con otro médico traumatólogo que le recomendó operarse y así lo hizo. Molina Lucero tuvo dos préstamos por Defensa y Central, pero ahora volvió. Estará tres meses out. \"No estaba autorizado para operarse. El chico se operó. Acabo de mandar una nota para que nos digan dónde fue y por qué. Hay que defender al jugador, pero están los influyentes. Hay que ser respetuosos de Boca\", dijo, con cierto fastidio, el presidente Jorge Amor Ameal<U+200B>. Esto, desde ya, trajo un fuerte malestar entre los dirigentes y el Departamento de Fútbol que maneja Juan Román Riquelme<U+200B>. Entre otras cosas, porque Molina Lucero estará al menos tres meses sin jugar, lo que lo coloca al límite del plazo del vencimiento de contrato, fijado para el 30 de junio. El lateral volvió a Boca luego de dos préstamos consecutivos a Defensa y Justicia y Rosario Central en las últimas dos temporadas. Y luego algunas discusiones se decidió que se reincorporara al plantel mientras se realizaban las negociaciones para renovar el vínculo. \"Va a estar con nosotros, si arregla su contrato lo tendremos en cuenta\", afirmó Miguel Ángel Russo al inicio de su gestión. Sn que se haya llegado a un acuerdo, se enciende otro foco de conflicto, si se quiere más grave, porque el jugador tomó una decisión unilateral, con el agravante que fue en contra de los consejos de los médicos del club. Ahora, con el diálogo en crisis por los dos temas, la situación se encamina para que Molina Lucero se quede con el pase en su poder y Boca,<U+200B> con las manos vacías. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/lionel-messi-sumo-10toqueschallenge-aporto-magia-rollo-papel-higienico_0_GJc9KbSlx.html","date":"19/03/2020 - 20:44","title":"Lionel Messi se sumó al #10ToquesChallenge y aportó su magia con un rollo de papel higiénico","abstract":"Aceptó el desafío de Xavi, mostró su habilidad y nominó a varios jugadores.","author":[],"key_words":"Lionel MessiCoronavirus","body":"Ángel Di Maria, Sergio Ramos, Vinicius Jr, Joao Félix y Francesco Totti en Europa; Leonardo Ponzio, Matías Suárez, José Sand, Iván Pillud, Oscar Ruggeri y Diego Cocca en Argentina. Muchos futbolistas, ex jugadores y entrenadores se suman al boom que surgió para hacerle frente al aburrimiento durante la cuarentena por el coronavirus<U+200B>: el \"10ToquesChallenge\". También conocido como \"desafío del papel higiénico\", el reto consiste en hacer jueguitos con un rollo de papel, como si fuese una pelota de fútbol. Cada vez se van sumando más caras conocidas a la moda que se viralizó en los últimos días en las redes sociales, donde muestran su destreza con el papel higiénico. Y si de mostrar magia se trata, quien no podía faltar era Lionel Messi. El astro de Barcelona, que este jueves celebró el Dia del Padre junto a su familia, aceptó el desafío por parte de su ex compañero Xavi Hernández y cumplió con creces con el juego: llegó casi a los 10 toques. En el video que posteó en su cuenta de Instagram, además, nominó a su amigo y compañero en la Selección Sergio Agüero y a tres jugadores de Barcelona: Luis Suárez, Jordi Alba y Arturo Vidal. El mediocampista chileno no hizo esperar su respuesta y minutos después publicó un video replicando el desafío. @leomessi @jordialbaoficial @luissuarez9 y a todos los que me han desafiado se las dejo más difícil!!!<U+0001F44D><U+0001F3FD><U+0001F4AA><U+0001F3FD><U+0001F451><U+0001F525><U+0001F525><U+0001F609><U+0001F602> Una publicación compartida de  Arturo Vidal (@kingarturo23oficial) el 19 Mar, 2020 a las 1:23 PDT Además, el crack rosarino incluyó en su posteo el hashtag #QuedateEnCasa, el mensaje que se difunde en todo el planeta para promover la cuarentena y así evitar la propagación del coronavirus. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-conmebol-pidio-postergacion-eliminatorias_0_Fm6Uu_ctH.html","date":"19/03/2020 - 20:41","title":"Coronavirus: Conmebol pidió la postergación de las Eliminatorias","abstract":"Los dirigentes de los 10 países que integran el organismo sudamericano lo resolvieron en una videoconferencia y por unanimidad. Ahora deberá aprobarlo la FIFA.","author":[],"key_words":"Mundial Qatar 2022ConmebolCoronavirus","body":"Las Eliminatorias Sudamericanas rumbo al Mundial de Qatar 2022 arrancarían en septiembre de este año, según una resolución adoptada por los dirigentes de Conmebol -en videoconferencia- y trasladada a la FIFA para su correspondiente aprobación. La ventana de marzo iba a arrancar la próxima semana, del jueves 26 al martes 31 de marzo, y Argentina iba a debutar contra Ecuador (en la Bombonera, sin Lionel Messi suspendido por una fecha) y luego contra Bolivia, en La Paz (ya con el capitán en el equipo). Así lo hizo saber este jueves a la noche el organismo que rige el fútbol sudamericano en un comunicado que está fechado en la ciudad de Luque (Paraguay), sede de la Conmebol. \"El Consejo de la Conmebol, celebrado hoy (jueves) vía videoconferencia tras las medidas de prevención establecidas, aprobó por unanimidad las siguientes decisiones con el objetivo de priorizar en todo momento la salud: *Realizar a través de videoconferencia el 72º Congreso Ordinario de la Confederación previsto para el próximo 2 de abril de 2020. *Solicitar a FIFA el aplazamiento de las Eliminatorias Sudamericanas para la Copa Mundial de la FIFA Qatar 2022 al mes de septiembre de 2020. *De esta manera, la Confederación extrema las precauciones ante la evolución mundial y regional del Coronavirus (COVID-19) en línea con las recomendaciones indicadas por las autoridades internacionales en materia de Salud Pública\". JCh. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/deportista-argentino-favor-realicen-juegos-olimpicos-tokio_0_GhyjNe7rq.html","date":"19/03/2020 - 20:26","title":"Coronavirus: un deportista argentino, a favor de que se realicen los Juegos Olímpicos de Tokio","abstract":"“Se tienen que hacer”, dijo el gimnasta Federico Molinari. Aunque tomó ciertos recaudos.","author":[],"key_words":"Juegos Olímpicos Tokio 2020CoronavirusComité Olímpico InternacionalJuegos Olímpicos","body":"El martes, luego de que el Comité Olímpico Internacional, manifestara que los Juegos Olímpicos de Tokio se mantienen con la misma programación pese a que deportistas alrededor del mundo no pueden entrenarse con normalidad a raíz del coronavirus, atletas alrededor del mundo se manifestaron en sus redes sociales para criticar al COI. Muchos otros, es cierto, optaron por el silencio y mantienen sus entrenamientos recluidos en sus casas. Sin embargo, un atleta se manifestó en contraposición a quienes esperan una suspensión por parte del COI. Se trata del gimnasta Federico Molinari, de 36 años, quien aseguró que los Juegos \"se tienen que hacer\". Claro que el finalista en Londres 2012 aclaró que con las \"medidas necesarias\" por el coronavirus y \"respetando los reglamentos clasificatorios\". \"Pienso que los Juegos se tienen que hacer pero antes hay que respetar los reglamentos clasificatorios. Aquellos que todavía no pudieron clasificar, deben tener su chance para lograrlo y sino reprogramarlos\", reclamó el medallista de bronce en Lima 2019 y décimo en el Mundial de Stuttgart. \"Nosotros perderemos dos plazas por la suspensión de los Panamericanos de mayo\", se lamentó por su situación y la de su alumno y compañero de selección, Julián Jato, con quien llegó al país el domingo tras competir en la Copa del Mundo de Baku, Azerbaiyán (finalizó 13°). El especialista en anillas se quejó porque \"muchos atletas no llegarán en su plenitud\" ante la falta de entrenamientos habituales debido a la cuarentena que se decretó en muchos países. Además, el gimnasta finalista en Londres 2012 ratificó en el diálogo con FM 94.7 que los Juegos Olímpicos \"están encaminados\" pero que sería \"una pena que sean sin público\". También reveló que este viernes se hará una videoconferencia entre los atletas argentinos, entre los que estará el campeón olímpico Santiago Lange, de \"gran vínculo\" con el Comité Olímpico Internacional. El COI mantiene su postura de respetar las fechas estipuladas, entre el 24 de julio y el 9 de agosto, mientras que los deportistas, entrenadores y hasta las federaciones internacionales presionan para aplazarlos, en un contexto muy delicado. Por último, el rosarino contó que la cuarentena le dio \"más tiempo\" para estar con sus hijos: \"Los estoy aprovechando y apoyo si se hace de manera obligatoria por parte del gobierno\", agregó. Y sugirió que \"debería ser ya mismo la cuarentena total, no hay que esperar mucho más\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/pedido-rene-higuita_0_YwuGRmhmO.html","date":"19/03/2020 - 20:20","title":"Coronavirus: René Higuita y un viejo blooper de su carrera para explicar por qué a veces es mejor no salir","abstract":"El histórico arquero colombiano se sumó a la campaña para concientizar a la gente sobre la importancia del aislamiento en tiempos de pandemia. .","author":[],"key_words":"René HiguitaCoronavirus","body":"René Higuita<U+200B> es uno de los tantos referentes del deporte que trata de generar responsabilidad social en tiempos críticos por el coronavirus. El ex arquero de la selección de Colombia eligió una original manera para pedirle a la gente que respete el aislamiento. Que no se mueva de su casa. Que no salga... Y recurrió al Mundial 90. Sí, Higuita contó que algunos allegados le enviaron una foto que ilustra qué es lo que debemos hacer todos ante la cuarentena. Y mostró la imagen en la que perdió la pelota ante Roger Milla de Camerún por haber salido del área cuando no debía. Hoy me han mandado mucho esta imagen ....,si está foto sirve para tomar CONCIENCIA también la voy a utilizar ... primero la salud , si puedes hacer tus cosas desde casa no salgas .... pic.twitter.com/j6rvTIRcEg En aquel partido de octavos de final del Mundial 90, Colombia cayó 2-1 ante Camerún en tiempo extra, tras el error de Higuita. \"Si esta foto sirve para tomar CONCIENCIA, también la voy a utilizar ... Primero la salud. Si puedes hacer tus cosas desde casa, no salgas\", escribió René. Y la remató: \"Si te dicen que no salgas, no salgas\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-argentina-clubes-primera-ofrecen-instalaciones-atencion-personas-contagiadas_0_ABxYtQfwj.html","date":"19/03/2020 - 20:10","title":"Coronavirus en Argentina: los clubes de Primera ofrecen sus instalaciones para la atención de personas contagiadas","abstract":"La movida la encabezan San Lorenzo, Newell's, Central, Banfield y River.","author":[],"key_words":"CoronavirusSan LorenzoClub Atlético Banfield","body":"Por ahora no hace falta ni fueron requeridos, pero varios clubes argentinos, entre ellos San Lorenzo, Newell's Old Boys, Rosario Central, Banfield y River Plate, pusieron sus instalaciones a disposición de las autoridades sanitarias para la atención de personas con coronavirus<U+200B>. La mayoría se ofreció a través de sus cuentas oficiales en las redes sociales. San Lorenzo, club que preside Marcelo Tinelli, flamante titular de la Superliga,  comunicó en la red social Twitter que \"en caso de que la coyuntura sanitaria así lo requiera\", pondrá a disposición del Gobierno sus \"instalaciones de la Ciudad Deportiva para la atención de los pacientes con coronavirus\". #SanLorenzo informa que, en caso de que la coyuntura sanitaria así lo requiera, pondrá a disposición del Gobierno sus instalaciones de Ciudad Deportiva para la atención de pacientes con Coronavirus.#SomosResponsables Además, la entidad destacó que en el predio del Bajo Flores cuenta con \"108 camas entre sus dos pensiones, las cuales estarán a disposición del Gobierno nacional y de la Ciudad Autónoma de Buenos Aires, si así fuera necesario\". También Newell's comunicó en la misma red social que \"pone a disposición de los Ministerios de Salud (nacional y de la provincia de Santa Fe), el predio de Ricardone (en la afueras de la ciudad de Rosario) y los equipos médicos del club\". Comunicado oficial#Newells pone a disposición de los Ministerios de Salud el predio de Ricardone y los equipos médicos del club <U+0001F4DD> https://t.co/OEgWPFORcx pic.twitter.com/HZhcIxeMu4 En Ricardone, el club cuenta con un edificio que anteriormente se utilizaba como sede de la concentración del primer equipo de fútbol del club, que ofrece aproximadamente 60 camas e infraestructura de servicios. Rosario Central, en tanto, anunció en una nota en su página web oficial que pone a \"disposición sus hoteles tanto en la Ciudad Deportiva de Granadero Baigorria, como el del predio donde entrena y concentra nuestro primer equipo (de fútbol), en la ciudad de Arroyo Seco\". El club anunció que ofrece en la emergencia sanitaria a sus cuerpos médicos y sanitarios. Banfield también se sumó a la iniciativa y comunicó en su cuenta oficial de la red social Twitter que \"pone a disposición todas sus sedes (Campo de Deportes Alfredo Palacios), para que sean destinadas como centros de sanidad cuando las autoridades locales lo crean conveniente\". Ante la situación de público conocimiento, el Club A. #Banfield informa que pone a disposición todas sus sedes para que sean destinadas como centros de sanidad cuando las autoridades locales lo crean conveniente. pic.twitter.com/AsSz5z9zpZ Aunque no lo anunció públicamente, River Plate también se comunicó con las autoridades pertinentes para ofrecer toda su infraestructura para, en caso de ser necesario, se utilicen para la campaña de lucha contra el coronavirus. <U+0001F3E0> Si está a tu alcance, quedate en tu casa. Pronto estaremos juntos como siempre. #YoMeQuedoEnCasa pic.twitter.com/pDCqvouBWT La mayoría de los clubes que participan de la Superliga (Boca Juniors, Vélez, Racing Club, Argentinos Juniors, Independiente, entre otros), finalmente, se sumaron en las redes a la campaña de concientización \"Quedate en tu casa\" y difundieron medidas para evitar el contagio de coronavirus. Fuente: Télam COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/mauricio-pellegrino-larga-espera-volver-fuentes-firmar-dt-velez_0_DZeM-yDdt.html","date":"19/03/2020 - 19:49","title":"Mauricio Pellegrino: la larga espera para volver a las fuentes y firmar como DT de Vélez","abstract":"Cuando las actividades se reanuden, el entrenador firmará su vínculo con el club y comenzará una nueva etapa después de 21 años.","author":"Oscar Barnade","key_words":"Club Atlético Vélez SarsfieldMauricio Pellegrino","body":"La secuencia parece planificada. Pero no lo fue. El viernes 6 de marzo, Gabriel Heinze anunció, sorprendentemente, que el lunes 9 sería su último partido como entrenador de Vélez. Justo ese día, en el sitio inglés La voz de los entrenadores, se conocieron declaraciones de Mauricio Pellegrino. \"Volvería al fútbol argentino porque siento que tenemos muchísimas cosas por mejorar\", contó. Ergo, Longaniza es el nuevo técnico de Vélez. Pero sus ganas de volver al club en el que se formó se encontró con un inesperado panorama por la pandemia del coronavirus. Pellegrino se reunió con los dirigentes de Vélez y en un par de días acordaron todo de palabra. \"Es tipo profesional, serio y honesto\", le confesó a Clarín  un dirigente del club. \"Cuando se reanude todo, firmaremos el contrato y será presentado formalmente\", agregó. El vínculo será hasta el 30 de junio de 2021. El mayor inconveniente para la firma, además, es que uno de sus ayudantes, el español Xavier Tamarit, aún está en su país y no puede viajar por las restricciones impuestas. También a su lado estará Carlos Compagnucci, quien ya lo acompañó en Estudiantes e Independiente. También estarán en su equipo los profes Martín Polo y Mariano Fanesi, y Gustavo Campagnuolo como entrenador de arqueros. Pellegrino, 48 años, oriundo de Leones, Córdoba, se formó en las divisiones inferiores del club y debutó en Primera División el 31 de marzo de 1991, ante Lanús (0-0), a los 15 minutos del segundo tiempo. Ese día ingresó por Christian Bassedas, actual entrenador de la UAI Urquiza y ex mánager de Vélez, quien dijo sobre la llegada de su ex compañero: \"Al Flaco Pellegrino lo quiero mucho, se educó y se formó en Vélez con raíces velezanas. Llegó al Barcelona y fue partícipe de grandes logros en nuestro club. Como técnico hizo una carrera interesante y tiene todo para liderar a una Institución como la nuestra\". \"Al Flaco Pellegrino lo quiero mucho, se educó y se formó en @Velez con raíces velezanas. Llegó al Barcelona y fue partícipe de grandes logros en nuestro club. Como DT hizo una carrera interesante y tiene todo para liderar a una Institución como la nuestra\". Christian Bassedas. pic.twitter.com/sWeTLlHLPp Tuvo dos etapas en el club, la primera de 1991 a 1998 y un breve regreso en 1999. En total, 229 partidos, 7 goles y 9 títulos. Los tiempos felices en los que Vélez ganó todo a nivel local e internacional. Su último partido con la V azulada fue el 20 de agosto de 1999, ante Belgrano de Córdoba (3-0). En el medio jugó en Barcelona (98-99), y luego volvió a Europa: Valencia (1999-2004), Liverpool (2004-05) y Alavés (2005-06). Tras su retiro comenzó a trabajar en las inferiores del Valencia y más tarde se sumó como segundo entrenador de Rafael Benítez en el Liverpool. Su carrera como entrenador empezó en 2012 cuando fue contratado por el Valencia, apenas 14 partidos, con 5 victorias, 3 empates y 6 derrotas. Tras su experiencia española fue contratado por Estudiantes de la Plata (2013-15) y luego Independiente (2015-16). Después, volvió a España (Alavés y Leganés) e Inglaterra (Southampton). En números, le fue un poco mejor en Argentina que en Europa. Entre Estudiantes e Independiente jugó 136 partidos, ganó 60, empató 43 y perdió 33, con una efectividad del 54 %. En Europa, de 129 encuentros, ganó 35, empató 43 y perdió 51 ( 38 %). Sin embargo, en la temporada 2018/19 fue elegido el mejor técnico de la Liga Española y en octubre de 2019 recibió el premio Ramón Cobo por su trabajo en Leganés. Con un plantel con una identidad de juego que dejó Gabriel Heinze pero diezmado por la salida de jugadores importantes, el desafío de Pellegrino será transmitir su impronta. Como el Gringo, a Pellegrino le interesa la posesión de la pelota como arma para atacar. En Estudiantes e Independiente padeció la falta de gol. En su última etapa en el Leganés también, aunque buscó equilibrio defensivo y salidas rápidas. \"En poco tiempo, el técnico argentino se ha convertido en uno de los más fiables del fútbol español\", se lee en Fichazo, una de las tantas guías españolas antes del comienzo de la temporada 2019/20. Sin embargo, apenas estuvo 9 partidos en el Leganés y fue despedido, el 21 de octubre, tras dos empates y siete derrotas. En los últimos meses su nombre sonó en Independiente y también en San Lorenzo. Pero la salida de Heinze aceleró su llegada a Vélez, club al que conoce desde las entrañas -además su hijo Mateo juega es delantero y goleador en las inferiores- algo que valoran mucho desde la dirigencia, pero también los hinchas y gente vinculada al club. Lo mismo de Carlos Compagnucci, quien por ahora es el encargado de ir aceitando circuitos con los colaboradores del cuerpo técnico que forman parte del plantel estable en el club.      COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-preguntas-respuesta-explican-juegos-olimpicos-tokio-2020-siguen-pie_0_rdRAT6QXa.html","date":"19/03/2020 - 19:20","title":"Coronavirus: preguntas y respuesta que explican por qué los Juegos Olímpicos de Tokio 2020 siguen en pie","abstract":"Preguntas y respuestas en torno al gran evento del año que todavía no fue cancelado.","author":[],"key_words":"Comité Olímpico InternacionalJuegos Olímpicos Tokio 2020Coronavirus","body":"¿Los Juegos Olímpicos de Tokio 2020<U+200B>, que deben comenzar el 24 de julio, pueden ser aplazados, cancelados o celebrarse a puerta cerrada? ¿Quién tomará la decisión y cuándo? La pandemia del nuevo coronavirus<U+200B>, que paraliza al mundo entero y que ha conllevado el aplazamiento y cancelación de numerosos eventos internacionales, genera grandes interrogantes sobre la cita nipona. Aunque el Comité Olímpico Internacional<U+200B> (COI) se niega a pensar en modificar los planes previstos, la presión no para de aumentar sobre la organización, a medida que el virus se propaga y la preocupación de los deportistas va en aumento. Estas son algunas preguntas y respuestas para comprender mejor cómo está la situación sobre Tokio 2020 y qué podría ocurrir próximamente.  Desde el inicio de los Juegos Olímpicos modernos (Atenas 1896), ni los boicots (Moscú 1980 y Los Angeles 1984), ni el virus SRAS (en 2003, un año antes de Atenas 2004), ni el virus Zika (antes de los Juegos de Rio 2016) motivaron la cancelación de una cita olímpica. Únicamente las guerras mundiales provocaron la simple y pura cancelación del evento. Así ocurrió con las ediciones previstas en Berlín (verano) en 2016 o en Japón, en Sapporo (invierno) y Tokio (verano) en 1940. Esa edición en Sapporo había sido deslocalizada después a Garmisch-Partenkirchen (Alemania) y la de Tokio a Helsinki por la política expansionista del país nipón en China, pero ninguna de ellas pudo celebrarse debido al estallido del conflicto bélico. La Segunda Guerra Mundial también motivó las cancelaciones de las citas olímpicas de Cortina d'Ampezzo (Italia, invierno) y de Londres (verano), que debían haber tenido lugar en 1944. En teoría, el COI tiene el poder de cancelar los Juegos Olímpicos o de retirar la sede de 2020 a Tokio. Pero su presidente, Thomas Bach, había asegurado a principios de marzo que \"ni la palabra cancelación ni la palabra aplazamiento se han pronunciado\". El miércoles, un portavoz de la organización explicó que no se consideraba necesario tomar \"decisiones radicales\" y que \"toda especulación en este momento sería contraproducente\". Preguntado este jueves por la AFP, el COI aseguró de nuevo que su postura es el resultado de conversaciones \"diarias\" con el grupo de trabajo que estudia la situación. También hay contacto y reuniones con el Comité de Organización de los Juegos de Tokio 2020, la ciudad de Tokio, el gobierno de Japón y la Organización Mundial de la Salud (OMS).  El COI confía al Comité de Organización la misión de organizar los Juegos Olímpicos y contempla que los mismos tengan lugar en el año previsto (2020 en ese caso), con riesgo de cancelación si no es así. La Sesión del COI tendría poder para decidir organizarlos en 2021. Necesitaría para ello dos tercios de los votos del centenar de miembros el COI, que podrían votar a distancia. El poder de cancelar los Juegos Olímpicos es formalmente del COI. El contrato de la ciudad sede contempla que el COI puede retirar la organización de unos Juegos a la ciudad designada \"si la seguridad de los participantes está seriamente amenazada\". Toda decisión será presentada \"como conjunta, pero el gobierno nacional tiene poder\" igualmente, estima Jean-Loup Chappelet, profesor en el Instituto de Altos Estudios en Administración Pública (IDHEAP) de Lausana y especialista sobre el COI. Pero como en julio de 1938, cuando Japón renunció a organizar los Juegos Olímpicos de 1940 tras el inicio de la guerra con China, el gobierno nipón podría tomar la iniciativa de cancelar el evento. \"En teoría todo es posible\", explica a la AFP una fuente próxima de la dirección el COI. \"Es difícil organizar los Juegos Olímpicos contra la voluntad o la prohibición del gobierno\", señala.  El COI no se pronuncia porque repite incansablemente que confía en el \"éxito\" del evento. Únicamente Dick Pound, miembro decano de la organización, habló de la necesidad de una fecha límite. \"En algún momento, ya sea en dos meses o en un mes, alguien tendrá que decidir si sí o si no\", dijo el exnadador canadiense de 77 años a finales de febrero. Pero en ese momento, el coronavirus afectaba sobre todo a China y la situación era muy diferente a la actual.  Después del aplazamiento de un año de la Eurocopa y de la Copa América de fútbol, y del aplazamiento también de otros grandes eventos como Roland Garros, la cuestión de retrasar los Juegos Olímpicos aparece también encima de la mesa. La cuestión de un aplazamiento de los Juegos no se ha abordado oficialmente, pero \"limitaría\" los daños \"para todos\" (gobierno, COI, federaciones), estima Chappelet. Para este profesor, \"el gobierno japonés no tomará una medida de cancelación de los Juegos salvo en un caso extremo, ya que Japón confía mucho en estos Juegos para su imagen. En el peor de los casos, propondría quizás un aplazamiento de exactamente un año\". Para el británico Patrick Nally, que impulso en los años 1980 el programa de marketing del COI, un aplazamiento \"sería una solución más simple y lógica\", los compromisos contractuales podrían respetarse y los deportistas \"tendrían tiempo para prepararse\". Pero las federaciones internacionales están divididas. \"Para los deportes pequeños no presenta problemas, pero un aplazamiento tendría grandes consecuencias para grandes deportes como el básquetbol, que tendría que adaptar su calendario y sus campeonatos nacionales\", estima un representante de una gran federación.  En total deben venderse unos 7,8 millones de entradas para los Juegos Olímpicos. A finales de febrero, Thomas Bach indicó que más de 4,5 millones de entradas se habían vendido en Japón. Un 20 o 30% del total de entradas se destinan al público internacional. No contar con público en los recintos parece difícil de imaginar. El Ministerio de Turismo de Japón había estimado en 2018 en 600.000 espectadores extranjeros la previsión para esos Juegos de Tokio, con todo el impacto económico que ello conlleva para el país anfitrión. \"Organizar los Juegos Olímpicos a puerta cerrada constituye una opción imposible y no realista\", estima Nally.  Fuente: AFP COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/futbol-afrontar-cuarentena-afa-play-libera-contenidos-60-dias-pandemia-coronavirus_0_LndmwdDzT.html","date":"19/03/2020 - 19:04","title":"Coronavirus en Argentina: AFA Play libera sus contenidos por 60 días para afrontar la cuarentena","abstract":"Desde revivir los mejores partidos de la historia de la Selección Argentina hasta una entrevista exclusiva a Diego Maradona. Contenido imperdible para los fanáticos de la celeste y blanca.","author":[],"key_words":"AFASelección Argentina De FútbolCuarentena","body":"Para afrontar la cuarentena por el coronavirus y ayudar con el mensaje de quedarse en su casa, la AFA <U+200B>también aporta su granito de arena. Para ello, la casa madre del fútbol argentino decidió liberar su plataforma AFA Play por 60 días para que cualquier usuario pueda acceder a los contenidos. \"En estos tiempos difíciles debemos cuidarnos entre todos, por ello, la AFA libera por 60 días su plataforma on demand (@afaplay) para acompañarte en tu casa. Ingresá en AFA Play y disfrutá de todo el contenido exclusivo gratis\", dice el tuit que emitieron en la cuenta @afa. Y acompaña el escrito con el hashtag: #YoMeQuedoEnCasa En estos tiempos difíciles debemos cuidarnos entre todos, por ello, la @afa libera por 60 días su plataforma on demand (@afaplay) para acompañarte en tu casa. Ingresá en https://t.co/bNt8AZim8C y disfrutá de todo el contenido exclusivo gratis <U+0001F601>#YoMeQuedoEnCasa <U+0001F64F> pic.twitter.com/bk9UOLSoBD En afaplay.com, los usuarios pueden ver diferentes secciones y contenidos vinculados no sólo a lo que pasa dentro del campo de juego: también tienen la posibilidad de revivir los mejores partidos de la historia de la Selección Argentina<U+200B>, disfrutar una entrevista exclusiva a Diego Maradona en el predio de AFA dónde relata anécdotas vividas en su historia con la selección, recorrer a través de un inédito documental toda la historia del predio de Ezeiza contada por los protagonistas, ver desafíos de Play Station entre jugadores en la concentración, conocer historias de vida de jugadores y jugadoras de las selecciones nacionales y vivir toda la intimidad del plantel del seleccionado mayor desde adentro, con cámaras exclusivas que mostrarán el detrás de escena de toda la preparación previa a la Copa América 2020. Además, se pueden ver todos los goles de los goleadores más importantes de la historia de la Selección. También hay secciones vinculadas a los hinchas, dónde relatan historias sobre su fanatismo por Argentina. La plataforma está disponible en su versión web, www.afaplay.com, y a través de Android, IOS, Chromecast, Apple TV, Fire TV y Roku. Tiene subtítulos en inglés y español, para llegar a distintos públicos en todo el mundo, que se identifican con la selección argentina, su rica historia y sus grandes futbolistas. Para ver todos los contenidos de AFA Play los usuarios tienen que ingresar en www.afaplay.com, registrarse de forma simple y rápida y luego podrán disfrutar de todos los contenidos, también como app en su teléfono desde cualquier smartphone. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/jonathan-acosta-argentino-juega-futbol-hong-kong-plena-pandemia-coronavirus-buena-dios-_0_gYo-rEXw6.html","date":"20/03/2020 - 7:45","title":"Jonathan Acosta, el argentino que juega al fútbol en Hong Kong en plena pandemia de coronavirus: “Estamos a la buena de Dios”","abstract":"A sólo 900 kilómetros de Wuhan, la pelota sigue girando. El ex Talleres cuenta cómo es su vida en un lugar donde llevan tres meses aislados, pero el fútbol, increíblemente, no se frenó. “Los primeros dos meses no había nadie en la calle, la gente no salía de sus casas”","author":"Nahuel Lanzillotta","key_words":"Hong KongCoronavirus","body":"Hong Kong queda a unos 900 kilómetros de Wuhan, la ciudad donde se originó lo que hoy es la pandemia de coronavirus. Pero allí, contrariamente a lo que ocurre en casi todas parte del mundo, la pelota número cinco sigue rodando. Hay fútbol en Hong Kong<U+200B> a pesar de las medidas de prevención para frenar la enfermedad que castiga al planeta. \"Nos dicen que se toman todos los recaudos para que podamos entrenar y jugar sin riesgos. Nosotros sabemos que estamos expuestos, pero tenemos que seguir. Acá solamente sigue el fútbol, todos los otros deportes pararon todo\", le cuenta a Clarín Jonathan Acosta, jugador argentino del Lee Man Warriors de la liga hongkonesa que viene de ganarle 2 a 1 a Kitchee este miércoles. El futbolista de 31 años que está radicado allí desde enero de 2019 detalla: \"No entendemos porqué se sigue jugando. El gobierno dijo al comienzo que no estaba de acuerdo con que sigamos, pero la liga dio sus motivos para continuar. Salió la resolución para jugar a puertas cerradas\". Y explica: \"Los partidos de las copas locales se jugaron en el predio de la federación. Para los partidos de liga el gobierno habilitó sólo un estadio para jugar. Pero son cinco partidos por fecha a jugarse en una misma cancha. Desde la liga dicen que la alternativa es volver a jugar en el predio de la federación. Quedan nueve jornadas y los quieren completar sí o sí\". Junto a su mujer, Fernanda y a sus tres hijos, Bautista de 6 años, Valentino (4) y Mateo (1), este bonaerense que tuvo un paso por Talleres de Córdoba en 2014, dice que trata de no salir y revela cómo hacen para practicar y jugar en esta situación: \"Entrenamos y jugamos a puertas cerradas. Cuando llegamos al entrenamiento nos toman la temperatura. En los partidos nos cambiamos de a seis personas en el vestuario y cada vez que sale un grupo desinfectan, pero después en la cancha estamos todos juntos. Donde uno tenga el virus... Seguimos corriendo riesgo a pesar de todo\". Jonathan Acosta junto a su familia con Hong Kong de fondo. Acosta no está tranquilo y asegura que hay cierto temor de contagio entre los futbolistas. \"Al principio teníamos la idea de juntarnos con todos los jugadores extranjeros para ver si se podía parar, pero los clubes querían continuar. Nosotros decimos que estamos a la buena de Dios, viendo a ver si aparece un caso. Si pasa eso están obligados a cortar\". En ese sentido, agrega: \"Todos los lugares públicos están cerrados desde hace tres meses, los parques, las canchas de alquiler, todo. Menos nosotros... No hay cuarentena obligatoria, pero se tomaron muchas medidas rápidamente. Se cerraron fronteras y hay controles. Los primeros dos meses no había nadie en la calle, la gente no salía de sus casas. Recién ahora empezó a salir un poco\". Jonathan Acosta, jugador argentino del Lee Man Warriors de la liga hongkonesa. A pesar de la cercanía con el epicentro del origen, Hong Kong tiene un número bajo de contagios y muertes: actualmente tiene 208 casos confirmados, 95 recuperados y cuatro muertos. ¿Cómo se explica teniendo en cuenta la ubicación geográfica y que nunca se llegó a imponer una cuarentena obligatoria? \"Acá la gente toma mucha consciencia porque en 2003 tuvieron el problema del SARS (síndrome respiratorio agudo grave, por sus siglas en inglés). Cuando apenas comenzó este problema automáticamente cerraron la frontera con China y la gente no salía de sus casas. Hoy está todo cerrado y si andás sin barbijo en la calle te hacen saber que está mal. El cuidado es extremo\". El contexto en el Viejo Continente es ahora mucho más crítico. \"Al inicio mis compañeros brasileños o europeos mandaron a todos sus familiares a Europa. Pero ahora no saben cómo traerlos porque ahí se puso peor que acá. Igual estamos expuestos en todo el mundo\", narra Acosta entrada la medianoche en Hong Kong, donde la pelota no se frena a pesar de todo. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/fernando-riccomi-detencion-cuarentena_0_1IsSH93BV.html","date":"19/03/2020 - 23:09","title":"El CEO de Ceibos, la franquicia argentina que juega la Superliga Americana, violó la cuarentena y fue detenido","abstract":"Se trata de Fernando Riccomi, que además es titular de una medicina prepaga. Debe cumplir con su aislamiento en Rosario tras regresar de Chile, donde el equipo de rugby disputó un partido.","author":[],"key_words":"RugbyCuarentena","body":"Ceibos, la franquicia argentina que juega la Superliga Americana de rugby, quedó en cuarentena después de que la Argentina incluyera a Chile entre sus países de riesgo. En ese lugar, justamente, el equipo que tiene base en la ciudad de Córdoba había jugado el sábado un partido por la segunda fecha del torneo. Sin embargo, no todos acataron la orden de permanecer en sus casas. Fernando Riccomi, el CEO de Ceibos Rugby<U+200B> y titular de Medicyn, fue detenido el miércoles a la noche en su domicilio en Fisherton por no haber cumplido el tiempo de cuarentena tras su regreso de Chile, donde el equipo enfrentó a Selknam Rugby. La detención del empresario la ordenó el Fiscal Gustavo Ponce, a cargo de la unidad que se ocupa de los hechos delictivos relacionados con el coronavirus en el marco de la Emergencia Sanitaria dictada a nivel nacional. En los alrededores de su casa del barrio de Rosario se dispuso un operativo especial con efectivos protegidos por barbijos y otros elementos de seguridad. Ahora, Riccomi quedará detenido en su domicilio de la calle Bv. Argentino. El arresto de Fernando Riccomi. El empresario habría regresado el domingo pasado, cuando todavía el Gobierno no había catalogado a Chile como una zona de riesgo. Sin embargo, el lunes se lo incluyó junto con Brasil, lo que obligó a los ciudadanos que vuelvan de esos países a realizar una cuarentena de 14 días. Por tal motivo, el resto del plantel está actualmente cumpliendo la medida en Córdoba. Ceibos se impuso a Selkman Rugby 32-16. Foto Superliga Americana de Rugby En diálogo con Radiópolis (Radio 2), el fiscal Ponce se refirió a los incumplimientos de la cuarentena como \"hechos de una irresponsabilidad manifiesta, de un sentido de poca conciencia social y ciudadana a la par de que implica un delito\". \"No pueden justificar que no sabían, el 90% de los que tenemos detenidos con arresto domiciliario por la actual coyuntura es gente que ha tenido la posibilidad de recorrer todas las etapas de la educación formal. Además, han sido advertidos por autoridades migratorias en las fronteras\", declaró el fiscal. \"Asombra el grado de indolencia e irresponsabilidad\", cerró. La audiencia imputativa al CEO de Ceibos se realizará una vez finalizado el tiempo de aislamiento obligatorio. Con este caso, ya son 18 los detenidos por violar la cuarentena. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/efecto-coronavirus-deporte-podria-afectar-pumas_0_mghuqLAky.html","date":"19/03/2020 - 22:48","title":"El efecto del coronavirus en el deporte podría afectar también a Los Pumas","abstract":"El seleccionado francés evalúa cancelar su viaje a la Argentina para una serie de test matches en junio.","author":[],"key_words":"Los PumasRugbyCoronavirus","body":"La pandemia de coronavirus no solo continúa afectando la salud de la población. También obliga dia a dia a tomar decisiones sobre competencias y eventos deportivos, desde postergaciones y reprogramaciones hasta cancelaciones. En el rugby, al igual que en muchas otros deportes, se detuvieron los torneos que se estaban disputando. Pero se sigue mirando a futuro, anticipando posibles escenarios que se presenten a causa del virus que acaparó la atención de todos. Es por eso que el seleccionado de rugby de Francia evalúa cancelar los dos amistosos que tiene previstos disputar con Los Pumas y no venir al país en julio, en pleno invierno en el hemisferio sur. Los test matches están pautados para el sábado 4 de julio en el estadio Padre Martearena de Salta y el sábado 11 en el Ciudad de La Plata. Los duelos le sirven al combinado argentino de preparación para el Rugby Championship, que se juega en agosto y septiembre. El propio titular de la Federación Francesa (FFR), Bernard Laporte, consideró que la cancelación de los amistosos de las giras es una posibilidad. \"Está muy comprometida\", le reveló el dirigente al diario deportivo francés L'Equipe. \"Las Federaciones del hemisferio Sur están comenzando a tramitar con su seguro el costo de las cancelaciones\", añadió el también Secretario de Estado del Deporte de Francia, uno de los países más afectados por el virus en Europa, junto con Italia y España. Otro selectivo que también podría seguir los mismos pasos es el de Irlanda, que tenía previsto jugar con los Wallabies, el seleccionado australiano de rugby, el 4 de julio en Brisbane y el 11 de julio en Sydney. En el rugby la mayoría de los certámenes oficiales fueron aplazados, como el torneo Seven de París, el Mundial Sub 20 de Italia y la clasificación del Seven para los Juegos Olímpicos, a celebrarse originalmente en Chile, en junio próximo. El Seis Naciones podría reanudarse en octubre y el Súper Rugby fue suspendido hasta nuevo aviso, mientras que la primera temporada de la Superliga Americana fue cancelada. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/nuevos-casos-coronavirus-nba-llegan-14-afectan-equipos_0_36wxrwdDn.html","date":"19/03/2020 - 22:15","title":"Nuevos casos de coronavirus en la NBA: llegan a 14 y afectan a siete equipos","abstract":"Este jueves se informaron siete positivos entre cuatro franquicias. La actividad está suspendida y se conocieron nuevas medidas.","author":[],"key_words":"CoronavirusNBA","body":"La actividad en la NBA está paralizada por el coronavirus pero no así las noticias en torno a la liga de básquetbol más importante del mundo. Según lo informado este jueves por las franquicias, se sumaron siete nuevos casos y ya son 14 los infectados por el virus. Se trata de siete miembros de los equipos Boston Celtics, Los Angeles Lakers, Philadelphia 76ers y Denver Nuggets, entre quienes está el escolta Marcus Smart y al menos otros dos jugadores, que dieron positivo en pruebas del nuevo coronavirus. Estos casos se suman a los siete jugadores de equipos de la NBA contagiados que se habían reportado en días previos. El primero de ellos fue el pívot francés Rudy Gobert, cuyo caso desencadenó la suspensión indefinida de la temporada regular de la NBA el 11 de marzo y las posteriores pruebas a al menos ocho plantillas completas de la liga. El único nombre que trascendió esta vez fue el de Marcus Smart, pese a que primero Boston Celtics se limitó a comunicar que uno de sus jugadores estaba infectado. \"El jugador de los Celtics, que no está exhibiendo síntomas, ha sido aislado por varios días y continuará así mientras es monitoreado por el equipo médico\", expresaron en un comunicado. Sin embargo, posteriormente, fue el jugador el que develó su identidad en las redes sociales. \"Estoy bien, me siento bien. No siento ninguno de los síntomas (...) Me hice el test hace cinco días y los resultados llegaron anoche, los cuales eran positivos. He estado en autocuarentena desde entonces, gracias a Dios\", explicó Marcus Smart en un video subido a Twitter. \"El equipo está esperando más resultados de tests y los comunicará como sea apropiado\", agregaron los Celtics. I was tested 5 days ago and the results came back tonight, which were positive. Ive been self quarantined since the test, thank goodness. COVID-19 must be taken w the highest of seriousness. I know it’s a #1 priority for our nations health experts, & we must get more testing ASAP pic.twitter.com/xkijb9wlKV Los Lakers, por su parte, informaron que dos de sus jugadores dieron positivo en tests de COVID-19. \"Los dos jugadores están actualmente sin síntomas, en cuarentena y bajo el cuidado de los médicos del equipo\", dijeron los Lakers en un comunicado en el que no ofrecieron sus identidades. Y precisaron que a todos los jugadores y miembros del equipo se les ha pedido que se mantengan en cuarentena en sus domicilios. Previamente, los Philadelphia 76ers y los Denver Nuggets emitieron comunicados para decir que cuatro integrantes de sus organizaciones también dieron positivo en esta prueba, sin detallar si entre ellos hay jugadores. Los 76ers sometieron al examen médico a un grupo de jugadores, entrenadores y miembros de su equipo de operaciones de básquetbol, unos análisis que se hicieron por recomendación médica y de forma privada. \"Tres individuos han recibido resultados positivos del test de COVID-19. Todos los otros tests son actualmente negativos\", reportó el equipo de Filadelfia. \"Estas personas están en autoaislamiento y serán monitoreadas de cerca por profesionales médicos\", agregaron los 76ers, que tampoco detallaron el estado de salud de estos miembros de su equipo. Horas antes, los Denver Nuggets habían anunciado que \"un miembro de la organización\" dio también positivo en un análisis de COVID-19. \"La persona, que fue sometida al test después de experimentar síntomas congruentes con COVID-19 el martes 16 de marzo, está actualmente bajo el cuidado del equipo médico y en autoaislamiento\", se limitó a señalar la franquicia. Los otros siete casos de jugadores de la NBA que se conocieron en los últimos días fueron Gobert y su compañero en los Utah Jazz Donovan Mitchell, Christian Wood de los Detroit Pistons y cuatro jugadores de los Brooklyn Nets de quienes solo se ha identificado a su gran estrella, Kevin Durant. El comisionado de la NBA, Adam Silver, detalló el miércoles que solo dos de esos siete jugadores contagiados mostraron síntomas de la enfermedad mientras que el resto permaneció asintomático. Este jueves también se conocieron más medidas de la NBA para intentar proteger a jugadores y miembros de sus franquicias de la expansión de la pandemia. A partir del viernes, los basquetbolistas no podrán acceder a las instalaciones de sus equipos ni tampoco ejercitarse en lugares públicos para prevenir posibles contagios, según un memorándum enviado a los equipos. \"Por mucho que las franquicias querían que los jugadores tuvieran una forma de venir a entrenar, los equipos y la liga estaban inquietos por el contacto, incluso en ese entorno limitado\", reportó el periodista Adrian Wojnarowski, de ESPN. En cuanto a las limitaciones de desplazamientos, la NBA dijo que los jugadores tienen libertad para moverse dentro de Norteamérica, aunque recomiendan que permanezcan en las ciudades donde juegan. Estados Unidos superó este jueves la barrera de los 10.000 casos de infecciones del nuevo coronavirus y suma más de 150 muertos por el patógeno, según un recuento de la Universidad Johns Hopkins usado como referencia nacional. Las autoridades sanitarias han indicado que esperan que el número de casos aumente abruptamente en los próximos días debido a un incremento de las pruebas diagnósticas después de retrasos iniciales.  Fuente: AFP COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/boca-russo-molina-lucero_0_aCYCYPwTW.html","date":"19/03/2020 - 21:05","title":"Polémica en Boca por la decisión de Nahuel Molina de operarse una rodilla sin el consentimiento del club","abstract":"Los médicos del plantel le recomendaron que no se hiciera la intervención quirúrgica, pero él lo hizo igual aún sin tener el permiso y agregó otro capítulo a una relación que viene tirante.","author":[],"key_words":"Boca Juniors","body":"Una historia que no venía bien barajada acaba de empeorar. Y no tiene nada que ver con el coronavirus<U+200B>. Nahuel Molina Lucero, el lateral derecho de Boca<U+200B> surgido de las Inferiores, se acaba de operar de una de sus rodillas contra la opinión del club, en particular del Departamento Médico, lo que agrega otro foco de conflicto entre el jugador y la dirigencia, que venían discutiendo y sin poder ponerse de acuerdo por la renovación del contrato del defensor, que vence en junio. En las últimas semanas, Molina Lucero<U+200B> venía sufriendo molestias en una de sus rodillas e hizo una consulta con Jorge Batista, uno de los médicos de Boca. Le diagnosticó un estiramiento en el ligamento cruzado posterior y según dicen en el club, le recomendó un tratamiento sin intervención quirúrgica. Pero el jugador optó por otro camino, hizo una segunda cita con otro médico traumatólogo que le recomendó operarse y así lo hizo. Molina Lucero tuvo dos préstamos por Defensa y Central, pero ahora volvió. Estará tres meses out. \"No estaba autorizado para operarse. El chico se operó. Acabo de mandar una nota para que nos digan dónde fue y por qué. Hay que defender al jugador, pero están los influyentes. Hay que ser respetuosos de Boca\", dijo, con cierto fastidio, el presidente Jorge Amor Ameal<U+200B>. Esto, desde ya, trajo un fuerte malestar entre los dirigentes y el Departamento de Fútbol que maneja Juan Román Riquelme<U+200B>. Entre otras cosas, porque Molina Lucero estará al menos tres meses sin jugar, lo que lo coloca al límite del plazo del vencimiento de contrato, fijado para el 30 de junio. El lateral volvió a Boca luego de dos préstamos consecutivos a Defensa y Justicia y Rosario Central en las últimas dos temporadas. Y luego algunas discusiones se decidió que se reincorporara al plantel mientras se realizaban las negociaciones para renovar el vínculo. \"Va a estar con nosotros, si arregla su contrato lo tendremos en cuenta\", afirmó Miguel Ángel Russo al inicio de su gestión. Sn que se haya llegado a un acuerdo, se enciende otro foco de conflicto, si se quiere más grave, porque el jugador tomó una decisión unilateral, con el agravante que fue en contra de los consejos de los médicos del club. Ahora, con el diálogo en crisis por los dos temas, la situación se encamina para que Molina Lucero se quede con el pase en su poder y Boca,<U+200B> con las manos vacías. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/lionel-messi-sumo-10toqueschallenge-aporto-magia-rollo-papel-higienico_0_GJc9KbSlx.html","date":"19/03/2020 - 20:44","title":"Lionel Messi se sumó al #10ToquesChallenge y aportó su magia con un rollo de papel higiénico","abstract":"Aceptó el desafío de Xavi, mostró su habilidad y nominó a varios jugadores.","author":[],"key_words":"Lionel MessiCoronavirus","body":"Ángel Di Maria, Sergio Ramos, Vinicius Jr, Joao Félix y Francesco Totti en Europa; Leonardo Ponzio, Matías Suárez, José Sand, Iván Pillud, Oscar Ruggeri y Diego Cocca en Argentina. Muchos futbolistas, ex jugadores y entrenadores se suman al boom que surgió para hacerle frente al aburrimiento durante la cuarentena por el coronavirus<U+200B>: el \"10ToquesChallenge\". También conocido como \"desafío del papel higiénico\", el reto consiste en hacer jueguitos con un rollo de papel, como si fuese una pelota de fútbol. Cada vez se van sumando más caras conocidas a la moda que se viralizó en los últimos días en las redes sociales, donde muestran su destreza con el papel higiénico. Y si de mostrar magia se trata, quien no podía faltar era Lionel Messi. El astro de Barcelona, que este jueves celebró el Dia del Padre junto a su familia, aceptó el desafío por parte de su ex compañero Xavi Hernández y cumplió con creces con el juego: llegó casi a los 10 toques. En el video que posteó en su cuenta de Instagram, además, nominó a su amigo y compañero en la Selección Sergio Agüero y a tres jugadores de Barcelona: Luis Suárez, Jordi Alba y Arturo Vidal. El mediocampista chileno no hizo esperar su respuesta y minutos después publicó un video replicando el desafío. @leomessi @jordialbaoficial @luissuarez9 y a todos los que me han desafiado se las dejo más difícil!!!<U+0001F44D><U+0001F3FD><U+0001F4AA><U+0001F3FD><U+0001F451><U+0001F525><U+0001F525><U+0001F609><U+0001F602> Una publicación compartida de  Arturo Vidal (@kingarturo23oficial) el 19 Mar, 2020 a las 1:23 PDT Además, el crack rosarino incluyó en su posteo el hashtag #QuedateEnCasa, el mensaje que se difunde en todo el planeta para promover la cuarentena y así evitar la propagación del coronavirus. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-conmebol-pidio-postergacion-eliminatorias_0_Fm6Uu_ctH.html","date":"19/03/2020 - 20:41","title":"Coronavirus: Conmebol pidió la postergación de las Eliminatorias","abstract":"Los dirigentes de los 10 países que integran el organismo sudamericano lo resolvieron en una videoconferencia y por unanimidad. Ahora deberá aprobarlo la FIFA.","author":[],"key_words":"Mundial Qatar 2022ConmebolCoronavirus","body":"Las Eliminatorias Sudamericanas rumbo al Mundial de Qatar 2022 arrancarían en septiembre de este año, según una resolución adoptada por los dirigentes de Conmebol -en videoconferencia- y trasladada a la FIFA para su correspondiente aprobación. La ventana de marzo iba a arrancar la próxima semana, del jueves 26 al martes 31 de marzo, y Argentina iba a debutar contra Ecuador (en la Bombonera, sin Lionel Messi suspendido por una fecha) y luego contra Bolivia, en La Paz (ya con el capitán en el equipo). Así lo hizo saber este jueves a la noche el organismo que rige el fútbol sudamericano en un comunicado que está fechado en la ciudad de Luque (Paraguay), sede de la Conmebol. \"El Consejo de la Conmebol, celebrado hoy (jueves) vía videoconferencia tras las medidas de prevención establecidas, aprobó por unanimidad las siguientes decisiones con el objetivo de priorizar en todo momento la salud: *Realizar a través de videoconferencia el 72º Congreso Ordinario de la Confederación previsto para el próximo 2 de abril de 2020. *Solicitar a FIFA el aplazamiento de las Eliminatorias Sudamericanas para la Copa Mundial de la FIFA Qatar 2022 al mes de septiembre de 2020. *De esta manera, la Confederación extrema las precauciones ante la evolución mundial y regional del Coronavirus (COVID-19) en línea con las recomendaciones indicadas por las autoridades internacionales en materia de Salud Pública\". JCh. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/deportista-argentino-favor-realicen-juegos-olimpicos-tokio_0_GhyjNe7rq.html","date":"19/03/2020 - 20:26","title":"Coronavirus: un deportista argentino, a favor de que se realicen los Juegos Olímpicos de Tokio","abstract":"“Se tienen que hacer”, dijo el gimnasta Federico Molinari. Aunque tomó ciertos recaudos.","author":[],"key_words":"Juegos Olímpicos Tokio 2020CoronavirusComité Olímpico InternacionalJuegos Olímpicos","body":"El martes, luego de que el Comité Olímpico Internacional, manifestara que los Juegos Olímpicos de Tokio se mantienen con la misma programación pese a que deportistas alrededor del mundo no pueden entrenarse con normalidad a raíz del coronavirus, atletas alrededor del mundo se manifestaron en sus redes sociales para criticar al COI. Muchos otros, es cierto, optaron por el silencio y mantienen sus entrenamientos recluidos en sus casas. Sin embargo, un atleta se manifestó en contraposición a quienes esperan una suspensión por parte del COI. Se trata del gimnasta Federico Molinari, de 36 años, quien aseguró que los Juegos \"se tienen que hacer\". Claro que el finalista en Londres 2012 aclaró que con las \"medidas necesarias\" por el coronavirus y \"respetando los reglamentos clasificatorios\". \"Pienso que los Juegos se tienen que hacer pero antes hay que respetar los reglamentos clasificatorios. Aquellos que todavía no pudieron clasificar, deben tener su chance para lograrlo y sino reprogramarlos\", reclamó el medallista de bronce en Lima 2019 y décimo en el Mundial de Stuttgart. \"Nosotros perderemos dos plazas por la suspensión de los Panamericanos de mayo\", se lamentó por su situación y la de su alumno y compañero de selección, Julián Jato, con quien llegó al país el domingo tras competir en la Copa del Mundo de Baku, Azerbaiyán (finalizó 13°). El especialista en anillas se quejó porque \"muchos atletas no llegarán en su plenitud\" ante la falta de entrenamientos habituales debido a la cuarentena que se decretó en muchos países. Además, el gimnasta finalista en Londres 2012 ratificó en el diálogo con FM 94.7 que los Juegos Olímpicos \"están encaminados\" pero que sería \"una pena que sean sin público\". También reveló que este viernes se hará una videoconferencia entre los atletas argentinos, entre los que estará el campeón olímpico Santiago Lange, de \"gran vínculo\" con el Comité Olímpico Internacional. El COI mantiene su postura de respetar las fechas estipuladas, entre el 24 de julio y el 9 de agosto, mientras que los deportistas, entrenadores y hasta las federaciones internacionales presionan para aplazarlos, en un contexto muy delicado. Por último, el rosarino contó que la cuarentena le dio \"más tiempo\" para estar con sus hijos: \"Los estoy aprovechando y apoyo si se hace de manera obligatoria por parte del gobierno\", agregó. Y sugirió que \"debería ser ya mismo la cuarentena total, no hay que esperar mucho más\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/pedido-rene-higuita_0_YwuGRmhmO.html","date":"19/03/2020 - 20:20","title":"Coronavirus: René Higuita y un viejo blooper de su carrera para explicar por qué a veces es mejor no salir","abstract":"El histórico arquero colombiano se sumó a la campaña para concientizar a la gente sobre la importancia del aislamiento en tiempos de pandemia. .","author":[],"key_words":"René HiguitaCoronavirus","body":"René Higuita<U+200B> es uno de los tantos referentes del deporte que trata de generar responsabilidad social en tiempos críticos por el coronavirus. El ex arquero de la selección de Colombia eligió una original manera para pedirle a la gente que respete el aislamiento. Que no se mueva de su casa. Que no salga... Y recurrió al Mundial 90. Sí, Higuita contó que algunos allegados le enviaron una foto que ilustra qué es lo que debemos hacer todos ante la cuarentena. Y mostró la imagen en la que perdió la pelota ante Roger Milla de Camerún por haber salido del área cuando no debía. Hoy me han mandado mucho esta imagen ....,si está foto sirve para tomar CONCIENCIA también la voy a utilizar ... primero la salud , si puedes hacer tus cosas desde casa no salgas .... pic.twitter.com/j6rvTIRcEg En aquel partido de octavos de final del Mundial 90, Colombia cayó 2-1 ante Camerún en tiempo extra, tras el error de Higuita. \"Si esta foto sirve para tomar CONCIENCIA, también la voy a utilizar ... Primero la salud. Si puedes hacer tus cosas desde casa, no salgas\", escribió René. Y la remató: \"Si te dicen que no salgas, no salgas\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-argentina-clubes-primera-ofrecen-instalaciones-atencion-personas-contagiadas_0_ABxYtQfwj.html","date":"19/03/2020 - 20:10","title":"Coronavirus en Argentina: los clubes de Primera ofrecen sus instalaciones para la atención de personas contagiadas","abstract":"La movida la encabezan San Lorenzo, Newell's, Central, Banfield y River.","author":[],"key_words":"CoronavirusSan LorenzoClub Atlético Banfield","body":"Por ahora no hace falta ni fueron requeridos, pero varios clubes argentinos, entre ellos San Lorenzo, Newell's Old Boys, Rosario Central, Banfield y River Plate, pusieron sus instalaciones a disposición de las autoridades sanitarias para la atención de personas con coronavirus<U+200B>. La mayoría se ofreció a través de sus cuentas oficiales en las redes sociales. San Lorenzo, club que preside Marcelo Tinelli, flamante titular de la Superliga,  comunicó en la red social Twitter que \"en caso de que la coyuntura sanitaria así lo requiera\", pondrá a disposición del Gobierno sus \"instalaciones de la Ciudad Deportiva para la atención de los pacientes con coronavirus\". #SanLorenzo informa que, en caso de que la coyuntura sanitaria así lo requiera, pondrá a disposición del Gobierno sus instalaciones de Ciudad Deportiva para la atención de pacientes con Coronavirus.#SomosResponsables Además, la entidad destacó que en el predio del Bajo Flores cuenta con \"108 camas entre sus dos pensiones, las cuales estarán a disposición del Gobierno nacional y de la Ciudad Autónoma de Buenos Aires, si así fuera necesario\". También Newell's comunicó en la misma red social que \"pone a disposición de los Ministerios de Salud (nacional y de la provincia de Santa Fe), el predio de Ricardone (en la afueras de la ciudad de Rosario) y los equipos médicos del club\". Comunicado oficial#Newells pone a disposición de los Ministerios de Salud el predio de Ricardone y los equipos médicos del club <U+0001F4DD> https://t.co/OEgWPFORcx pic.twitter.com/HZhcIxeMu4 En Ricardone, el club cuenta con un edificio que anteriormente se utilizaba como sede de la concentración del primer equipo de fútbol del club, que ofrece aproximadamente 60 camas e infraestructura de servicios. Rosario Central, en tanto, anunció en una nota en su página web oficial que pone a \"disposición sus hoteles tanto en la Ciudad Deportiva de Granadero Baigorria, como el del predio donde entrena y concentra nuestro primer equipo (de fútbol), en la ciudad de Arroyo Seco\". El club anunció que ofrece en la emergencia sanitaria a sus cuerpos médicos y sanitarios. Banfield también se sumó a la iniciativa y comunicó en su cuenta oficial de la red social Twitter que \"pone a disposición todas sus sedes (Campo de Deportes Alfredo Palacios), para que sean destinadas como centros de sanidad cuando las autoridades locales lo crean conveniente\". Ante la situación de público conocimiento, el Club A. #Banfield informa que pone a disposición todas sus sedes para que sean destinadas como centros de sanidad cuando las autoridades locales lo crean conveniente. pic.twitter.com/AsSz5z9zpZ Aunque no lo anunció públicamente, River Plate también se comunicó con las autoridades pertinentes para ofrecer toda su infraestructura para, en caso de ser necesario, se utilicen para la campaña de lucha contra el coronavirus. <U+0001F3E0> Si está a tu alcance, quedate en tu casa. Pronto estaremos juntos como siempre. #YoMeQuedoEnCasa pic.twitter.com/pDCqvouBWT La mayoría de los clubes que participan de la Superliga (Boca Juniors, Vélez, Racing Club, Argentinos Juniors, Independiente, entre otros), finalmente, se sumaron en las redes a la campaña de concientización \"Quedate en tu casa\" y difundieron medidas para evitar el contagio de coronavirus. Fuente: Télam COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/mauricio-pellegrino-larga-espera-volver-fuentes-firmar-dt-velez_0_DZeM-yDdt.html","date":"19/03/2020 - 19:49","title":"Mauricio Pellegrino: la larga espera para volver a las fuentes y firmar como DT de Vélez","abstract":"Cuando las actividades se reanuden, el entrenador firmará su vínculo con el club y comenzará una nueva etapa después de 21 años.","author":"Oscar Barnade","key_words":"Club Atlético Vélez SarsfieldMauricio Pellegrino","body":"La secuencia parece planificada. Pero no lo fue. El viernes 6 de marzo, Gabriel Heinze anunció, sorprendentemente, que el lunes 9 sería su último partido como entrenador de Vélez. Justo ese día, en el sitio inglés La voz de los entrenadores, se conocieron declaraciones de Mauricio Pellegrino. \"Volvería al fútbol argentino porque siento que tenemos muchísimas cosas por mejorar\", contó. Ergo, Longaniza es el nuevo técnico de Vélez. Pero sus ganas de volver al club en el que se formó se encontró con un inesperado panorama por la pandemia del coronavirus. Pellegrino se reunió con los dirigentes de Vélez y en un par de días acordaron todo de palabra. \"Es tipo profesional, serio y honesto\", le confesó a Clarín  un dirigente del club. \"Cuando se reanude todo, firmaremos el contrato y será presentado formalmente\", agregó. El vínculo será hasta el 30 de junio de 2021. El mayor inconveniente para la firma, además, es que uno de sus ayudantes, el español Xavier Tamarit, aún está en su país y no puede viajar por las restricciones impuestas. También a su lado estará Carlos Compagnucci, quien ya lo acompañó en Estudiantes e Independiente. También estarán en su equipo los profes Martín Polo y Mariano Fanesi, y Gustavo Campagnuolo como entrenador de arqueros. Pellegrino, 48 años, oriundo de Leones, Córdoba, se formó en las divisiones inferiores del club y debutó en Primera División el 31 de marzo de 1991, ante Lanús (0-0), a los 15 minutos del segundo tiempo. Ese día ingresó por Christian Bassedas, actual entrenador de la UAI Urquiza y ex mánager de Vélez, quien dijo sobre la llegada de su ex compañero: \"Al Flaco Pellegrino lo quiero mucho, se educó y se formó en Vélez con raíces velezanas. Llegó al Barcelona y fue partícipe de grandes logros en nuestro club. Como técnico hizo una carrera interesante y tiene todo para liderar a una Institución como la nuestra\". \"Al Flaco Pellegrino lo quiero mucho, se educó y se formó en @Velez con raíces velezanas. Llegó al Barcelona y fue partícipe de grandes logros en nuestro club. Como DT hizo una carrera interesante y tiene todo para liderar a una Institución como la nuestra\". Christian Bassedas. pic.twitter.com/sWeTLlHLPp Tuvo dos etapas en el club, la primera de 1991 a 1998 y un breve regreso en 1999. En total, 229 partidos, 7 goles y 9 títulos. Los tiempos felices en los que Vélez ganó todo a nivel local e internacional. Su último partido con la V azulada fue el 20 de agosto de 1999, ante Belgrano de Córdoba (3-0). En el medio jugó en Barcelona (98-99), y luego volvió a Europa: Valencia (1999-2004), Liverpool (2004-05) y Alavés (2005-06). Tras su retiro comenzó a trabajar en las inferiores del Valencia y más tarde se sumó como segundo entrenador de Rafael Benítez en el Liverpool. Su carrera como entrenador empezó en 2012 cuando fue contratado por el Valencia, apenas 14 partidos, con 5 victorias, 3 empates y 6 derrotas. Tras su experiencia española fue contratado por Estudiantes de la Plata (2013-15) y luego Independiente (2015-16). Después, volvió a España (Alavés y Leganés) e Inglaterra (Southampton). En números, le fue un poco mejor en Argentina que en Europa. Entre Estudiantes e Independiente jugó 136 partidos, ganó 60, empató 43 y perdió 33, con una efectividad del 54 %. En Europa, de 129 encuentros, ganó 35, empató 43 y perdió 51 ( 38 %). Sin embargo, en la temporada 2018/19 fue elegido el mejor técnico de la Liga Española y en octubre de 2019 recibió el premio Ramón Cobo por su trabajo en Leganés. Con un plantel con una identidad de juego que dejó Gabriel Heinze pero diezmado por la salida de jugadores importantes, el desafío de Pellegrino será transmitir su impronta. Como el Gringo, a Pellegrino le interesa la posesión de la pelota como arma para atacar. En Estudiantes e Independiente padeció la falta de gol. En su última etapa en el Leganés también, aunque buscó equilibrio defensivo y salidas rápidas. \"En poco tiempo, el técnico argentino se ha convertido en uno de los más fiables del fútbol español\", se lee en Fichazo, una de las tantas guías españolas antes del comienzo de la temporada 2019/20. Sin embargo, apenas estuvo 9 partidos en el Leganés y fue despedido, el 21 de octubre, tras dos empates y siete derrotas. En los últimos meses su nombre sonó en Independiente y también en San Lorenzo. Pero la salida de Heinze aceleró su llegada a Vélez, club al que conoce desde las entrañas -además su hijo Mateo juega es delantero y goleador en las inferiores- algo que valoran mucho desde la dirigencia, pero también los hinchas y gente vinculada al club. Lo mismo de Carlos Compagnucci, quien por ahora es el encargado de ir aceitando circuitos con los colaboradores del cuerpo técnico que forman parte del plantel estable en el club.      COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-preguntas-respuesta-explican-juegos-olimpicos-tokio-2020-siguen-pie_0_rdRAT6QXa.html","date":"19/03/2020 - 19:20","title":"Coronavirus: preguntas y respuesta que explican por qué los Juegos Olímpicos de Tokio 2020 siguen en pie","abstract":"Preguntas y respuestas en torno al gran evento del año que todavía no fue cancelado.","author":[],"key_words":"Comité Olímpico InternacionalJuegos Olímpicos Tokio 2020Coronavirus","body":"¿Los Juegos Olímpicos de Tokio 2020<U+200B>, que deben comenzar el 24 de julio, pueden ser aplazados, cancelados o celebrarse a puerta cerrada? ¿Quién tomará la decisión y cuándo? La pandemia del nuevo coronavirus<U+200B>, que paraliza al mundo entero y que ha conllevado el aplazamiento y cancelación de numerosos eventos internacionales, genera grandes interrogantes sobre la cita nipona. Aunque el Comité Olímpico Internacional<U+200B> (COI) se niega a pensar en modificar los planes previstos, la presión no para de aumentar sobre la organización, a medida que el virus se propaga y la preocupación de los deportistas va en aumento. Estas son algunas preguntas y respuestas para comprender mejor cómo está la situación sobre Tokio 2020 y qué podría ocurrir próximamente.  Desde el inicio de los Juegos Olímpicos modernos (Atenas 1896), ni los boicots (Moscú 1980 y Los Angeles 1984), ni el virus SRAS (en 2003, un año antes de Atenas 2004), ni el virus Zika (antes de los Juegos de Rio 2016) motivaron la cancelación de una cita olímpica. Únicamente las guerras mundiales provocaron la simple y pura cancelación del evento. Así ocurrió con las ediciones previstas en Berlín (verano) en 2016 o en Japón, en Sapporo (invierno) y Tokio (verano) en 1940. Esa edición en Sapporo había sido deslocalizada después a Garmisch-Partenkirchen (Alemania) y la de Tokio a Helsinki por la política expansionista del país nipón en China, pero ninguna de ellas pudo celebrarse debido al estallido del conflicto bélico. La Segunda Guerra Mundial también motivó las cancelaciones de las citas olímpicas de Cortina d'Ampezzo (Italia, invierno) y de Londres (verano), que debían haber tenido lugar en 1944. En teoría, el COI tiene el poder de cancelar los Juegos Olímpicos o de retirar la sede de 2020 a Tokio. Pero su presidente, Thomas Bach, había asegurado a principios de marzo que \"ni la palabra cancelación ni la palabra aplazamiento se han pronunciado\". El miércoles, un portavoz de la organización explicó que no se consideraba necesario tomar \"decisiones radicales\" y que \"toda especulación en este momento sería contraproducente\". Preguntado este jueves por la AFP, el COI aseguró de nuevo que su postura es el resultado de conversaciones \"diarias\" con el grupo de trabajo que estudia la situación. También hay contacto y reuniones con el Comité de Organización de los Juegos de Tokio 2020, la ciudad de Tokio, el gobierno de Japón y la Organización Mundial de la Salud (OMS).  El COI confía al Comité de Organización la misión de organizar los Juegos Olímpicos y contempla que los mismos tengan lugar en el año previsto (2020 en ese caso), con riesgo de cancelación si no es así. La Sesión del COI tendría poder para decidir organizarlos en 2021. Necesitaría para ello dos tercios de los votos del centenar de miembros el COI, que podrían votar a distancia. El poder de cancelar los Juegos Olímpicos es formalmente del COI. El contrato de la ciudad sede contempla que el COI puede retirar la organización de unos Juegos a la ciudad designada \"si la seguridad de los participantes está seriamente amenazada\". Toda decisión será presentada \"como conjunta, pero el gobierno nacional tiene poder\" igualmente, estima Jean-Loup Chappelet, profesor en el Instituto de Altos Estudios en Administración Pública (IDHEAP) de Lausana y especialista sobre el COI. Pero como en julio de 1938, cuando Japón renunció a organizar los Juegos Olímpicos de 1940 tras el inicio de la guerra con China, el gobierno nipón podría tomar la iniciativa de cancelar el evento. \"En teoría todo es posible\", explica a la AFP una fuente próxima de la dirección el COI. \"Es difícil organizar los Juegos Olímpicos contra la voluntad o la prohibición del gobierno\", señala.  El COI no se pronuncia porque repite incansablemente que confía en el \"éxito\" del evento. Únicamente Dick Pound, miembro decano de la organización, habló de la necesidad de una fecha límite. \"En algún momento, ya sea en dos meses o en un mes, alguien tendrá que decidir si sí o si no\", dijo el exnadador canadiense de 77 años a finales de febrero. Pero en ese momento, el coronavirus afectaba sobre todo a China y la situación era muy diferente a la actual.  Después del aplazamiento de un año de la Eurocopa y de la Copa América de fútbol, y del aplazamiento también de otros grandes eventos como Roland Garros, la cuestión de retrasar los Juegos Olímpicos aparece también encima de la mesa. La cuestión de un aplazamiento de los Juegos no se ha abordado oficialmente, pero \"limitaría\" los daños \"para todos\" (gobierno, COI, federaciones), estima Chappelet. Para este profesor, \"el gobierno japonés no tomará una medida de cancelación de los Juegos salvo en un caso extremo, ya que Japón confía mucho en estos Juegos para su imagen. En el peor de los casos, propondría quizás un aplazamiento de exactamente un año\". Para el británico Patrick Nally, que impulso en los años 1980 el programa de marketing del COI, un aplazamiento \"sería una solución más simple y lógica\", los compromisos contractuales podrían respetarse y los deportistas \"tendrían tiempo para prepararse\". Pero las federaciones internacionales están divididas. \"Para los deportes pequeños no presenta problemas, pero un aplazamiento tendría grandes consecuencias para grandes deportes como el básquetbol, que tendría que adaptar su calendario y sus campeonatos nacionales\", estima un representante de una gran federación.  En total deben venderse unos 7,8 millones de entradas para los Juegos Olímpicos. A finales de febrero, Thomas Bach indicó que más de 4,5 millones de entradas se habían vendido en Japón. Un 20 o 30% del total de entradas se destinan al público internacional. No contar con público en los recintos parece difícil de imaginar. El Ministerio de Turismo de Japón había estimado en 2018 en 600.000 espectadores extranjeros la previsión para esos Juegos de Tokio, con todo el impacto económico que ello conlleva para el país anfitrión. \"Organizar los Juegos Olímpicos a puerta cerrada constituye una opción imposible y no realista\", estima Nally.  Fuente: AFP COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
