{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/lado-oscuro-zoom-app-videollamadas-furor-cuarentena_0_JhtG9kHKY.html","date":"28/03/2020 - 9:19","title":"El lado oscuro de Zoom, la app de videollamadas que es furor durante la cuarentena","abstract":"El programa se usa mucho por el aislamiento social, pero comparte datos y hasta puede abrir tu cámara sin que se lo pidas.","author":[],"key_words":"CoronavirusAplicaciones Móviles","body":"Las aplicaciones de videollamadas, que tuvieron un crecimiento exponencial en el último tiempo, se conviertieron en el medio elegido por los usuarios para seguir vinculados con los amigos, la familia y el trabajo desde el hogar. Y Zoom es uno de los \"ganadores\" de esta pandemia de coronavirus<U+200B>. La app actualmente cuenta con 12.92 millones de usuarios activos mensuales, un aumento del 21% desde fines de 2019. Pero no todas son buenas noticias para la plataforma creada por el chino Eric Yuan. En los últimos meses se registraron diversos problemas de seguridad que ponen en riesgo los datos personales y la privacidad de su creciente base de usuarios. Es importante tenerlas en cuenta, debido a que el crecimiento exponencial de Zoom hizo que muchos no repararan en cómo cuida la app la seguridad de los usuarios.  Zoom Cada vez que realizás una videollamada, tenés la opción de activar la función de seguimiento de atención de asistentes de Zoom. Esto sirve para alertar al anfitrión cada vez que uno de los miembros de la videollamada \"no tiene el programa o la aplicación para dispositivos móviles abierta por más de 30 segundos\", según los términos y condiciones de la plataforma. En caso de que esto suceda, al anfitrión de la llamada recibirá un aviso de quién no está poniendo atención a la comunicación, independientemente si minimizó Zoom para tomar notas, revisar el mail o responder una pregunta en otra aplicación. Cabe destacar que esta herramienta solo funciona si alguien comparte su pantalla durante la llamada y no es tan confiable si atiende una videollamada a través del navegador web en lugar de una aplicación. Por supuesto, el hecho de que un usuario no esté viendo la pantalla Zoom no significa que no esté prestando atención o que no esté trabajando. Además, esta función no siempre puede calibrarse de manera confiable. También hay que tener en cuenta que si un anfitrión decide grabar la llamada para que se pueda reproducir más tarde, Zoom guarda un archivo de texto (TXT) de los mensajes que se realizaron durante la reunión y lo puede compartir con tu jefe, el anfitrión. Según su página de soporte sobre el tema, \"el chat guardado solo incluirá mensajes del anfitrión y panelistas a todos los participantes\". Sin embargo, no aclara qué sucederá con los mensajes directos entre los asistentes. <U+200B> Zoom De acuerdo con la política de privacidad de la empresa, Zoom recopila una gran cantidad de información privada sobre los usuarios: nombre, dirección, dirección de correo electrónico, número de teléfono, cargo y hasta el empleador. Incluso si no crea una cuenta con Zoom, recopilará y mantendrá datos sobre el tipo de dispositivo que está utilizando y su dirección IP. También recoge información de su perfil de Facebook (si utilizó la red social para iniciar la sesión), como así también la \"información que cargue, proporcione o cree mientras usa el servicio\". En su política de privacidad, Zoom asegura que no vende los datos personales de sus usuarios por dinero a terceros, pero sí los comparte con terceros para beneficiar el \"negocio\" de esas compañías. Por ejemplo, puede transferir información personal a Google. Sin embargo, un artículo reciente publicado en la revista Vice señaló que la aplicación Zoom para los dispositivos de iOS de Apple (iPhone, iPad y Mac) comparte una cantidad sustancial de datos de usuario con Facebook, incluso si el usuario no tiene una cuenta de la red social. Estos incluyen la hora en que el usuario abre la aplicación, los detalles sobre el dispositivo que utiliza, la zona horaria y la ciudad desde la que se está conectando. Hasta la compañía telefónica que le provee el servicio y el identificador único del anunciante de su dispositivo. Las empresas y los rastreadores de Internet utilizan esta última información para orientarlo con anuncios.  Zoom En julio de 2019, el consultor de seguridad Johnathan Leitschuch descubrió un error (bug) en la plataforma Zoom podía evitar las funciones de seguridad del navegador Safari 12, la versión del navegador web para las computadoras Mac. ¿Pero cómo lo hace? Zoom instala un servidor web local que acepta solicitudes de videollamadas, pero no está adecuadamente protegido. Esto permite que casi cualquier sitio web podría interactuar con él y abrirle la puerta a los sitios maliciosos para que tomen control de la cámara de una Mac sin notificarle al usuario lo que estaba sucediendo. Incluso cuando la app había sido desinstalada, tanto de la computadora como el dispositivo móvil. Esto llevó al Centro de información de privacidad electrónica a presentar una queja contra Zoom ante la Comisión Federal de Comercio (FTC, su sigla en inglés), en la cual señalaron que \"diseñó intencionalmente su servicio de conferencia web para omitir la configuración de seguridad del navegador y habilitar remotamente la cámara web de un usuario sin su consentimiento”. Tras este escándalo, Zoom aseguró haber eliminado estos servidores web remotos, la forma de recolectar datos de usuario y su aparente desapego por las preocupaciones de seguridad y privacidad que generaban serias dudas sobre la confianza en la aplicación.  Los especialistas en seguridad informática recomiendan utilizar al menos dos dispositivos durante las llamadas de Zoom: si atiendes una llamada en la computadora, por ejemplo, el teléfono te servirá para responder los mensajes de WhatsApp con otros asistentes de llamadas o bien responder un correo electrónico o chatear. De esta manera, no activará la alerta de seguimiento de atención. Zoom También advierten sobre el uso de tu cuenta de Facebook para iniciar sesión. Si bien utilizarla puede ahorrarte tiempo, es una práctica de seguridad deficiente y aumenta drásticamente la cantidad de datos personales a los que Zoom tiene acceso. Por eso se aconseja crear un usuario y contraseña dedicada para la plataforma. Otro dato a tener en cuenta es la de mantener actualizada de la aplicación. Si recientemente descargaste Zoom, no hay necesidad de preocuparte por la vulnerabilidad del servidor web remoto. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/coronavirus-argentina-crece-consumo-videollamadas-preocupacion-estabilidad-red_0_D1xvcH_q6.html","date":"27/03/2020 - 17:52","title":"Coronavirus en Argentina: crece el consumo de videollamadas y la preocupación por la estabilidad de la red","abstract":"Aseguran que se duplicó el uso de servicios como Whatsapp, Messenger y Skype. También los videojuegos online.","author":[],"key_words":"InternetRedes SocialesWhatsappSkypeNetflix","body":"El hecho de estar lejos de amigos, familiares y con la posibilidad de trabajar desde el hogar hizo que creciera aún más la dependencia con el celular. Y esta situación se ve reflejada en la cantidad de llamadas desde servicios de mensajería como Whatsapp, Skype<U+200B> y Facebook Messenger, entre otros, que se duplicaron en la primera semana de cuarentena obligatoria y preventiva en la Argentina, según indicaron fuentes de las principales empresas de telecomunicaciones del país. Este tipo de comunicaciones se identifican en el sector como Voz sobre IP (VoIP) y \"prácticamente se duplicaron frente a la semana anterior\", según reflejó Movistar en un comunicado. \"Vemos fuertemente un incremento en el tráfico del hogar: sólo durante el primer fin de semana largo en aislamiento, versus un fin de semana usual, el tráfico creció casi un 25%\", agregó la compañía. El consumo general de mensajería instantánea (WhatsApp, Skype, Messenger, Telegram, entre otros) se incrementó 7% respecto a la semana anterior, pero alcanzó un 40% más que el que se verificaba en la primera semana de marzo, antes de dictarse la medida de \"aislamiento social, preventivo y obligatorio\". Del mismo modo el consumo de gaming, preferentemente videojuegos online, acumuló un 40% de incremento, frente a semanas normales, y de 16% en comparación con la semana pasada, según los datos obtenidos a través de la unidad de negocios de Big Data de Movistar. Lo que no se modificó es la distribución del tráfico respecto de la semana pasada, por lo que el streaming (consumo de contenidos audiovisual) representa el 54%; el gaming (juegos) 12%; la mensajería instantánea (IM) ocupa 16%; y web Browsing (navegación en general) ocupa el 18%. Telecom, a su vez, difundió datos del tráfico desde el viernes pasado al miércoles 25 de marzo, comparados con la última semana de febrero. En este caso las \"videollamadas y conferencias tuvieron un crecimiento, como herramienta de uso recreativo y de vínculo con la familia y los amigos\". Counter Strike Global Offensive, uno de los videojuegos online que más consumo tuvo desde la implementación de la cuarentena, según fuentes de Telecom. En esta comparación el uso de Whatsapp se incrementó 144%; las llamadas de voz por red móvil (no sobre IP) subieron 34%; y la duración promedio de la comunicación de voz subió 92% por cliente. El uso de videoconferencia, en tanto, aumentó 430%, y sólo la herramienta Zoom creció 1.840%; seguidas por las apps para entornos laborales Webex, que subió 120%, y por Skype, 100%. El uso de streaming tuvo su pico el domingo a la noche con un promedio del 43%: por plataforma Flow subió 43%, Netflix 73% y Youtube<U+200B> 21%. En la noche del viernes pasado, el uso de la red para juegos online tuvo un pico muy importante y su crecimiento durante los 4 días fue superior al 100%. El juego Counter Strike dominó la escena con más del 90% y Roblox, otro que causa furor, registró un incremento del 60%. Mientras que los clásicos Fortnite, Free Fire, League OF Legends <U+200B>superaron el 200%. En cuanto a redes sociales, en su conjunto tuvieron un incremento del 18%: en particular el uso de Instagram creció 12%, Facebook 45%, y Pinterest 50%, siempre en la red del grupo Telecom. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/liga-master-flow-final-torneo-argentino-league-of-legends-fecha-confirmada_0_1Le_Oc7LS.html","date":"27/03/2020 - 17:02","title":"Liga Master Flow: la final del torneo argentino de League of Legends tiene fecha confirmada","abstract":"Por segundo año consecutivo, el campeonato que reúne a los mejores equipos profesionales entró en la etapa definitoria.","author":[],"key_words":"League Of LegendsESports","body":"En el contexto de este período de aislamiento en los hogares y siguiendo la instrucción del Ministerio de Salud de la Nación, los eventos de esports (deportes electrónicos) también fueron víctima de la pandemia. Por lo tanto, La Liga de Videojuegos Profesional Argentina (LVP) anunció que la final de la Liga Master Flow de League of Legends será en formato de transmisión online para cumplir así con toda la normativa que rige al país frente a la coyuntura del coronavirus Por segundo año consecutivo, el torneo entre los mejores equipos profesionales de League of Legends tendrá un campeón argentino. A diferencia de otras oportunidades, el encuentro decisivo que marcará el cierre del torneo Apertura 2020 será transmitido exclusivamente vía streaming el viernes 17 de abril a las 18hs, por el canal 601 de Flow y por Twitch de LVP. “La Liga Máster Flow es uno de los únicos caminos oficiales de acceso a la Liga Latinoamericana de Riot Games además de entregar importantes premios en nuestro país, hoy LVP tiene como prioridad que toda la escena de esports en Argentina continue con su crecimiento y profesionalismo pero, esta vez, dado el momento particular que el mundo esta atravesando, la gran final será online para disfrutar desde nuestras casas como nunca antes\", aseguró Juan Diego García, country manager de LVP para Argentina. La primera fase de la Liga Master Flow llegó a su fin el 22 de marzo con una jornada llena de emociones para el fanático del videojuego League of Legends. En el partido destacado de la fecha Undead Gaming cayó Nocturns Gaming, y aunque los No Muertos perdieron, también clasificaron directamente a una de las semifinales. El equipo de League of Legends de River tiene que jugar la Promoción para seguir en la Liga Master Flow. En la otra llave, Isurus Gaming venció el jueves a Malvinas Gaming y espera por el ganador de 9z, el último campeón, que deberá enfrentar a Feint Gaming (18 hs). Por otro lado, el debutante River Plate y Coliseo Dragons serán los que compitan en la Promoción/Relegación para no descender de la Liga Master Flow. Las jornadas de playoffs restantes del torneo de League of Legends continuaran de acuerdo con lo previsto y según el calendario programado desde el inicio de la temporada todos los jueves y viernes desde las 6 p.m. por el Canal 601 de Flow y por los canales oficiales de LVP en Twitch y YouTube. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/pc-futbol-6-0-viejo-counter-strike-age-of-empires-cuarentena-coronavirus-revivio-joyas-videojuegos_0_pY5qmNrEy.html","date":"27/03/2020 - 14:21","title":"PC Fútbol 6.0, el viejo Counter Strike y Age of Empires: la cuarentena por el coronavirus revivió tres joyas de los videojuegos","abstract":"A pesar de que tienen más de 20 años, sumaron muchos usuarios durante el encierro. Por qué son furor.","author":[],"key_words":"VideojuegosCoronavirus","body":"La cuarentena por el coronavirus empezó a poner a la gente más creativa. Buscando alternativas para no aburrirse, dentro del rubro de los videojuegos algunos encontraron la forma de divertirse con una premisa: revivir la nostalgia. Por eso, PC Fútbol 6.0, el viejo Counter Strike y el Age of Empires se volvieron a instalar en las computadoras de muchos. Y son un éxito. Sucede que a veces son difíciles de conseguir, porque al ser versiones viejas no necesariamente se encuentran en las plataformas oficiales de distribución como Steam, Epic Games o GOG. Pero los más fanáticos (y expertos), conocidos como “modders” (de “mod”: modificación), se las rebuscaron para difundir por redes sociales la forma para instalarlos. Estas tres perlas del gaming de los 90 captaron la atención de los más oldies, pero también la curiosidad de quienes juegan juegos actuales y quieren saber cómo era ser gamer hace 20 años. <U+200B> La versión que se juega a ahora de Counter Strike es Global Offensive (CS:GO): es la última, con gráficos de los tiempos que corren, y no sólo tiene millones de usuarios en todo el mundo sino torneos de esports oficiales. Pero no es esta de la que hablamos. Si un juego explotó en Argentina en la época dorada de los “cyber”, ese fue el Counter Strike. Surgido como una modificación de Half-Life, una franquicia que marcó un antes y un después en la historia de los videojuegos, “el Counter” tenía todo para ser un éxito: un juego de disparos en primera persona entre terroristas y fuerzas de seguridad. Los cyber, locales con computadoras en conectadas en una red local, explotaban de gritos, diversión y estrategias. ¿Quién no vio a un “camper” (francotiradores escondidos) y le advirtió a un compañero para que no tenga un trágico final? Todavía se puede jugar online. <U+200B> PC Fútbol 6.0 fue otro clásico en Argentina. Un juego que adaptaba el Football Manager al mundo hispanoparlante, y que en nuestro país cosechó una base inmensa de fans. La versión argentina de PC Fútbol había llegado en 1995 sin demasiado éxito. Luego, en la edición 5.0 de 1997, contó con los relatos de Marcelo Araujo, por aquel entonces una de las caras conocidas del programa televisivo “Fútbol de Primera”. Sin embargo, ninguno de sus antecesores ni sucesores, causó tanto fanatismo como el PC Fútbol 6.0 (con relatos de Víctor Hugo Morales). En aquel verano de 1999, los argentinos pasaban largas jornadas frente a la Pentium II con la ilusión de llevar a Sacachispas la Copa Intercontinental. La gracia, sin dudas, era empezar desde bien abajo, haciéndose cargo de un equipo del ascenso y arreglándose con pocos recursos. Con relatos de Víctor Hugo Morales y los planteles del segundo semestre de 1998, PC Fútbol 6.0 daba la posibilidad de ser director técnico o presidente de los 20 equipos de Primera División, pero también de los del Nacional B. Era un juego del estilo manager y había que entenderlo como tal: no era FIFA ni Winning Eleven (hoy Pro Evolution Soccer). Por lo tanto, no era tan importante la destreza a la hora de manejar el joystick o el teclado, ya que se podía jugar el partido pero el apartado visual era bastante pobre. En cambio, lo que hacía adictivo al juego era el hecho de administrar el club, mantener las finanzas, comprar buenos jugadores y seleccionar una táctica adecuada. Ahora se puede conseguir esa misma versión vieja: [PC Fútbol 6.0 <U+0001F1E6><U+0001F1F7>] - Temporada 1998/99.- Primera División y Nacional B.- Relatos de Víctor Hugo Morales.- Ronaldo, Suligoy y más.<U+26BD><U+FE0F><U+0001F4C2><U+2705> Link activo para descargar y jugar en cuarentena.<U+0001F449> https://t.co/44SbLnscSc pic.twitter.com/Ng51CZERCl <U+200B> Age of Empires es el juego de estrategia en tiempo real que introdujo a muchísimos en el mundo de los videojuegos con un tinte más histórico y reflexivo. La primera versión salió en 1997, y desde entonces salieron dos juegos más y seis expansiones que nos llevan a distintos momentos históricos. El juego, propiedad de Microsoft, se convirtió hoy en un clásico. Y sigue siendo igual de bueno: para los nostálgicos, y para los que quieran ver cómo era la estrategia antes de los tiempos que corren. Es la franquicia más fácil de conseguir hoy, porque se encuentra en Steam. Es muy barato (menos de 300 pesos) y está el primero y el “Age II”, en su versión original y remasterizada, que fue un clásico jugado en todo el mundo. Los dos primeros títulos, Age of Empires y Age of Empires: The Rise of Rome, se centran en los eventos ocurridos en Europa y Asia desde la Edad de Piedra hasta la Edad de Hierro, en el segundo explorando la formación y expansión del Imperio romano. Mientras que el siguiente, Age of Empires II: The Age of Kings y sus cuatro expansiones The Conquerors,The Forgotten, The African Kingdoms y Rise of the Rajas se centran en el periodo que va de la Edad Media hasta la conquista de América. Mientras que Age of Empires III y sus expansiones Age of Empires III: The WarChiefs y Age of Empires III: The Asian Dynasties, se ambientan en la época pre-moderna, a través de la colonización europea de América y la expansión de varias naciones de Asia.<U+200B> Además, el juego permite conocer civilizaciones: tiene un costado pedagógico muy bien tratado.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/apple-ofrece-forma-gratuita-programas-codiciados-final-cut-logic-pro_0_xp99H9WbX.html","date":"27/03/2020 - 11:56","title":"Apple ofrece de forma gratuita dos de sus programas más codiciados: Final Cut Pro X y Logic Pro X","abstract":"Sirven para editar audio y video de calidad profesional. Uno de ellos introdujo por primera vez el periodo de prueba. Los detalles.","author":[],"key_words":"AppleInternetSoftware","body":"Apple comenzó a ofrecer desde este viernes dos de sus programas más codiciados: un edición de video (Final Cut Pro X) y el editor de música (Logic Pro X) durante un periodo de prueba gratuita que extendió a 90 días coincidiendo con la pandemia del coronavirus. En el caso de Final Cut Pro X, este programa de postproducción de video ampliado su periodo de prueba gratuita, que anteriormente era de 30 días y ahora pasó a ser de 90, como refleja la web de la compañía, en la que ya es posible inscribirse para obtener el software. El editor de video Final Cut Pro X. Por su parte, la aplicación de producción musical Logic Pro X introdujo un periodo de prueba gratuita que antes no ofrecía, también de 90 días, algo que estará disponible \"en los próximos días\", como reveló Apple al sitio de noticias The Verge. la aplicación de producción musical Logic Pro X . El gigante de Cupertino tomado esta medida días después de que el desarrollador de software creativo Adobe también decidiera lanzar de forma gratuita temporalmente para estudiantes y profesores su paquete Creative Cloud, que incluye programas como su clásico editor de imágenes Photoshop, el editor de video Premiere o el recomendado para los diseñadores gráficos Illustrator. Fuente: DPA COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/coronavirus-china-empieza-usar-cascos-realidad-virtual-detectar-detectar-fiebre-metro-distancia_0_YVYM016JO.html","date":"27/03/2020 - 10:21","title":"Coronavirus: China empieza a usar cascos de realidad virtual para detectar fiebre a un metro de distancia","abstract":"Es para evitar estar cerca y, así, contagiarse.","author":[],"key_words":"CoronavirusRealidad Virtual","body":"Las autoridades de la región china de Hangzhou están usando una técnica efectiva para detectar casos de fiebre por coronavirus <U+200B>a un metro de distancia: cascos de realidad virtual. El modelo de usar VR, fabricado por la compañía local Rokid Corp, utiliza funciones de Inteligencia Artificial (IA) para evaluar la temperatura de personas sin la necesidad de contacto. Este dispositivo es capaz de medir la temperatura de varios cientos de personas en dos minutos, mostrando los resultados al usuario a través de las lentes del casco, según explica el diario local South China Morning Post. Rokid cedió esta tecnología a las autoridades de la región de Hangzhou, en el este del país asiático, y por ahora este modelo arrancó a probarse solamente por parte de los miembros de seguridad en el parque Hongyuan. Estas instalaciones son unas de las que volvieron a abrir tras el fin de la cuarentena por el COVID-19 en el país asiático, pero las autoridades quieren evitar aglomeraciones como medida de prevención. Según informa la web de la compañía, Rokid ya ofrece varios modelos de cascos de realidad aumentada entre las que se encuentran las Rokid Glass 2. que funcionan con sistema Android. Trabajan en una resolución de 1280x720p en cada lente, con 40 grados de ángulo de visión, altavoz y dos micrófonos con cancelación activa de ruido, una cámara de 8MP con enfoque automático y una batería de 10.000 mAh con carga rápida.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//economia/coronavirus-argentina-central-ordena-bancos-cobrar-comisiones-uso-cajeros_0_BO_r9Dzrf.html","date":"26/03/2020 - 17:22","title":"Coronavirus en Argentina: el Central ordena a los bancos no cobrar comisiones por el uso de cajeros","abstract":"Explicaron que el objetivo de la medida es que las personas circulen lo “mínimo indispensable” durante la cuarentena.","author":[],"key_words":"CoronavirusCajeros AutomáticosÚltimas Noticias","body":"El Banco Central <U+200B>dispuso que los bancos no podrán cobrar cargos ni comisiones por las operaciones en cajeros automáticos en el país. De esta forma, quienes hagan consultas, extracciones o depósitos no se les puede cobrar por esa operación. Los bancos suelen cobrar comisiones por cajeros que no están dentro de sus sucursales. Un cliente de un banco (que opera con la red Banelco) puede llegar a pagar hasta $ 250 (IVA incluído) si realizó una extracción en un cajero de otro banco, por más que la entidad financiera también use Banelco. \"Esta disposición regirá hasta el 30 de junio de 2020 inclusive. La medida tiene como objetivo que las personas circulen lo mínimo indispensable para contribuir al aislamiento social dispuesto por el Poder Ejecutivo Nacional para contener la pandemia de Coronavirus COVID-19\", informó el Central. Los cargos por uso de cajeros también caían sobre retiros efectuados en una red (por ejemplo Link), si el cliente tenía cuenta en otra entidad que no estuviera enrolado en esa red. \"No habrá límites de importe –salvo los que expresamente se convengan por razones de seguridad o resulten de restricciones operativas– ni de cantidad de extracciones. Tampoco habrá distinción alguna entre clientes y no clientes, independientemente del tipo de cuenta a la vista sobre la cual se efectúe la correspondiente operación\", manifestó el Central. El manejo del efectivo está siendo un problema para comerciantes y trabajadores en especial los informales o jubilados. Muchos pensionados no saben usar el cajero automático y cobran por ventanilla, una operación que no pueden realizar desde el viernes pasado. Tampoco pueden gestionar una tarjeta de débito ahora, porque las sucursales de los bancos están cerradas. El Central va tomando distintas medidas para ir solucionando los problemas. A partir del jueves, quedó habilitado el \"clearing\" bancario, imprescindible para que se puedan agilizar pagos y transferencias. Aunque la autoridad monetaria tiene su foco puesto en generar menos complicaciones a la circulación en efectivo en cajeros, hay preocupación porque vastos sectores aún se manejan con ventanilla. Clarín consultó a bancos por clientes que tienen que hacer depósitos millonarios, para saber si estaba abierta la posibilidad de que les abran el tesoro de algunas sucursales. \"No, todo por cajero automático o terminales de autoservicio\", respondieron, Un dueño de una estación de servicio debía depositarle a la petrolera que lo abastece. Su depósito era de 1,8 millón. Para realizarlo, el estacionero requirió la asistencia de otras dos personas. Y estuvo más de 2 horas depositando billetes en la terminal. Esta clase de complicaciones se multiplican por estas horas. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/huawei-presento-p40-p40-pro-p40-pro-nuevo-celular-premium-camaras_0_Z1ubDW9OP.html","date":"26/03/2020 - 14:02","title":"Huawei presentó los P40, P40 Pro y P40 Pro+, su nuevo celular premium con cinco cámaras","abstract":"El buque insignia de la compañía china llegó para competir contra los Galaxy S20 de Samsung. El pasado 16 de marzo había sido el turno de P40 Lite.","author":[],"key_words":"HuaweiTelefonía Celular","body":"La pandemia del coronavirus, que castiga a 184 países, no detuvo los planes de Huawei para que presente este jueves el resto de su familia de celulares P40, que destaca por su modelo premium P40 Pro+, con características avanzadas y una cámara con zoom máximo de hasta 100 aumentos. La familia P40 debutó el pasado 16 de marzo con la llegada al mercado de P40 Lite, un dispositivo de gama media que incorpora una cámara cuádruple y el procesador de la casa, Kirin 819, que reduce el consumo energético un 20 por ciento. En una transmisión vía streaming, Huawei reveló la familia completa con los nuevos integrantes: P40 y P40 Pro y, como novedad, el buque insignia 40 Pro+. P40 Pro+ mejora las características de sus heramanos pequeños y ofrece un acabado premium. En este sentido, está fabricado con cerámica nanotech, con un forjado de cinco días, y ofrece resistencia a nivel del zafiro. También cuidaron el detalle de los acabados y en el caso de la pantalla, esta \"desborda\" los laterales, como señaló Richard Yu, CEO de Huawei Consumo, durante la presentación, para una experiencia más inmersiva. Al igual que P40 Pro, P40 Pro+ emplea una pantalla Flex PLED de 6,8 pulgadas y 90Hz, con resolución 2640 x 1200 píxeles, que mejora el consumo energético pese a ofrecer alta saturación de colores y contraste, y cuenta con tecnología anti luz azul. Huawei presentó vía streaming a los nuevos integrantes de la familia Huawei P40. De estos dos equipos destaca también el acabado de los marcos, de 2,65mm, apenas perceptibles en la parte superior. Asimismo, son dispositivos livianos (209 gramos P40 Pro y 226 gramos P40 Pro+) a pesar de la batería de 4.200mAh de grandes dimensiones. Ofrecen resistencia al agua y al polvo con estándar IP68 (IP53 en el caso de P40). P40 y P40 Pro están disponibles en los colores Colores Ice White, Deep Sea Blue, Black y también con el nuevo acabado mate refractante con tecnología antihuellas, Silver Frost y Blush Gold. Por su parte, P40 Pro+ llega con los colores Ceramic Black y Ceramic White. <U+200B> Huawei mantiene la colaboración con Leica para dotar a sus nuevos smartphones de lentes de esta marca, con configuraciones que varían según el modelo. Así, P40 utiliza una triple cámara, mientras que P40 Pro asciende a una cuádruple y P40 Pro+ a una quíntuple. Por ejemplo, el modelo más básico P40 emplea una lente telefoto de 8 megapíxeles (MP), el nuevo sensor gran angular Vision de 50MP y un ultra gran angular de 16MP. Este dispositivo también cuenta con un sensor de color de temperatura. Por su parte, P40 Pro integra la lente ultra gran angular Cine de 40MP, una lente ultra gran angular Vision de 50MP, un teleobjetivo óptico de cinco aumentos, con sensor de ptofundidad TOF (Time of Flight) y sensor de color de temperatura. En tanto que P40 Pro+ une a su ultra gran angular Cine de 40MP y la lente ultra gran angular Vision de 50MP, un teleobjetivo óptico de diez aumentos de 8MP, un teleobjetivo óptico de tres aumentos, sensor de profundidad TOF y sensor de color de temperatura. En el caso concreto de P40 Pro+, la compañía destacó la capacidad de zoom, ya que ofrece zoom óptico de hasta 10 aumentos, zoom híbrido de hasta 20 aumentos y zoom máximo de hasta 100 aumentos, similar al que presenta Samsung Galaxy S20 Ultra. Las cámaras de los modelos P40 de Huawei. Los tres integrantes de la familia P40 introducen la nueva lente Ultra Vision, de 50 megapíxeles, que captura un 40% más de luz para hacer fotografías con detalle y gran definición. Según ha detallado el responsable de Consumo, captura un 200% más de luz que iPhone 11, y ofrece sensibilidad ISO 409600 (el P40 cuenta con ISO 204800). En el caso de la cámara principal, esta utiliza una lente de 32 megapíxeles e integra un sensor de infrarrojos de profundidad para el control por gestos y el desbloqueo mediante reconocimiento facial, que tambien permite hacer fotografías con efecto bokeh. La compañía destacó las capacidades en grabación de vídeo que ofrece gracias la lente Cine. Además de grabar en 4K, utiliza la tecnología de fusión de píxel 16 en 1 para no perder nitidez ni detalle. Es capaz de hacer Timelapse con superzoom x4 y video de vista dual con dos cámaras (gran angular para el panorama y otra para el detalle de primer plano). <U+200B> Como en cada equipo de la marca, Huawei empleó el procesador de fabricación propia Kirin 990 5G, que mejora el consumo energético, y ofrece doble ranura SIM con soporte para eSIM 5G. Con el chip dedicado Kirin W650 son compatibles con WiFi 6 Plus, que ofrece una velocidad de hasta 2400 Mbps y 160MHz . Asimismo, ofrecen tecnología de carga rápida inalambrica de 40W, que carga en 30 minutos una capacidad de batería de 2730mAh. También cuentan con tecnología de carga inversa, que permite emplear este smartphone como batería externa para otros dispositivos compatibles. Respecto a la disponibilidad, al menos en el mercado europeo, P40 y P40 Pro estarán disponibles a partir del 7 de abril, a un precio de 799 euros (8GB+128GB) y 999 euros (8GB+256GB), respectivamente. P40 Pro+ llegará en junio, a un precio de 1.300 euros con una configuración de 8GB de RAM y 512GB de almacenamiento. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/tenes-saber-zoom-usar-aplicacion-momento-hacer-videollamadas_0_de4YuVejo.html","date":"26/03/2020 - 13:52","title":"Todo lo que tenés que saber sobre Zoom: cómo usar la aplicación del momento para hacer videollamadas","abstract":"Permite hasta 100 participantes simultáneos gratis y funciona muy bien. Acá, un paso a paso para entenderla desde cero.","author":[],"key_words":"TecnologíaCoronavirus","body":"La pandemia por el coronavirus revivió las aplicaciones y programas para hacer videollamadas. La más popular, Skype, pasó sin embargo a un segundo plano ante el repunte de Zoom, que existe hace mucho pero en los últimos días llegó a quintuplicar sus usuarios. ¿Por qué se usa tanto? En primer lugar, por la cantidad de usuarios que pueden participar: las llamadas de video de Whastapp, por ejemplo, permiten hasta 4 participantes. Zoom habilita hasta 100 en su versión gratuita y hasta 1.000 si se paga. Y porque, además, no es necesario tener cuenta para usar la aplicación. Este fue uno de los puntos fundamentales que favoreció que la app se haga tan popular: al usuario promedio le da “fiaca” hacerse una cuenta. Sucede que Zoom tiene fines empresariales y educacionales: es un sistema pensado para tener estabilidad con muchísimos participantes, y eso hizo que muchos empezaran a usarla. No para 100 personas, claro, pero sí quizás para grupos de 10 amigos, o familias numerosas. Todo para acortar la brecha del aislamiento físico con una inyección de videollamadas digitales. Acá, todo lo que tenés que saber: desde cómo hacer una reunión (meeting) hasta cómo grabar las sesiones. Zoom Zoom tiene una versión gratuita con ciertas limitaciones. Pero la verdad es que, para el uso promedio, permite hasta 100 participantes en simultáneo, pero un máximo de 40 minutos por reunión. Las versiones Pro, Business y Enterprise suben el número de concurrentes a 1.000. Además, no hay límite de tiempo para una reunión. Los precios de Zoom (en dólares) También incluye -y esto es muy importante para instituciones educativas- la posibilidad de grabar las reuniones. Los precios están expresados en dólares y son por mes por anfitrión (el que crea la reunión). Las versiones Business y Enterprise necesitan un mínimo de anfitriones de 10 y 50 respectivamente. Atención con esto: cuando busqués la app en Google Play o el App Store, puede resultar confuso: aparecen varias, como Zoom Rooms, Zoom for Itune y otras. La que tenés que bajar se llama Zoom Cloud Meetings. Se ve así: Zoom: la app que hay que bajar de las que aparecen en el store. Como en todo proceso habitual de sign in: usuario, contraseña y correo electrónico. Se verifica la identidad desde el correo y listo. Lo interesante es que Zoom no requiere cuenta. Sí se necesita que el que organiza la reunión la tenga. Pero el resto, no. Es recomendable crear una porque si se va a usar con frecuencia, hace más cómodo todo el proceso. Zoom Es realmente muy fácil: una persona crea la reunión -el anfitrión- y el resto se puede unir introduciendo el identificador de la reunión y la contraseña. Al iniciar la reunión, nos vamos a ver a nosotros mismos en pantalla. Al rato, arranca la sesión. Para que sea más ágil el proceso, se puede agregar contactos. Estos aparecen a partir de la agenda telefónica y quienes, por supuesto, usen Zoom. También se puede buscar por correo electrónico. A la otra persona le llega una solicitud de amistad y, si la acepta, ya queda el contacto establecido. Unirse a una reunión es tan simple como aceptar una invitación, que es un link. Se puede compartir por Whatsapp, mail o cualquier medio. También se puede introducir el número de identificación de la reunión a mano, el ID, y elegir un nombre con el que vamos a aparecer. Se puede elegir entrar sin audio y sin video, antes de que comience la conferencia. Por default, estas opciones están destildadas. Alzando la mano. Hay una opción para “levantar la mano” de manera virtual. Esto es, avisar que se quiere hablar. Es muy útil para clases, donde quizás la superposición de voces puede generar confusión y algún tipo de conflicto. Como alternativa, hay un “modo conducción” que permite que funcione más como un walkie talkie. Esto impide que se pisen las conversaciones. Zoom Una función muy útil que tiene Zoom es la de compartir lo que uno ve en su pantalla. Esto es muy cómodo a la hora de dar una clase, por ejemplo, si queremos compartir una presentación en PowerPoint, o usar un pizarrón virtual. No sólo se puede compartir lo que está en pantalla, sino archivos de todo tipo: Foto: para compartir fotos de tu galería del teléfono o la PC y hacer anotaciones.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/google-play-podria-ofrecer-peliculas-gratuitas-anuncios_0_gHRccBDqe.html","date":"26/03/2020 - 11:50","title":"Google Play podría ofrecer películas gratuitas con anuncios","abstract":"La filtración surgió desde una comunidad de desarrolladores de software para dispositivos móviles.","author":[],"key_words":"GoogleGoogle Play","body":"La sección de películas de la plataforma de aplicaciones Google Play incorporó el soporte técnico para poder ofrecerlas en forma gratuita, pero con la presencia de anuncios publicitarios. Esta novedad es encuentra presente en la última beta de la aplicación de Google Play para los dispositivos con Android<U+200B>, en su versión 4.18.37, como señalaron en el sitio XDA Developers, una comunidad de desarrolladores de software para dispositivos móviles, tras hallar nuevas líneas de código añadidas por Google. Hasta el momento, la sección de películas y series de Google Play solamente admitía la compra por separado de contenidos de video, pero con la nueva función pasarían a incluirse algunos contenidos gratuitos. \"Free with ads\" (gratis con publicidad), la línea de código que descubrió XDA Developers en la plataforma Google Play. Aunque la función aún no se encuentra operativa, el código de la aplicación apunta a que incluirá \"cientos de películas con solo unos pocos anuncios\", como publicaron en XDA. Esta característica ya se encuentra presente en la sección de películas de YouTube, donde se ofrecen desde 2018 algunos contenidos gratis con anuncios, aunque esto solamente se encuentra disponible en Estados Unidos. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/nasa-trabaja-defensa-planetaria-asteroides_0_pDGNrZ8QX.html","date":"26/03/2020 - 10:51","title":"La NASA trabaja en una defensa planetaria contra asteroides","abstract":"Lo planean lanzar al espacio en 2021. Y tiene un objetivo definido.","author":[],"key_words":"NASAAsteroides Y Meteoritos","body":"La NASA anunció el desarrollo de un potente motor de iones como parte de la misión espacial DART (Double Asteroid Redirection Test), la denominada primera de defensa planetaria, que se lanzará en 2021 para demostrar la capacidad tecnológica de desviar un asteroide. En los últimos meses, el propulsor NEXT-C (NASA's Evolutionary Xenon Thruster - Commercial), desarrollado en el Centro de Investigación Glenn de la NASA en Cleveland y diseñado y construido por Aerojet Rocketdyne, se sometió a pruebas de vibración, vacío térmico y rendimiento y luego se integró con su unidad de procesamiento de energía. Las pruebas ambientales verificaron que NEXT-C podría soportar las vibraciones extremas de lanzamiento y las temperaturas de los vuelos espaciales. DART será la primera misión espacial en demostrar la desviación de asteroides por impacto cinético contra un objetivo con nombre y fecha confirmada: será el asteroide binario Dydimos en septiembre de 2022. El motor espacial de iones NEXT-C. (Foto:NASA/Bridget Caswell) Este asteroide no representa una amenaza para la Tierra y es un objetivo de prueba ideal: medir el cambio en la forma en que el asteroide más pequeño orbita sobre el asteroide más grande en un sistema binario es mucho más fácil que observar el cambio en la órbita de un solo asteroide alrededor del Sol. Se trata de una técnica que podría evitar que un asteroide peligroso impacte en la Tierra al cambiar el movimiento del asteroide en el espacio. El sistema de propulsión de NEXT-C se probará en esa misión, junto con varias otras tecnologías. Cuando el sistema de propulsión se demuestre con éxito en DART, NEXT-C se considerará en una variedad de misiones sin tripulación de 10 a 15 años que podrían incluir ir a otros asteroides, cometas o planetas como Venus, informa la NASA. Fuente: Europa Press COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/50-apps-cuarentena-enfrentar-encierro-celu_0_gcZYlhTaP.html","date":"26/03/2020 - 6:00","title":[],"abstract":"Quedate en casa y aprovechá esta lista de recomendaciones para sobrellevar el aislamiento.","author":["Juan Brodersen","Hernán Mármol"],"key_words":"CoronavirusCuarentenaAppleAndroidEspecial Clarín","body":"La Argentina está en cuarentena por el coronavirus. Y la mayoría de los 44 millones de habitantes tiene una herramienta en común para luchar contra el encierro necesario y obligatorio que dictó el Gobierno en el marco de la emergencia sanitaria: un celular. Fuente inagotable de noticias, mensajes de WhatsApp<U+200B>, memes y más. Ya sea que uno transite estos días con familia, hijos, amigos, pareja o solo, casi seguro cuenta con la compañía de su teléfono. Eso hizo que el uso de los celulares se incrementara exponencialmente. La cuarentena –medida que había sido adoptada anteriormente por España e Italia y también por otros países de la región– aumentó la relación con los dispositivos móviles en una media de casi una hora más al día en la última semana, llegando a las 3 horas y 24 minutos promedio por persona, según cifras de la consultora Smartme Analytics. En este contexto, las aplicaciones móviles (apps o a-pe-pe, como le dicen muchos) para los sistemas operativos Android e iOS tomaron un papel preponderante para sobrellevar el aislamiento, especialmente, para mantener el vínculo con los seres queridos. La necesidad de comunicarse con familiares y amigos aumentó, según estimaciones, en un 53 por ciento para realizar videollamadas a través de WhatsApp, Zoom o Skype. También se vio un incremento del home office con el consumo de aplicaciones de video conferencia de cerca del 110%. En otras palabras: se duplicó por el teletrabajo. Y la modalidad de tráfico remoto también intensificó el tráfico de las VPN (red privada virtual) un 31%, de acuerdo a cifras de Telecom. Más allá del trabajo, creció el sector del entretenimiento. Allí el uso de juegos en el teléfono aumentó ligeramente (4,4%), con casos sobresalientes como House Party, que ahora disfrutan un 60% más de usuarios. Clarín probó y reseñó una lista de 50 aplicaciones útiles para sobrellevar la cuarentena y cumplir con la consigna que hoy encolumna a todos los argentinos: #QuedateEnCasa. Apps para hacer ejercicio y ganarle al sedentarismo, pero también para tener ideas de qué cocinar en casa; otras para leer, sentirse mejor, estudiar, monitorear gastos, arreglar cosas de la casa, aprender de música y hasta para programar forman parte de esta lista recomendaciones que, claro, se puede ampliar. Igual que la actual cuarentena. Las 50 Apps de la cuarentena Hacé click en las categorías Clarín A continuación, una explicación en detalle de las 50 aplicaciones para sobrellevar la cuarentena dividas en varias categorías. -Freeletics Bodyweight Freeletics es un entrenamiento por intervalos de alta intensidad (HIIT). Es una de las comunidades más grandes de “freeatletas”, como les gusta llamar a la app, que fue un proyecto que surgió en Alemania: entrená cuando quieras, como quieras, las veces que quieras. La aplicación que encaja con la cuarentena es Bodyweight: el famoso “funcional”, que permite trabajar sólo con peso corporal: Freeletics bodyweight es una de ellas. Freeletics trabaja con un algoritmo que nos genera rutinas de entrenamiento; es nuestro “coach” o entrenador. La primera vez que lo usamos, nos pide hacer una serie de ejercicios de peso corporal (como flexiones de brazos, abdominales, burpees, estocadas) y nos “pregunta” cómo nos sentimos. Si somos realmente honestos con el feedback, la app arroja una serie de rutinas para la semana que son realizables. Siempre va de menos a más. Cuando te quieras dar cuenta, vas a hacer 50 flexiones de brazos en una sesión, sin problemas. Costo: la versión gratuita permite hacer ejercicios aislados, pero realmente vale la pena la versión paga (39 dólares de base por año, a dólar con 30%, aproximadamente 3.300 pesos por año, 280 pesos por mes), que permite activar la función de coach. -7 minutes La usan más de 3 millones de usuarios, y una de las principales razones es la efectividad de los entrenamientos: en muy poco tiempo, 7 minutos como reza el nombre de la app, se puede realizar un entrenamiento físico. También trabaja por alta intensidad, pero dividida en 12 ejercicios de 30 segundos. Son mucho más cortos que los de Freeletics. ¿La contra? Es bastante más monótona, repetitiva y, como tal, aburrida. Algunos ejercicios requieren de una silla o de la pared para poder trabajar todos los músculos del cuerpo. Por lo demás, son ejercicios conocidos por la comunidad fitness. Es gratuita. -Stretching & Pilates Sworkit Flexibilidad en tiempos de reclusión: por qué no. La elongación puede dar muchísimo más de lo que se cree, y tener tiempo para hacerlo puede ser una gran ventaja en esta época. La aplicación tiene 3 modalidades, dos de elongación, e incluso una de pilates. Hay ejercicios de corrección de postura, algo que quienes trabajan en una oficina de 9 a 18 podrían probar. La app propone resultados con tan solo 5 minutos al día, y si bien suena marketinero, es cierto que se ven cambios progresivamente. Se puede conectar con Spotify para coordinar las elongaciones con música. Es gratis, con posibilidad de mejorar pagando. -Daily Yoga Para los yoguis más experimentados y los que recién arrancan. Daily Yoga ofrece más de 500 asanas (posturas) y 500 sesiones guiadas. Cuenta también con una opción de entrenador y sesiones que van desde los 5 minutos hasta los 70. Son siete días de prueba gratis y luego hay opciones pagas. Vale la pena porque es una de las más ordenadas para explicar los ejercicios. -Amazon Kindle Kindle, una opción para leer en el celular. Se trata de la aplicación para leer más popular de todas. Los libros se pueden comprar en formato electrónico en la tienda de Amazon, pero cuenta con la ventaja de que tiene muchos gratuitos para descargar. Si bien siempre es mejor un ebook en un e-reader, para cuidar la vista y para mayor comodidad, no deja de ser un buen sustituto que incluso sincroniza el progreso del libro leído en todos los dispositivos. Una buena para fomentar la lectura en tiempos de entretenimiento digital. -ComiXology Si sos fan de los cómics de DC, Marvel, los indies y también del manga japonés, esta es tu app. Se pueden ver online o bajar. En tiempos de cuarentena, donde se espera un uso intensivo de internet, es muy recomendable bajarlos para ya tenerlos disponibles para leer cuando se quiera. Es gratuita, pero lógicamente hay que pagar individualmente cada cómic con tarjeta de crédito. También tiene un sistema pago de suscripción mensual. Un tenedor libre de cómics. -Overdrive Una app para leer súper interesante, porque permite tomar “prestados” ebooks y audiolibros. No hay que pagar, y trabaja con bibliotecas de la zona. Tiene libros de todas las categorías, desde el entretenimiento más habitual hasta los educativos. Tiene cientos de miles de títulos y al ser completamente gratuita es una gran opción para los que no tengan e-reader. -Calm Con sesiones de meditación que van de los 3 a los 25 minutos, Calm es una de las apps sin costo mejor diseñadas. Permite elegir entre tópicos como “calmar la ansiedad” hasta ejercitar la concentración. También incluye sonidos de naturaleza, como lluvia o viento, además de ejercicios de respiración. Cuenta con un medidor de progreso Es gratuita. -Sleepa El aislamiento cambia rutinas. Es un hecho: si no se es del todo ordenado, se puede llegar a despertar más tarde, cenar a una hora distinta a la habitual y, lo que puede ser más dañino para el bienestar general: dormir mal. Sleepa permite hacer un seguimiento de cuánto se duerme y cómo. Y propone sonidos diversos con ejercicios para conciliar el sueño. Es compatible con relojes inteligentes para medir frecuencia cardíaca, horas de sueño y calidad del tiempo descansado. Es gratuita, con diversas compras en el interior de su plataforma. -My Fitness Pal El contador de calorías más conocido del mundo. Para quienes se preocupan por que la ingesta calórica pueda ser desmedida en cuarentena, es una buena opción para -sin volverse loco, claro- tener una idea de cuánto se está comiendo. Se puede sincronizar con dispositivos de trackeo deportivo para introducir información completa sobre la ecuación calorías que entran / calorías que salen. Es gratuita y tiene una versión paga para obtener más información nutricional de las comidas que se hacen, pero con la app de base es más que suficiente. -Drink Water Reminder Vas a estar más en casa: vas a tomar mucha menos agua. Tu cuerpo te va a pedir menos. Pero, en realidad, sigue necesitando que lo riegues. Parece un detalle, pero es algo que hay que tener en cuenta. Y Drink Water Reminder te va a avisar cuánta menos agua estás tomando. Hay que “decirle” cuándo nos levantamos y cuándo nos vamos a dormir. Y en función de eso, nos va avisando. Gratis, con compras dentro de la app (que no valen la pena). Monefy, una opción. -MercadoPago Es la app de pagos virtuales más popular del momento. Sirve para pagar con el dinero que tengamos en la cuenta, a la cual le podemos pasar fondos de nuestra cuenta bancaria. Muchos negocios tienen QR para facilitar las compras, por lo que si hay que salir al mercado de barrio, es probable que lo tenga. También permite enviar y recibir dinero entre usuarios. La app es totalmente gratuita, pero según los distintos métodos de cobro (links de pago, por ejemplo), puede haber comisión. -Monefy Monefy permite cargar todos los gastos que hacemos para seguir de cerca en qué se nos está yendo el dinero. No es menor, si pensamos que la cuarentena alteró todos los aspectos de nuestra vida cotidiana, incluso en qué estamos gastando plata. La app permite discriminar por categorías: compras de supermercado, alquiler, gastos de transporte, mascotas, ocio. Y genera gráficos para ver en qué nos pasamos, según los ingresos que cargamos. Es gratuita. -Zoom Es, lejos, una de las mejores apps para hacer conferencias entre muchos. Funciona muy bien, sin interrupciones cuando la conexión a internet es relativamente buena. Permite grabar las conferencias, por lo que, si son clases, quedan disponibles para que los alumnos “asistan” cuando quieran, o que la vuelvan a abrir para repasar conceptos que no hayan quedado claros. Hasta pueden “levantar la mano” en la conferencia para preguntar o comentar algo de la clase. La versión gratuita permite conferencias de hasta 45 minutos y luego se corta. La paga, más orientada a instituciones educativas, no tiene límite de tiempo. -Discord El chat gamer por excelencia, que incluye comunicaciones por voz y video. Para stremear. Se pueden armar conferencias con amigos. Permite comunicarse a través de comunidades de hasta 500.000 participantes. También es gratuita, con microtransacciones. -Houseparty Otra app para videoconferencias con la ventaja, sobre el resto, de que funciona como una sala de chat en la cual nos va a ir avisando cuando algún amigo está “en la casa”. Esto facilita saber quiénes están disponibles y quiénes no: ahorra el paso previo de avisar por Whatsapp o preguntar quiénes están para una conferencia. “Lo mejor que existe después de verse en persona”, reza la app. Tiene juegos dentro de la app para probar con los contactos que la usen. Gratuita, con un límite de minutos para usar. -Netflix party No es técnicamente una app, sino una extensión de Chrome que se le puede agregar a la conocida aplicación de Netflix. ¿Para qué sirve? Para ver series o películas “a la vez” con otros de manera remota. Amigos, familia, lo que querramos. Y tiene una función de chat para ir comentando el contenido que se ve. Totalmente gratis. -Skype La app más popular del mundo para hacer videollamadas, que hasta se convirtió en un verbo. Tiene la ventaja, por sobre la función de Whatsapp de videollamadas, de que permite hasta 50 personas en simultáneo. Difícil superarla. Es gratuita, pero tiene una versión paga que está más apuntada a un uso constante del teléfono como línea de comunicación, más para empresas. -Duolingo Duolingo propone lecciones gratis para aprender idiomas. Según la app, con 10 minutos al día se puede aprender una lengua nueva en un lapso de 3 meses. Ambiciosa, por cierto, pero no por esto menos interesante. Es muy exitosa porque usa un sistema que la hace parecer un videojuego. Y por esto, para muchos, es divertida. Los ejercicios de pronunciación pueden tener algunos errores (bugs), pero valen la pena igual. La versión base es gratuita y alcanza para entretenerse y ver si interesa. -Carrera de mente Un inmortal de los juegos de mesa de Argentina. Esta vez, versión digital. Sigue funcionando igual de bien que hace décadas. Tiene un modo “un jugador” contra la computadora que está muy bien para entrar en tema. Pero después, se puede tomar al miembro familiar más cercano para desafiarlo. Permite hasta 6 personas a la vez. Es gratis con la posibilidad de comprar nuevos desafíos, pero si se contesta bien, se puede ir desbloqueando paquetes de nuevas preguntas. -BioMio Una app para que los más chicos (2+ años) empiecen a aprender biología de una manera mucho más divertida: la pradera y el árbol, el bosque y el estanque, el mar y el mundo submarino. Mundos por descubrir. Al ir tocando la pantalla, los animales y ecosistemas interactúan, dan información y nos plantean desafíos. Es paga, pero no es muy cara: alrededor de 160 pesos. -Fun English Nunca hay excusas: hay que aprender inglés. Sirve, y mucho: Fun English también apunta a los más chicos, pero de alguna manera se adapta a cualquier principiante. Tiene 2 lecciones gratuitas con 14 juegos didácticos, y apunta al público 3-10 años. Luego, es paga. Vale la pena. -Preguntados El juego de trivias más popular de la Argentina. Con categorías, un juego clásico de pregunta-respuesta. Es gratuito y vale advertir que tiene muchísimas publicidades que, a algunos usuarios, le resultan muy molestas. -Tasty Brochetas de pollo y verduras con miel y ajo <U+2764><U+FE0F><U+0001F924> Una publicación compartida por  Bien Tasty (@bientasty) el 18 de Mar de 2020 a las 3:06 PDT La número 1 en formato: sus videos son ultra populares a lo largo de todas las redes sociales y la web. Tasty invita a hacer recetas (muchas de las más conocidas, poco saludables, vale decir) innovadoras y con una vuelta de tuerca que quizás nunca habías pensado. Al lado de otras, es la más divertida sin lugar a dudas. Por lo dinámicos que son sus videos y porque a veces piensa recetas clásicas desde otro ángulo. O con agregados que nunca habías pensado. Totalmente gratis. -Big Oven Para los amantes de la cocina que disfrutan de las recetas en serio (y no solo para subirlas a Instagram): Big Oven tiene más de 350.000 recetas y se pueden compartir socialmente, además de aprender de otros usuarios. Se pueden filtrar por categorías, desde las más saludables hasta las más “cochinas”. También ofrece una gran oferta para vegetarianos y veganos. Es gratuita. Una gran aliada para salir del arroz con pollo o la carne al horno con papas. -Nooddle / Eat Healthy -Sólo recetas saludables: en tiempos de aislamiento, gracias. Y tiene una función tremendamente útil: encontrar recetas a partir de los ingredientes que tenemos en casa. Basta con poner lo que queremos usar para que nos arroje los distintos resultados: combinaciones y recetas que, quizás, jamás habíamos pensado. La última versión tiene una mayor variedad de recetas para chicos, también. Gratuita, con opciones premium. -Fudis ¿Abrís la heladera y no sabés qué cocinar? Una aplicación disponible para Android e iOS, te ayuda a preparar platos sabrosos y fáciles con los alimentos que tenés a mano en la cocina. Fudis almacena más de 200 recetas, pero si el usuario conoce una que no está en el sistema, puede ingresarla en la aplicación y compartirla socialmente. Incluso hasta podés agregarle una imagen del plato terminado. Hay una versión tanto gratuita como paga. La segunda no tiene publicidad y le permite al usuario compartir todas las recetas que desee. WikiHow. -WikiHow Para esa canilla que gotea, esa alacena que cierra mal o ese estante que jamás pusiste. También para arreglar caños. Lo que sea: WikiHow es una guía de “hacelo vos mismo” con diversas alternativas para entender bien el “paso a paso”. Con más de 180.000 artículos, el buscador está bien indexado y permite encontrar fácilmente lo que estamos buscando. Desde cuestiones domésticas hasta tecnológicas, pasando por cuestiones de salud como ser cómo hacer RCP. Una app obligatoria. Gratuita y muy colaborativa. -Houzz Encerrados en casa, es un buen momento para rediseñar el interior de la casa. Siempre lo pensamos, pero pocas veces tenemos tiempo para hacerlo: Houzz ayuda a repensar cómo distribuimos nuestros muebles y adornos. Tiene más de 16 millones de fotos con ideas y diversos “paso a paso”. Arquitectura y diseño, puestos al servicio de un poderoso buscador para encontrar lo que nuestra casa necesita. Totalmente gratis. -Ultimate Guitar Repleto de tablaturas (y partituras para los más expertos), Ultimate Guitar permite buscar entre cientos de miles de canciones. También tiene ejercicios: digitación, armonía, escalas. Lo que quieran. Además, posee la función del autoscroll para que la pantalla vaya bajando a medida que tocamos. Podemos conocer artistas nuevos y sugerencias a partir de las que nos gustan, todo se puede guardar para más tarde y los usuarios pueden subir videos de ellos tocando. Se puede probar la versión gratuita y luego decidir si vale la pena pagar. Spoiler para amantes de la guitarra: lo vale. -Note Rush Esta app es ideal para pianistas principiantes: nos enseña a leer partituras de una manera simple y efectiva. Similar a un juego, para hacerlo más ameno. Tiene niveles, para los que arrancan de cero y para quienes quieren perfeccionar su técnica de lectura musical. Es paga. -Guitar Jam Tracks Las backing tracks son pistas para tocar encima. Si tocamos la guitarra, por ejemplo, suena todo menos la guitarra. Para practicar canciones (y, sobre todo, el tempo), Guitar Jam Tracks es una gran opción. Tiene una app hermana que es “Scale Trainer” y “Practice Buddy”, que permiten practicar escalas y perfeccionar técnicas. Para quienes tengan un poco de rodaje, es realmente excelente. Y para principiantes, si elijen canciones más bien simples, un gran punto de partida (y muy divertido) Es gratuita. -Microsoft To-Do Luego de que Wunderlist dejara de existir, sin dudas la mejor de todas, Microsoft la compró. Ahora se llama “To-Do”, y realmente es un buen sustituto. No el mejor para quienes usaban la versión anterior, pero sigue siendo 100% gratuita. Simplemente se trata de una forma organizada de chequear tareas pendientes y aquellas que quedan por hacer. No tiene sentido recomendar una app paga para algo tan básico, y To-Do de Microsoft lo hace realmente muy bien. -Focus To-Do Uno de los problemas del home office es trackear la productividad: ¿hice lo que quería hacer hoy o me quedaron pendientes? ¿Terminé lavando ropa en lugar de presentar el excel? Focus To-Do se basa en la técnica “pomodoro” de estudio y trabajo: dividir los tiempos de trabajo en períodos de 25 minutos con descansos de 5. Si bien parece algo superfluo, es tremendamente efectivo a la hora de ponerse en serio con una determinada tarea. La versión más básica es gratuita. Alcanza y sobra, pero pongan los celulares en silencio (o prioridad) así no los interrumpen las notificaciones. Tiny Room Stories: Town Mystery -Free Classic Sudoku No necesita introducción: Sudoku. Un juego clásico de matemática y lógica que nunca falla. Es gratuita y tiene miles de puzzles para resolver. Infaltable. -Tiny Room Stories: Town Mystery Este podría ir a la categoría juegos pero los puzzles son tan buenos que exceden el género: se trata de una saga de resolución de misterios al mejor estilo Clue. El arte y el estilo del juego ayudan a que uno se sienta realmente como un detective. Los puzzles manejan un excelente equilibrio entre la diversión (no son súper fáciles) y la dificultad (no nos trabamos todo el tiempo). Gratuita, con compras dentro de la app para mejoras. -Transmission Transmission es un juego muy entretenido de puzzles que permite arrancar con algunos más o menos evidentes para luego ponerse más difícil. El juego maneja muy bien la curva de aprendizaje, y nos lleva un poco de la mano para después soltarnos. Un obligado para los que les gustan los buenos retos. Es gratis. En algunos dispositivos tiene algunos errores (bugs) así que, paciencia. -Kami 2 El juego, que combina lógica y la capacidad para resolver problemas, logra darle una vuelta de tuerca al género de puzzles. El sistema se basa en siluetas hechas con triángulos de vivos colores y que juega con la técnica de origami. Hay más de cien niveles y es muy relajante. Es gratuita, al menos que no se pueda alguno de los 100 niveles y se necesiten comprar “pistas” para seguir adelante. -Khan Academy Esta app permite aprender a través de más de 6 mil videos que enseñan a programar en lenguajes como HTML y CSS. También se puede aprender a hacer páginas web. Funciones, loops, objetos: todo se va desarrollando en pequeñas lecciones que permiten aprender código. Es completamente gratuita, ya que se basa en una organización sin fines de lucro. -Tynker Una aplicación amigable con los chicos: mucho más relajada, pero no por eso poco exigente. Sirve, de todos modos, para cualquier edad. Básicamente apunta a resolver problemas parecidos a puzzles que son, de alguna u otra manera, básicos para diversos códigos de programación. Trabaja principalmente con Javascript y Python, y es gratuita con opciones de compra. -Code Hub CodeHub se divide en unas 50 lecciones para aprender a programar y permite dividirlas como querramos. Tiene una curva de aprendizaje muy bien trabajada, que, si somos buenos alumnos, impide que nos trabemos. Es la app para aprender más rápido de la lista. Y es totalmente gratis. -Score Hero! Yo Para los fanáticos del fútbol una buena opción es Score! Hero. Cuenta con más de 700 niveles con la posibilidad de realizar distintas jugadas y recrear situaciones habituales en un partido real. La mecánica del juego es bastante habitual dentro del género: con deslizar el dedo por la pantalla se trazar el recorrido que queremos que haga la pelota. De esta forma podremos darle efecto al balón, hacer centros al área, cabecear y todo tipo de movimientos característicos Es gratuito, pero se pueden comprar contenidos adicionales y artículos que ayuden para progresar en el juego. Está disponible en Android y IOS. -Call Of Duty Mobile La tradicional franquicia de juegos de disparos en primera persona desembarcó con una versión gratuita y sorprendente a nivel gráficos para los móviles. Cuenta con su tradicional modo multijugador y de campaña, así como mapas clásicos, personajes y armamento de la saga, incluyendo los universos de \"Modern Warfare\" y \"Black Ops\" tan exitosos de las consolas y la PC. El sistema de control de Call of Duty: Mobile fue adaptado perfectamente a los dispositivos táctiles. Con el pulgar izquierdo se controlan los movimientos del personaje, mientras que con el pulgar derecho podemos apuntar. -Garena Free Fire A diferencia de otros juegos del género Battle Royale que tienen 100 jugadores, este juego sólo tiene 50, pero el objetivo es el mismo: ser el último que quede con vida. Para los que no quieren correr tanto riesgo, el juego cuenta con la opción de jugar por equipos de 4 jugadores. Tras lanzarse de un avión, el jugador elegirá la ubicación del mapa en que aterrizará para recoger armas y objetos para derrotar al resto de los oponentes. Si bien es gratuito, tanto en sus versiones para Android e iOS, Garena Free Fire cuenta con la posibilidad de realizar microtransacciones para adquirir materiales cosméticos, como skins para personalizar jugadores o diseños de armas. -Fortnite Se trata de una adaptación para celulares Android e iOS del exitoso juego lanzado por Epic Games en 2018, por lo que el mapa como el sistema de juego se mantienen totalmente intactos. La principal novedad con respecto a otros Battle Royale es la posibilidad de construir edificaciones en el mapa para utilizarlas a modo de cobertura, por lo que, además de buscar armamento y sobrevivir al resto de los 99 oponentes, el jugador deberá recoger diversos materiales para levantar muros y rampas. También se puede jugar por equipos. La versión para Android de Fortnite utiliza el motor Unreal Engine 4, por lo que a nivel visual es prácticamente similar a la versión de PC y consola. Incluso el modelo de negocio es el mismo, siendo el juego totalmente gratuito salvo algunas mejoras estéticas que pueden adquirirse mediante compras dentro de la app. -Mario Kart Tour El clásico juego de carreras inspirado en el universo de Mario Bros, Mario Kart Tour, llegó a fines de 2019 a los celulares con Android e iOS. Con la misma receta adictiva de su versión en Nintendo Switch y Nintendo DS, el juego puede descargarse de manera gratuita, sin embargo cuenta con una suscripción mensual con la cual podrás obtener diversos beneficios. A diferencia de los clásicos de carrera en el celular, la forma de jugar será con el dispositivo en vertical y todos los comandos podrán ejecutarse con un solo dedo, por lo que para moverte de un lado a otro o acelerar, lo podrás hacer con el pulgar. A lo largo de las carreras podremos competir en mapas inspirados en lugares emblemáticos como París, Londres o Nueva York. Cada dos semanas se activa una temporada y con ella un nuevo lote de ubicaciones. -Super Mario Run La principal diferencia de la versión para celulares de Super Mario Run respecto al juego original de Nintendo es que en este caso Mario corre solo, por lo que el jugador únicamente se tiene que preocupar de saltar, frenar o modificar su orientación de izquierda a derecha para atacar y esquivar. La receta es la misma: recoger monedas y pisar a los oponentes hasta llegar a la bandera que marca el final de esa pantalla. Super Mario Run cuenta con tres modos de juego: el modo historia en el que tendremos que ir avanzando y superando niveles hasta salvar a la princesa Peach; un modo competición para enfrentarnos a otros jugadores y una tercera opción para crear nuestros propios niveles. Eso sí, para jugar tendrás que tener una conexión activa de Internet. Cabe destacar que en el clásico al modo historia podrás completar 6 mundos y 24 niveles, aunque sólo cuatro de ellos son gratuitos: para el resto deberás compra el juego completo. -Fallout Shelter El videojuego post-apocalíptico de estrategia y gestión social en el que los jugadores pueden crear su propio Refugio bajo tierra y asumir el papel de Supervisor de toda la población. Esto implica que deberás controlar absolutamente todos los aspectos de la vida de los moradores como formar parejas, preocuparse porque estén alimentados y hasta identificar la tarea que deberán realizar de acuerdo a sus características. Uno de los aspectos más importantes (y adictivos) de Fallout Shelter es la construcción del propio Refugio. Para lograrlo habrá que construir todo tipo de habitaciones para que éste pueda prosperar correctamente. Un generador de energía o unos cuantos ascensores son imprescindibles, pero también serán necesarios dormitorios, cafeterías, armerías para defenderse de las amenazas exteriores y desarrollar laboratorios. -Coronavirus Argentina La Jefatura de Gabinete de Ministros de la Nación, por medio de la Secretaría de Innovación Pública, desarrolló la aplicación Coronavirus Argentina, que permite realizar una autoevaluación de síntomas en caso de sospecha de infección de Covid-19, así como también recibir información actualizada sobre las medidas de prevención. El autodiagnóstico consiste en una serie de preguntas sobre el estado actual de salud de la persona: la temperatura corporal, si presenta síntomas como dolor de garganta, dificultad para respirar y una serie de enfermedades preexistentes. De acuerdo a las respuestas se realizará una derivación del caso a las autoridades pertinentes. En el menú de la aplicación, hasta el momento solo disponible en Android, se puede acceder también a un mapa con las unidades de salud cercanas y las últimas novedades oficiales comunicadas por el Ministerio de Salud en relación a la pandemia, entre otras opciones. -Whatsapp  [Bots sobre coronavirus] Dos canales con información actualizada y recomendaciones sobre COVID-19 comenzaron a funcionar en la aplicación de mensajería con más usuarios en el mundo, WhatsApp. Se trata del robot de la Organización Mundial de la Salud (OMS) y el Gobierno de la Ciudad, quien además incluyó entre sus opciones la asistencia directa del SAME. Para comenzar a utilizarlas solo hay que agregar su número de teléfono a tu lista de contactos. En el caso de la OMS, cuyo teléfono es +41 79 893 18 92, ofrece consejos y responde una lista de preguntas frecuentes sobre el Covid-19. Cabe destacar que el menú y toda la información está solo en en inglés. Por otro lado está Boti, el chatbot del Gobierno de la Ciudad, que mediante a un cuestionario acordado con las autoridades sanitarias puede indicar si una persona tiene síntomas compatibles con la enfermedad. Está disponible todos los días las 24 horas y puede contestar hasta 50 mensajes por segundo. Al igual que con la OMS, los usuarios de WhatsApp deben agregar el contacto 11-5050-0147 y seleccionar la opción \"¿Tengo Coronavirus?\". PJB COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/lado-oscuro-zoom-app-videollamadas-furor-cuarentena_0_JhtG9kHKY.html","date":"28/03/2020 - 9:19","title":"El lado oscuro de Zoom, la app de videollamadas que es furor durante la cuarentena","abstract":"El programa se usa mucho por el aislamiento social, pero comparte datos y hasta puede abrir tu cámara sin que se lo pidas.","author":[],"key_words":"CoronavirusAplicaciones Móviles","body":"Las aplicaciones de videollamadas, que tuvieron un crecimiento exponencial en el último tiempo, se conviertieron en el medio elegido por los usuarios para seguir vinculados con los amigos, la familia y el trabajo desde el hogar. Y Zoom es uno de los \"ganadores\" de esta pandemia de coronavirus<U+200B>. La app actualmente cuenta con 12.92 millones de usuarios activos mensuales, un aumento del 21% desde fines de 2019. Pero no todas son buenas noticias para la plataforma creada por el chino Eric Yuan. En los últimos meses se registraron diversos problemas de seguridad que ponen en riesgo los datos personales y la privacidad de su creciente base de usuarios. Es importante tenerlas en cuenta, debido a que el crecimiento exponencial de Zoom hizo que muchos no repararan en cómo cuida la app la seguridad de los usuarios.  Zoom Cada vez que realizás una videollamada, tenés la opción de activar la función de seguimiento de atención de asistentes de Zoom. Esto sirve para alertar al anfitrión cada vez que uno de los miembros de la videollamada \"no tiene el programa o la aplicación para dispositivos móviles abierta por más de 30 segundos\", según los términos y condiciones de la plataforma. En caso de que esto suceda, al anfitrión de la llamada recibirá un aviso de quién no está poniendo atención a la comunicación, independientemente si minimizó Zoom para tomar notas, revisar el mail o responder una pregunta en otra aplicación. Cabe destacar que esta herramienta solo funciona si alguien comparte su pantalla durante la llamada y no es tan confiable si atiende una videollamada a través del navegador web en lugar de una aplicación. Por supuesto, el hecho de que un usuario no esté viendo la pantalla Zoom no significa que no esté prestando atención o que no esté trabajando. Además, esta función no siempre puede calibrarse de manera confiable. También hay que tener en cuenta que si un anfitrión decide grabar la llamada para que se pueda reproducir más tarde, Zoom guarda un archivo de texto (TXT) de los mensajes que se realizaron durante la reunión y lo puede compartir con tu jefe, el anfitrión. Según su página de soporte sobre el tema, \"el chat guardado solo incluirá mensajes del anfitrión y panelistas a todos los participantes\". Sin embargo, no aclara qué sucederá con los mensajes directos entre los asistentes. <U+200B> Zoom De acuerdo con la política de privacidad de la empresa, Zoom recopila una gran cantidad de información privada sobre los usuarios: nombre, dirección, dirección de correo electrónico, número de teléfono, cargo y hasta el empleador. Incluso si no crea una cuenta con Zoom, recopilará y mantendrá datos sobre el tipo de dispositivo que está utilizando y su dirección IP. También recoge información de su perfil de Facebook (si utilizó la red social para iniciar la sesión), como así también la \"información que cargue, proporcione o cree mientras usa el servicio\". En su política de privacidad, Zoom asegura que no vende los datos personales de sus usuarios por dinero a terceros, pero sí los comparte con terceros para beneficiar el \"negocio\" de esas compañías. Por ejemplo, puede transferir información personal a Google. Sin embargo, un artículo reciente publicado en la revista Vice señaló que la aplicación Zoom para los dispositivos de iOS de Apple (iPhone, iPad y Mac) comparte una cantidad sustancial de datos de usuario con Facebook, incluso si el usuario no tiene una cuenta de la red social. Estos incluyen la hora en que el usuario abre la aplicación, los detalles sobre el dispositivo que utiliza, la zona horaria y la ciudad desde la que se está conectando. Hasta la compañía telefónica que le provee el servicio y el identificador único del anunciante de su dispositivo. Las empresas y los rastreadores de Internet utilizan esta última información para orientarlo con anuncios.  Zoom En julio de 2019, el consultor de seguridad Johnathan Leitschuch descubrió un error (bug) en la plataforma Zoom podía evitar las funciones de seguridad del navegador Safari 12, la versión del navegador web para las computadoras Mac. ¿Pero cómo lo hace? Zoom instala un servidor web local que acepta solicitudes de videollamadas, pero no está adecuadamente protegido. Esto permite que casi cualquier sitio web podría interactuar con él y abrirle la puerta a los sitios maliciosos para que tomen control de la cámara de una Mac sin notificarle al usuario lo que estaba sucediendo. Incluso cuando la app había sido desinstalada, tanto de la computadora como el dispositivo móvil. Esto llevó al Centro de información de privacidad electrónica a presentar una queja contra Zoom ante la Comisión Federal de Comercio (FTC, su sigla en inglés), en la cual señalaron que \"diseñó intencionalmente su servicio de conferencia web para omitir la configuración de seguridad del navegador y habilitar remotamente la cámara web de un usuario sin su consentimiento”. Tras este escándalo, Zoom aseguró haber eliminado estos servidores web remotos, la forma de recolectar datos de usuario y su aparente desapego por las preocupaciones de seguridad y privacidad que generaban serias dudas sobre la confianza en la aplicación.  Los especialistas en seguridad informática recomiendan utilizar al menos dos dispositivos durante las llamadas de Zoom: si atiendes una llamada en la computadora, por ejemplo, el teléfono te servirá para responder los mensajes de WhatsApp con otros asistentes de llamadas o bien responder un correo electrónico o chatear. De esta manera, no activará la alerta de seguimiento de atención. Zoom También advierten sobre el uso de tu cuenta de Facebook para iniciar sesión. Si bien utilizarla puede ahorrarte tiempo, es una práctica de seguridad deficiente y aumenta drásticamente la cantidad de datos personales a los que Zoom tiene acceso. Por eso se aconseja crear un usuario y contraseña dedicada para la plataforma. Otro dato a tener en cuenta es la de mantener actualizada de la aplicación. Si recientemente descargaste Zoom, no hay necesidad de preocuparte por la vulnerabilidad del servidor web remoto. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/coronavirus-argentina-crece-consumo-videollamadas-preocupacion-estabilidad-red_0_D1xvcH_q6.html","date":"27/03/2020 - 17:52","title":"Coronavirus en Argentina: crece el consumo de videollamadas y la preocupación por la estabilidad de la red","abstract":"Aseguran que se duplicó el uso de servicios como Whatsapp, Messenger y Skype. También los videojuegos online.","author":[],"key_words":"InternetRedes SocialesWhatsappSkypeNetflix","body":"El hecho de estar lejos de amigos, familiares y con la posibilidad de trabajar desde el hogar hizo que creciera aún más la dependencia con el celular. Y esta situación se ve reflejada en la cantidad de llamadas desde servicios de mensajería como Whatsapp, Skype<U+200B> y Facebook Messenger, entre otros, que se duplicaron en la primera semana de cuarentena obligatoria y preventiva en la Argentina, según indicaron fuentes de las principales empresas de telecomunicaciones del país. Este tipo de comunicaciones se identifican en el sector como Voz sobre IP (VoIP) y \"prácticamente se duplicaron frente a la semana anterior\", según reflejó Movistar en un comunicado. \"Vemos fuertemente un incremento en el tráfico del hogar: sólo durante el primer fin de semana largo en aislamiento, versus un fin de semana usual, el tráfico creció casi un 25%\", agregó la compañía. El consumo general de mensajería instantánea (WhatsApp, Skype, Messenger, Telegram, entre otros) se incrementó 7% respecto a la semana anterior, pero alcanzó un 40% más que el que se verificaba en la primera semana de marzo, antes de dictarse la medida de \"aislamiento social, preventivo y obligatorio\". Del mismo modo el consumo de gaming, preferentemente videojuegos online, acumuló un 40% de incremento, frente a semanas normales, y de 16% en comparación con la semana pasada, según los datos obtenidos a través de la unidad de negocios de Big Data de Movistar. Lo que no se modificó es la distribución del tráfico respecto de la semana pasada, por lo que el streaming (consumo de contenidos audiovisual) representa el 54%; el gaming (juegos) 12%; la mensajería instantánea (IM) ocupa 16%; y web Browsing (navegación en general) ocupa el 18%. Telecom, a su vez, difundió datos del tráfico desde el viernes pasado al miércoles 25 de marzo, comparados con la última semana de febrero. En este caso las \"videollamadas y conferencias tuvieron un crecimiento, como herramienta de uso recreativo y de vínculo con la familia y los amigos\". Counter Strike Global Offensive, uno de los videojuegos online que más consumo tuvo desde la implementación de la cuarentena, según fuentes de Telecom. En esta comparación el uso de Whatsapp se incrementó 144%; las llamadas de voz por red móvil (no sobre IP) subieron 34%; y la duración promedio de la comunicación de voz subió 92% por cliente. El uso de videoconferencia, en tanto, aumentó 430%, y sólo la herramienta Zoom creció 1.840%; seguidas por las apps para entornos laborales Webex, que subió 120%, y por Skype, 100%. El uso de streaming tuvo su pico el domingo a la noche con un promedio del 43%: por plataforma Flow subió 43%, Netflix 73% y Youtube<U+200B> 21%. En la noche del viernes pasado, el uso de la red para juegos online tuvo un pico muy importante y su crecimiento durante los 4 días fue superior al 100%. El juego Counter Strike dominó la escena con más del 90% y Roblox, otro que causa furor, registró un incremento del 60%. Mientras que los clásicos Fortnite, Free Fire, League OF Legends <U+200B>superaron el 200%. En cuanto a redes sociales, en su conjunto tuvieron un incremento del 18%: en particular el uso de Instagram creció 12%, Facebook 45%, y Pinterest 50%, siempre en la red del grupo Telecom. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/liga-master-flow-final-torneo-argentino-league-of-legends-fecha-confirmada_0_1Le_Oc7LS.html","date":"27/03/2020 - 17:02","title":"Liga Master Flow: la final del torneo argentino de League of Legends tiene fecha confirmada","abstract":"Por segundo año consecutivo, el campeonato que reúne a los mejores equipos profesionales entró en la etapa definitoria.","author":[],"key_words":"League Of LegendsESports","body":"En el contexto de este período de aislamiento en los hogares y siguiendo la instrucción del Ministerio de Salud de la Nación, los eventos de esports (deportes electrónicos) también fueron víctima de la pandemia. Por lo tanto, La Liga de Videojuegos Profesional Argentina (LVP) anunció que la final de la Liga Master Flow de League of Legends será en formato de transmisión online para cumplir así con toda la normativa que rige al país frente a la coyuntura del coronavirus Por segundo año consecutivo, el torneo entre los mejores equipos profesionales de League of Legends tendrá un campeón argentino. A diferencia de otras oportunidades, el encuentro decisivo que marcará el cierre del torneo Apertura 2020 será transmitido exclusivamente vía streaming el viernes 17 de abril a las 18hs, por el canal 601 de Flow y por Twitch de LVP. “La Liga Máster Flow es uno de los únicos caminos oficiales de acceso a la Liga Latinoamericana de Riot Games además de entregar importantes premios en nuestro país, hoy LVP tiene como prioridad que toda la escena de esports en Argentina continue con su crecimiento y profesionalismo pero, esta vez, dado el momento particular que el mundo esta atravesando, la gran final será online para disfrutar desde nuestras casas como nunca antes\", aseguró Juan Diego García, country manager de LVP para Argentina. La primera fase de la Liga Master Flow llegó a su fin el 22 de marzo con una jornada llena de emociones para el fanático del videojuego League of Legends. En el partido destacado de la fecha Undead Gaming cayó Nocturns Gaming, y aunque los No Muertos perdieron, también clasificaron directamente a una de las semifinales. El equipo de League of Legends de River tiene que jugar la Promoción para seguir en la Liga Master Flow. En la otra llave, Isurus Gaming venció el jueves a Malvinas Gaming y espera por el ganador de 9z, el último campeón, que deberá enfrentar a Feint Gaming (18 hs). Por otro lado, el debutante River Plate y Coliseo Dragons serán los que compitan en la Promoción/Relegación para no descender de la Liga Master Flow. Las jornadas de playoffs restantes del torneo de League of Legends continuaran de acuerdo con lo previsto y según el calendario programado desde el inicio de la temporada todos los jueves y viernes desde las 6 p.m. por el Canal 601 de Flow y por los canales oficiales de LVP en Twitch y YouTube. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/pc-futbol-6-0-viejo-counter-strike-age-of-empires-cuarentena-coronavirus-revivio-joyas-videojuegos_0_pY5qmNrEy.html","date":"27/03/2020 - 14:21","title":"PC Fútbol 6.0, el viejo Counter Strike y Age of Empires: la cuarentena por el coronavirus revivió tres joyas de los videojuegos","abstract":"A pesar de que tienen más de 20 años, sumaron muchos usuarios durante el encierro. Por qué son furor.","author":[],"key_words":"VideojuegosCoronavirus","body":"La cuarentena por el coronavirus empezó a poner a la gente más creativa. Buscando alternativas para no aburrirse, dentro del rubro de los videojuegos algunos encontraron la forma de divertirse con una premisa: revivir la nostalgia. Por eso, PC Fútbol 6.0, el viejo Counter Strike y el Age of Empires se volvieron a instalar en las computadoras de muchos. Y son un éxito. Sucede que a veces son difíciles de conseguir, porque al ser versiones viejas no necesariamente se encuentran en las plataformas oficiales de distribución como Steam, Epic Games o GOG. Pero los más fanáticos (y expertos), conocidos como “modders” (de “mod”: modificación), se las rebuscaron para difundir por redes sociales la forma para instalarlos. Estas tres perlas del gaming de los 90 captaron la atención de los más oldies, pero también la curiosidad de quienes juegan juegos actuales y quieren saber cómo era ser gamer hace 20 años. <U+200B> La versión que se juega a ahora de Counter Strike es Global Offensive (CS:GO): es la última, con gráficos de los tiempos que corren, y no sólo tiene millones de usuarios en todo el mundo sino torneos de esports oficiales. Pero no es esta de la que hablamos. Si un juego explotó en Argentina en la época dorada de los “cyber”, ese fue el Counter Strike. Surgido como una modificación de Half-Life, una franquicia que marcó un antes y un después en la historia de los videojuegos, “el Counter” tenía todo para ser un éxito: un juego de disparos en primera persona entre terroristas y fuerzas de seguridad. Los cyber, locales con computadoras en conectadas en una red local, explotaban de gritos, diversión y estrategias. ¿Quién no vio a un “camper” (francotiradores escondidos) y le advirtió a un compañero para que no tenga un trágico final? Todavía se puede jugar online. <U+200B> PC Fútbol 6.0 fue otro clásico en Argentina. Un juego que adaptaba el Football Manager al mundo hispanoparlante, y que en nuestro país cosechó una base inmensa de fans. La versión argentina de PC Fútbol había llegado en 1995 sin demasiado éxito. Luego, en la edición 5.0 de 1997, contó con los relatos de Marcelo Araujo, por aquel entonces una de las caras conocidas del programa televisivo “Fútbol de Primera”. Sin embargo, ninguno de sus antecesores ni sucesores, causó tanto fanatismo como el PC Fútbol 6.0 (con relatos de Víctor Hugo Morales). En aquel verano de 1999, los argentinos pasaban largas jornadas frente a la Pentium II con la ilusión de llevar a Sacachispas la Copa Intercontinental. La gracia, sin dudas, era empezar desde bien abajo, haciéndose cargo de un equipo del ascenso y arreglándose con pocos recursos. Con relatos de Víctor Hugo Morales y los planteles del segundo semestre de 1998, PC Fútbol 6.0 daba la posibilidad de ser director técnico o presidente de los 20 equipos de Primera División, pero también de los del Nacional B. Era un juego del estilo manager y había que entenderlo como tal: no era FIFA ni Winning Eleven (hoy Pro Evolution Soccer). Por lo tanto, no era tan importante la destreza a la hora de manejar el joystick o el teclado, ya que se podía jugar el partido pero el apartado visual era bastante pobre. En cambio, lo que hacía adictivo al juego era el hecho de administrar el club, mantener las finanzas, comprar buenos jugadores y seleccionar una táctica adecuada. Ahora se puede conseguir esa misma versión vieja: [PC Fútbol 6.0 <U+0001F1E6><U+0001F1F7>] - Temporada 1998/99.- Primera División y Nacional B.- Relatos de Víctor Hugo Morales.- Ronaldo, Suligoy y más.<U+26BD><U+FE0F><U+0001F4C2><U+2705> Link activo para descargar y jugar en cuarentena.<U+0001F449> https://t.co/44SbLnscSc pic.twitter.com/Ng51CZERCl <U+200B> Age of Empires es el juego de estrategia en tiempo real que introdujo a muchísimos en el mundo de los videojuegos con un tinte más histórico y reflexivo. La primera versión salió en 1997, y desde entonces salieron dos juegos más y seis expansiones que nos llevan a distintos momentos históricos. El juego, propiedad de Microsoft, se convirtió hoy en un clásico. Y sigue siendo igual de bueno: para los nostálgicos, y para los que quieran ver cómo era la estrategia antes de los tiempos que corren. Es la franquicia más fácil de conseguir hoy, porque se encuentra en Steam. Es muy barato (menos de 300 pesos) y está el primero y el “Age II”, en su versión original y remasterizada, que fue un clásico jugado en todo el mundo. Los dos primeros títulos, Age of Empires y Age of Empires: The Rise of Rome, se centran en los eventos ocurridos en Europa y Asia desde la Edad de Piedra hasta la Edad de Hierro, en el segundo explorando la formación y expansión del Imperio romano. Mientras que el siguiente, Age of Empires II: The Age of Kings y sus cuatro expansiones The Conquerors,The Forgotten, The African Kingdoms y Rise of the Rajas se centran en el periodo que va de la Edad Media hasta la conquista de América. Mientras que Age of Empires III y sus expansiones Age of Empires III: The WarChiefs y Age of Empires III: The Asian Dynasties, se ambientan en la época pre-moderna, a través de la colonización europea de América y la expansión de varias naciones de Asia.<U+200B> Además, el juego permite conocer civilizaciones: tiene un costado pedagógico muy bien tratado.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/apple-ofrece-forma-gratuita-programas-codiciados-final-cut-logic-pro_0_xp99H9WbX.html","date":"27/03/2020 - 11:56","title":"Apple ofrece de forma gratuita dos de sus programas más codiciados: Final Cut Pro X y Logic Pro X","abstract":"Sirven para editar audio y video de calidad profesional. Uno de ellos introdujo por primera vez el periodo de prueba. Los detalles.","author":[],"key_words":"AppleInternetSoftware","body":"Apple comenzó a ofrecer desde este viernes dos de sus programas más codiciados: un edición de video (Final Cut Pro X) y el editor de música (Logic Pro X) durante un periodo de prueba gratuita que extendió a 90 días coincidiendo con la pandemia del coronavirus. En el caso de Final Cut Pro X, este programa de postproducción de video ampliado su periodo de prueba gratuita, que anteriormente era de 30 días y ahora pasó a ser de 90, como refleja la web de la compañía, en la que ya es posible inscribirse para obtener el software. El editor de video Final Cut Pro X. Por su parte, la aplicación de producción musical Logic Pro X introdujo un periodo de prueba gratuita que antes no ofrecía, también de 90 días, algo que estará disponible \"en los próximos días\", como reveló Apple al sitio de noticias The Verge. la aplicación de producción musical Logic Pro X . El gigante de Cupertino tomado esta medida días después de que el desarrollador de software creativo Adobe también decidiera lanzar de forma gratuita temporalmente para estudiantes y profesores su paquete Creative Cloud, que incluye programas como su clásico editor de imágenes Photoshop, el editor de video Premiere o el recomendado para los diseñadores gráficos Illustrator. Fuente: DPA COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/coronavirus-china-empieza-usar-cascos-realidad-virtual-detectar-detectar-fiebre-metro-distancia_0_YVYM016JO.html","date":"27/03/2020 - 10:21","title":"Coronavirus: China empieza a usar cascos de realidad virtual para detectar fiebre a un metro de distancia","abstract":"Es para evitar estar cerca y, así, contagiarse.","author":[],"key_words":"CoronavirusRealidad Virtual","body":"Las autoridades de la región china de Hangzhou están usando una técnica efectiva para detectar casos de fiebre por coronavirus <U+200B>a un metro de distancia: cascos de realidad virtual. El modelo de usar VR, fabricado por la compañía local Rokid Corp, utiliza funciones de Inteligencia Artificial (IA) para evaluar la temperatura de personas sin la necesidad de contacto. Este dispositivo es capaz de medir la temperatura de varios cientos de personas en dos minutos, mostrando los resultados al usuario a través de las lentes del casco, según explica el diario local South China Morning Post. Rokid cedió esta tecnología a las autoridades de la región de Hangzhou, en el este del país asiático, y por ahora este modelo arrancó a probarse solamente por parte de los miembros de seguridad en el parque Hongyuan. Estas instalaciones son unas de las que volvieron a abrir tras el fin de la cuarentena por el COVID-19 en el país asiático, pero las autoridades quieren evitar aglomeraciones como medida de prevención. Según informa la web de la compañía, Rokid ya ofrece varios modelos de cascos de realidad aumentada entre las que se encuentran las Rokid Glass 2. que funcionan con sistema Android. Trabajan en una resolución de 1280x720p en cada lente, con 40 grados de ángulo de visión, altavoz y dos micrófonos con cancelación activa de ruido, una cámara de 8MP con enfoque automático y una batería de 10.000 mAh con carga rápida.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//economia/coronavirus-argentina-central-ordena-bancos-cobrar-comisiones-uso-cajeros_0_BO_r9Dzrf.html","date":"26/03/2020 - 17:22","title":"Coronavirus en Argentina: el Central ordena a los bancos no cobrar comisiones por el uso de cajeros","abstract":"Explicaron que el objetivo de la medida es que las personas circulen lo “mínimo indispensable” durante la cuarentena.","author":[],"key_words":"CoronavirusCajeros AutomáticosÚltimas Noticias","body":"El Banco Central <U+200B>dispuso que los bancos no podrán cobrar cargos ni comisiones por las operaciones en cajeros automáticos en el país. De esta forma, quienes hagan consultas, extracciones o depósitos no se les puede cobrar por esa operación. Los bancos suelen cobrar comisiones por cajeros que no están dentro de sus sucursales. Un cliente de un banco (que opera con la red Banelco) puede llegar a pagar hasta $ 250 (IVA incluído) si realizó una extracción en un cajero de otro banco, por más que la entidad financiera también use Banelco. \"Esta disposición regirá hasta el 30 de junio de 2020 inclusive. La medida tiene como objetivo que las personas circulen lo mínimo indispensable para contribuir al aislamiento social dispuesto por el Poder Ejecutivo Nacional para contener la pandemia de Coronavirus COVID-19\", informó el Central. Los cargos por uso de cajeros también caían sobre retiros efectuados en una red (por ejemplo Link), si el cliente tenía cuenta en otra entidad que no estuviera enrolado en esa red. \"No habrá límites de importe –salvo los que expresamente se convengan por razones de seguridad o resulten de restricciones operativas– ni de cantidad de extracciones. Tampoco habrá distinción alguna entre clientes y no clientes, independientemente del tipo de cuenta a la vista sobre la cual se efectúe la correspondiente operación\", manifestó el Central. El manejo del efectivo está siendo un problema para comerciantes y trabajadores en especial los informales o jubilados. Muchos pensionados no saben usar el cajero automático y cobran por ventanilla, una operación que no pueden realizar desde el viernes pasado. Tampoco pueden gestionar una tarjeta de débito ahora, porque las sucursales de los bancos están cerradas. El Central va tomando distintas medidas para ir solucionando los problemas. A partir del jueves, quedó habilitado el \"clearing\" bancario, imprescindible para que se puedan agilizar pagos y transferencias. Aunque la autoridad monetaria tiene su foco puesto en generar menos complicaciones a la circulación en efectivo en cajeros, hay preocupación porque vastos sectores aún se manejan con ventanilla. Clarín consultó a bancos por clientes que tienen que hacer depósitos millonarios, para saber si estaba abierta la posibilidad de que les abran el tesoro de algunas sucursales. \"No, todo por cajero automático o terminales de autoservicio\", respondieron, Un dueño de una estación de servicio debía depositarle a la petrolera que lo abastece. Su depósito era de 1,8 millón. Para realizarlo, el estacionero requirió la asistencia de otras dos personas. Y estuvo más de 2 horas depositando billetes en la terminal. Esta clase de complicaciones se multiplican por estas horas. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/huawei-presento-p40-p40-pro-p40-pro-nuevo-celular-premium-camaras_0_Z1ubDW9OP.html","date":"26/03/2020 - 14:02","title":"Huawei presentó los P40, P40 Pro y P40 Pro+, su nuevo celular premium con cinco cámaras","abstract":"El buque insignia de la compañía china llegó para competir contra los Galaxy S20 de Samsung. El pasado 16 de marzo había sido el turno de P40 Lite.","author":[],"key_words":"HuaweiTelefonía Celular","body":"La pandemia del coronavirus, que castiga a 184 países, no detuvo los planes de Huawei para que presente este jueves el resto de su familia de celulares P40, que destaca por su modelo premium P40 Pro+, con características avanzadas y una cámara con zoom máximo de hasta 100 aumentos. La familia P40 debutó el pasado 16 de marzo con la llegada al mercado de P40 Lite, un dispositivo de gama media que incorpora una cámara cuádruple y el procesador de la casa, Kirin 819, que reduce el consumo energético un 20 por ciento. En una transmisión vía streaming, Huawei reveló la familia completa con los nuevos integrantes: P40 y P40 Pro y, como novedad, el buque insignia 40 Pro+. P40 Pro+ mejora las características de sus heramanos pequeños y ofrece un acabado premium. En este sentido, está fabricado con cerámica nanotech, con un forjado de cinco días, y ofrece resistencia a nivel del zafiro. También cuidaron el detalle de los acabados y en el caso de la pantalla, esta \"desborda\" los laterales, como señaló Richard Yu, CEO de Huawei Consumo, durante la presentación, para una experiencia más inmersiva. Al igual que P40 Pro, P40 Pro+ emplea una pantalla Flex PLED de 6,8 pulgadas y 90Hz, con resolución 2640 x 1200 píxeles, que mejora el consumo energético pese a ofrecer alta saturación de colores y contraste, y cuenta con tecnología anti luz azul. Huawei presentó vía streaming a los nuevos integrantes de la familia Huawei P40. De estos dos equipos destaca también el acabado de los marcos, de 2,65mm, apenas perceptibles en la parte superior. Asimismo, son dispositivos livianos (209 gramos P40 Pro y 226 gramos P40 Pro+) a pesar de la batería de 4.200mAh de grandes dimensiones. Ofrecen resistencia al agua y al polvo con estándar IP68 (IP53 en el caso de P40). P40 y P40 Pro están disponibles en los colores Colores Ice White, Deep Sea Blue, Black y también con el nuevo acabado mate refractante con tecnología antihuellas, Silver Frost y Blush Gold. Por su parte, P40 Pro+ llega con los colores Ceramic Black y Ceramic White. <U+200B> Huawei mantiene la colaboración con Leica para dotar a sus nuevos smartphones de lentes de esta marca, con configuraciones que varían según el modelo. Así, P40 utiliza una triple cámara, mientras que P40 Pro asciende a una cuádruple y P40 Pro+ a una quíntuple. Por ejemplo, el modelo más básico P40 emplea una lente telefoto de 8 megapíxeles (MP), el nuevo sensor gran angular Vision de 50MP y un ultra gran angular de 16MP. Este dispositivo también cuenta con un sensor de color de temperatura. Por su parte, P40 Pro integra la lente ultra gran angular Cine de 40MP, una lente ultra gran angular Vision de 50MP, un teleobjetivo óptico de cinco aumentos, con sensor de ptofundidad TOF (Time of Flight) y sensor de color de temperatura. En tanto que P40 Pro+ une a su ultra gran angular Cine de 40MP y la lente ultra gran angular Vision de 50MP, un teleobjetivo óptico de diez aumentos de 8MP, un teleobjetivo óptico de tres aumentos, sensor de profundidad TOF y sensor de color de temperatura. En el caso concreto de P40 Pro+, la compañía destacó la capacidad de zoom, ya que ofrece zoom óptico de hasta 10 aumentos, zoom híbrido de hasta 20 aumentos y zoom máximo de hasta 100 aumentos, similar al que presenta Samsung Galaxy S20 Ultra. Las cámaras de los modelos P40 de Huawei. Los tres integrantes de la familia P40 introducen la nueva lente Ultra Vision, de 50 megapíxeles, que captura un 40% más de luz para hacer fotografías con detalle y gran definición. Según ha detallado el responsable de Consumo, captura un 200% más de luz que iPhone 11, y ofrece sensibilidad ISO 409600 (el P40 cuenta con ISO 204800). En el caso de la cámara principal, esta utiliza una lente de 32 megapíxeles e integra un sensor de infrarrojos de profundidad para el control por gestos y el desbloqueo mediante reconocimiento facial, que tambien permite hacer fotografías con efecto bokeh. La compañía destacó las capacidades en grabación de vídeo que ofrece gracias la lente Cine. Además de grabar en 4K, utiliza la tecnología de fusión de píxel 16 en 1 para no perder nitidez ni detalle. Es capaz de hacer Timelapse con superzoom x4 y video de vista dual con dos cámaras (gran angular para el panorama y otra para el detalle de primer plano). <U+200B> Como en cada equipo de la marca, Huawei empleó el procesador de fabricación propia Kirin 990 5G, que mejora el consumo energético, y ofrece doble ranura SIM con soporte para eSIM 5G. Con el chip dedicado Kirin W650 son compatibles con WiFi 6 Plus, que ofrece una velocidad de hasta 2400 Mbps y 160MHz . Asimismo, ofrecen tecnología de carga rápida inalambrica de 40W, que carga en 30 minutos una capacidad de batería de 2730mAh. También cuentan con tecnología de carga inversa, que permite emplear este smartphone como batería externa para otros dispositivos compatibles. Respecto a la disponibilidad, al menos en el mercado europeo, P40 y P40 Pro estarán disponibles a partir del 7 de abril, a un precio de 799 euros (8GB+128GB) y 999 euros (8GB+256GB), respectivamente. P40 Pro+ llegará en junio, a un precio de 1.300 euros con una configuración de 8GB de RAM y 512GB de almacenamiento. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/tenes-saber-zoom-usar-aplicacion-momento-hacer-videollamadas_0_de4YuVejo.html","date":"26/03/2020 - 13:52","title":"Todo lo que tenés que saber sobre Zoom: cómo usar la aplicación del momento para hacer videollamadas","abstract":"Permite hasta 100 participantes simultáneos gratis y funciona muy bien. Acá, un paso a paso para entenderla desde cero.","author":[],"key_words":"TecnologíaCoronavirus","body":"La pandemia por el coronavirus revivió las aplicaciones y programas para hacer videollamadas. La más popular, Skype, pasó sin embargo a un segundo plano ante el repunte de Zoom, que existe hace mucho pero en los últimos días llegó a quintuplicar sus usuarios. ¿Por qué se usa tanto? En primer lugar, por la cantidad de usuarios que pueden participar: las llamadas de video de Whastapp, por ejemplo, permiten hasta 4 participantes. Zoom habilita hasta 100 en su versión gratuita y hasta 1.000 si se paga. Y porque, además, no es necesario tener cuenta para usar la aplicación. Este fue uno de los puntos fundamentales que favoreció que la app se haga tan popular: al usuario promedio le da “fiaca” hacerse una cuenta. Sucede que Zoom tiene fines empresariales y educacionales: es un sistema pensado para tener estabilidad con muchísimos participantes, y eso hizo que muchos empezaran a usarla. No para 100 personas, claro, pero sí quizás para grupos de 10 amigos, o familias numerosas. Todo para acortar la brecha del aislamiento físico con una inyección de videollamadas digitales. Acá, todo lo que tenés que saber: desde cómo hacer una reunión (meeting) hasta cómo grabar las sesiones. Zoom Zoom tiene una versión gratuita con ciertas limitaciones. Pero la verdad es que, para el uso promedio, permite hasta 100 participantes en simultáneo, pero un máximo de 40 minutos por reunión. Las versiones Pro, Business y Enterprise suben el número de concurrentes a 1.000. Además, no hay límite de tiempo para una reunión. Los precios de Zoom (en dólares) También incluye -y esto es muy importante para instituciones educativas- la posibilidad de grabar las reuniones. Los precios están expresados en dólares y son por mes por anfitrión (el que crea la reunión). Las versiones Business y Enterprise necesitan un mínimo de anfitriones de 10 y 50 respectivamente. Atención con esto: cuando busqués la app en Google Play o el App Store, puede resultar confuso: aparecen varias, como Zoom Rooms, Zoom for Itune y otras. La que tenés que bajar se llama Zoom Cloud Meetings. Se ve así: Zoom: la app que hay que bajar de las que aparecen en el store. Como en todo proceso habitual de sign in: usuario, contraseña y correo electrónico. Se verifica la identidad desde el correo y listo. Lo interesante es que Zoom no requiere cuenta. Sí se necesita que el que organiza la reunión la tenga. Pero el resto, no. Es recomendable crear una porque si se va a usar con frecuencia, hace más cómodo todo el proceso. Zoom Es realmente muy fácil: una persona crea la reunión -el anfitrión- y el resto se puede unir introduciendo el identificador de la reunión y la contraseña. Al iniciar la reunión, nos vamos a ver a nosotros mismos en pantalla. Al rato, arranca la sesión. Para que sea más ágil el proceso, se puede agregar contactos. Estos aparecen a partir de la agenda telefónica y quienes, por supuesto, usen Zoom. También se puede buscar por correo electrónico. A la otra persona le llega una solicitud de amistad y, si la acepta, ya queda el contacto establecido. Unirse a una reunión es tan simple como aceptar una invitación, que es un link. Se puede compartir por Whatsapp, mail o cualquier medio. También se puede introducir el número de identificación de la reunión a mano, el ID, y elegir un nombre con el que vamos a aparecer. Se puede elegir entrar sin audio y sin video, antes de que comience la conferencia. Por default, estas opciones están destildadas. Alzando la mano. Hay una opción para “levantar la mano” de manera virtual. Esto es, avisar que se quiere hablar. Es muy útil para clases, donde quizás la superposición de voces puede generar confusión y algún tipo de conflicto. Como alternativa, hay un “modo conducción” que permite que funcione más como un walkie talkie. Esto impide que se pisen las conversaciones. Zoom Una función muy útil que tiene Zoom es la de compartir lo que uno ve en su pantalla. Esto es muy cómodo a la hora de dar una clase, por ejemplo, si queremos compartir una presentación en PowerPoint, o usar un pizarrón virtual. No sólo se puede compartir lo que está en pantalla, sino archivos de todo tipo: Foto: para compartir fotos de tu galería del teléfono o la PC y hacer anotaciones.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/google-play-podria-ofrecer-peliculas-gratuitas-anuncios_0_gHRccBDqe.html","date":"26/03/2020 - 11:50","title":"Google Play podría ofrecer películas gratuitas con anuncios","abstract":"La filtración surgió desde una comunidad de desarrolladores de software para dispositivos móviles.","author":[],"key_words":"GoogleGoogle Play","body":"La sección de películas de la plataforma de aplicaciones Google Play incorporó el soporte técnico para poder ofrecerlas en forma gratuita, pero con la presencia de anuncios publicitarios. Esta novedad es encuentra presente en la última beta de la aplicación de Google Play para los dispositivos con Android<U+200B>, en su versión 4.18.37, como señalaron en el sitio XDA Developers, una comunidad de desarrolladores de software para dispositivos móviles, tras hallar nuevas líneas de código añadidas por Google. Hasta el momento, la sección de películas y series de Google Play solamente admitía la compra por separado de contenidos de video, pero con la nueva función pasarían a incluirse algunos contenidos gratuitos. \"Free with ads\" (gratis con publicidad), la línea de código que descubrió XDA Developers en la plataforma Google Play. Aunque la función aún no se encuentra operativa, el código de la aplicación apunta a que incluirá \"cientos de películas con solo unos pocos anuncios\", como publicaron en XDA. Esta característica ya se encuentra presente en la sección de películas de YouTube, donde se ofrecen desde 2018 algunos contenidos gratis con anuncios, aunque esto solamente se encuentra disponible en Estados Unidos. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/nasa-trabaja-defensa-planetaria-asteroides_0_pDGNrZ8QX.html","date":"26/03/2020 - 10:51","title":"La NASA trabaja en una defensa planetaria contra asteroides","abstract":"Lo planean lanzar al espacio en 2021. Y tiene un objetivo definido.","author":[],"key_words":"NASAAsteroides Y Meteoritos","body":"La NASA anunció el desarrollo de un potente motor de iones como parte de la misión espacial DART (Double Asteroid Redirection Test), la denominada primera de defensa planetaria, que se lanzará en 2021 para demostrar la capacidad tecnológica de desviar un asteroide. En los últimos meses, el propulsor NEXT-C (NASA's Evolutionary Xenon Thruster - Commercial), desarrollado en el Centro de Investigación Glenn de la NASA en Cleveland y diseñado y construido por Aerojet Rocketdyne, se sometió a pruebas de vibración, vacío térmico y rendimiento y luego se integró con su unidad de procesamiento de energía. Las pruebas ambientales verificaron que NEXT-C podría soportar las vibraciones extremas de lanzamiento y las temperaturas de los vuelos espaciales. DART será la primera misión espacial en demostrar la desviación de asteroides por impacto cinético contra un objetivo con nombre y fecha confirmada: será el asteroide binario Dydimos en septiembre de 2022. El motor espacial de iones NEXT-C. (Foto:NASA/Bridget Caswell) Este asteroide no representa una amenaza para la Tierra y es un objetivo de prueba ideal: medir el cambio en la forma en que el asteroide más pequeño orbita sobre el asteroide más grande en un sistema binario es mucho más fácil que observar el cambio en la órbita de un solo asteroide alrededor del Sol. Se trata de una técnica que podría evitar que un asteroide peligroso impacte en la Tierra al cambiar el movimiento del asteroide en el espacio. El sistema de propulsión de NEXT-C se probará en esa misión, junto con varias otras tecnologías. Cuando el sistema de propulsión se demuestre con éxito en DART, NEXT-C se considerará en una variedad de misiones sin tripulación de 10 a 15 años que podrían incluir ir a otros asteroides, cometas o planetas como Venus, informa la NASA. Fuente: Europa Press COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/50-apps-cuarentena-enfrentar-encierro-celu_0_gcZYlhTaP.html","date":"26/03/2020 - 6:00","title":[],"abstract":"Quedate en casa y aprovechá esta lista de recomendaciones para sobrellevar el aislamiento.","author":["Juan Brodersen","Hernán Mármol"],"key_words":"CoronavirusCuarentenaAppleAndroidEspecial Clarín","body":"La Argentina está en cuarentena por el coronavirus. Y la mayoría de los 44 millones de habitantes tiene una herramienta en común para luchar contra el encierro necesario y obligatorio que dictó el Gobierno en el marco de la emergencia sanitaria: un celular. Fuente inagotable de noticias, mensajes de WhatsApp<U+200B>, memes y más. Ya sea que uno transite estos días con familia, hijos, amigos, pareja o solo, casi seguro cuenta con la compañía de su teléfono. Eso hizo que el uso de los celulares se incrementara exponencialmente. La cuarentena –medida que había sido adoptada anteriormente por España e Italia y también por otros países de la región– aumentó la relación con los dispositivos móviles en una media de casi una hora más al día en la última semana, llegando a las 3 horas y 24 minutos promedio por persona, según cifras de la consultora Smartme Analytics. En este contexto, las aplicaciones móviles (apps o a-pe-pe, como le dicen muchos) para los sistemas operativos Android e iOS tomaron un papel preponderante para sobrellevar el aislamiento, especialmente, para mantener el vínculo con los seres queridos. La necesidad de comunicarse con familiares y amigos aumentó, según estimaciones, en un 53 por ciento para realizar videollamadas a través de WhatsApp, Zoom o Skype. También se vio un incremento del home office con el consumo de aplicaciones de video conferencia de cerca del 110%. En otras palabras: se duplicó por el teletrabajo. Y la modalidad de tráfico remoto también intensificó el tráfico de las VPN (red privada virtual) un 31%, de acuerdo a cifras de Telecom. Más allá del trabajo, creció el sector del entretenimiento. Allí el uso de juegos en el teléfono aumentó ligeramente (4,4%), con casos sobresalientes como House Party, que ahora disfrutan un 60% más de usuarios. Clarín probó y reseñó una lista de 50 aplicaciones útiles para sobrellevar la cuarentena y cumplir con la consigna que hoy encolumna a todos los argentinos: #QuedateEnCasa. Apps para hacer ejercicio y ganarle al sedentarismo, pero también para tener ideas de qué cocinar en casa; otras para leer, sentirse mejor, estudiar, monitorear gastos, arreglar cosas de la casa, aprender de música y hasta para programar forman parte de esta lista recomendaciones que, claro, se puede ampliar. Igual que la actual cuarentena. Las 50 Apps de la cuarentena Hacé click en las categorías Clarín A continuación, una explicación en detalle de las 50 aplicaciones para sobrellevar la cuarentena dividas en varias categorías. -Freeletics Bodyweight Freeletics es un entrenamiento por intervalos de alta intensidad (HIIT). Es una de las comunidades más grandes de “freeatletas”, como les gusta llamar a la app, que fue un proyecto que surgió en Alemania: entrená cuando quieras, como quieras, las veces que quieras. La aplicación que encaja con la cuarentena es Bodyweight: el famoso “funcional”, que permite trabajar sólo con peso corporal: Freeletics bodyweight es una de ellas. Freeletics trabaja con un algoritmo que nos genera rutinas de entrenamiento; es nuestro “coach” o entrenador. La primera vez que lo usamos, nos pide hacer una serie de ejercicios de peso corporal (como flexiones de brazos, abdominales, burpees, estocadas) y nos “pregunta” cómo nos sentimos. Si somos realmente honestos con el feedback, la app arroja una serie de rutinas para la semana que son realizables. Siempre va de menos a más. Cuando te quieras dar cuenta, vas a hacer 50 flexiones de brazos en una sesión, sin problemas. Costo: la versión gratuita permite hacer ejercicios aislados, pero realmente vale la pena la versión paga (39 dólares de base por año, a dólar con 30%, aproximadamente 3.300 pesos por año, 280 pesos por mes), que permite activar la función de coach. -7 minutes La usan más de 3 millones de usuarios, y una de las principales razones es la efectividad de los entrenamientos: en muy poco tiempo, 7 minutos como reza el nombre de la app, se puede realizar un entrenamiento físico. También trabaja por alta intensidad, pero dividida en 12 ejercicios de 30 segundos. Son mucho más cortos que los de Freeletics. ¿La contra? Es bastante más monótona, repetitiva y, como tal, aburrida. Algunos ejercicios requieren de una silla o de la pared para poder trabajar todos los músculos del cuerpo. Por lo demás, son ejercicios conocidos por la comunidad fitness. Es gratuita. -Stretching & Pilates Sworkit Flexibilidad en tiempos de reclusión: por qué no. La elongación puede dar muchísimo más de lo que se cree, y tener tiempo para hacerlo puede ser una gran ventaja en esta época. La aplicación tiene 3 modalidades, dos de elongación, e incluso una de pilates. Hay ejercicios de corrección de postura, algo que quienes trabajan en una oficina de 9 a 18 podrían probar. La app propone resultados con tan solo 5 minutos al día, y si bien suena marketinero, es cierto que se ven cambios progresivamente. Se puede conectar con Spotify para coordinar las elongaciones con música. Es gratis, con posibilidad de mejorar pagando. -Daily Yoga Para los yoguis más experimentados y los que recién arrancan. Daily Yoga ofrece más de 500 asanas (posturas) y 500 sesiones guiadas. Cuenta también con una opción de entrenador y sesiones que van desde los 5 minutos hasta los 70. Son siete días de prueba gratis y luego hay opciones pagas. Vale la pena porque es una de las más ordenadas para explicar los ejercicios. -Amazon Kindle Kindle, una opción para leer en el celular. Se trata de la aplicación para leer más popular de todas. Los libros se pueden comprar en formato electrónico en la tienda de Amazon, pero cuenta con la ventaja de que tiene muchos gratuitos para descargar. Si bien siempre es mejor un ebook en un e-reader, para cuidar la vista y para mayor comodidad, no deja de ser un buen sustituto que incluso sincroniza el progreso del libro leído en todos los dispositivos. Una buena para fomentar la lectura en tiempos de entretenimiento digital. -ComiXology Si sos fan de los cómics de DC, Marvel, los indies y también del manga japonés, esta es tu app. Se pueden ver online o bajar. En tiempos de cuarentena, donde se espera un uso intensivo de internet, es muy recomendable bajarlos para ya tenerlos disponibles para leer cuando se quiera. Es gratuita, pero lógicamente hay que pagar individualmente cada cómic con tarjeta de crédito. También tiene un sistema pago de suscripción mensual. Un tenedor libre de cómics. -Overdrive Una app para leer súper interesante, porque permite tomar “prestados” ebooks y audiolibros. No hay que pagar, y trabaja con bibliotecas de la zona. Tiene libros de todas las categorías, desde el entretenimiento más habitual hasta los educativos. Tiene cientos de miles de títulos y al ser completamente gratuita es una gran opción para los que no tengan e-reader. -Calm Con sesiones de meditación que van de los 3 a los 25 minutos, Calm es una de las apps sin costo mejor diseñadas. Permite elegir entre tópicos como “calmar la ansiedad” hasta ejercitar la concentración. También incluye sonidos de naturaleza, como lluvia o viento, además de ejercicios de respiración. Cuenta con un medidor de progreso Es gratuita. -Sleepa El aislamiento cambia rutinas. Es un hecho: si no se es del todo ordenado, se puede llegar a despertar más tarde, cenar a una hora distinta a la habitual y, lo que puede ser más dañino para el bienestar general: dormir mal. Sleepa permite hacer un seguimiento de cuánto se duerme y cómo. Y propone sonidos diversos con ejercicios para conciliar el sueño. Es compatible con relojes inteligentes para medir frecuencia cardíaca, horas de sueño y calidad del tiempo descansado. Es gratuita, con diversas compras en el interior de su plataforma. -My Fitness Pal El contador de calorías más conocido del mundo. Para quienes se preocupan por que la ingesta calórica pueda ser desmedida en cuarentena, es una buena opción para -sin volverse loco, claro- tener una idea de cuánto se está comiendo. Se puede sincronizar con dispositivos de trackeo deportivo para introducir información completa sobre la ecuación calorías que entran / calorías que salen. Es gratuita y tiene una versión paga para obtener más información nutricional de las comidas que se hacen, pero con la app de base es más que suficiente. -Drink Water Reminder Vas a estar más en casa: vas a tomar mucha menos agua. Tu cuerpo te va a pedir menos. Pero, en realidad, sigue necesitando que lo riegues. Parece un detalle, pero es algo que hay que tener en cuenta. Y Drink Water Reminder te va a avisar cuánta menos agua estás tomando. Hay que “decirle” cuándo nos levantamos y cuándo nos vamos a dormir. Y en función de eso, nos va avisando. Gratis, con compras dentro de la app (que no valen la pena). Monefy, una opción. -MercadoPago Es la app de pagos virtuales más popular del momento. Sirve para pagar con el dinero que tengamos en la cuenta, a la cual le podemos pasar fondos de nuestra cuenta bancaria. Muchos negocios tienen QR para facilitar las compras, por lo que si hay que salir al mercado de barrio, es probable que lo tenga. También permite enviar y recibir dinero entre usuarios. La app es totalmente gratuita, pero según los distintos métodos de cobro (links de pago, por ejemplo), puede haber comisión. -Monefy Monefy permite cargar todos los gastos que hacemos para seguir de cerca en qué se nos está yendo el dinero. No es menor, si pensamos que la cuarentena alteró todos los aspectos de nuestra vida cotidiana, incluso en qué estamos gastando plata. La app permite discriminar por categorías: compras de supermercado, alquiler, gastos de transporte, mascotas, ocio. Y genera gráficos para ver en qué nos pasamos, según los ingresos que cargamos. Es gratuita. -Zoom Es, lejos, una de las mejores apps para hacer conferencias entre muchos. Funciona muy bien, sin interrupciones cuando la conexión a internet es relativamente buena. Permite grabar las conferencias, por lo que, si son clases, quedan disponibles para que los alumnos “asistan” cuando quieran, o que la vuelvan a abrir para repasar conceptos que no hayan quedado claros. Hasta pueden “levantar la mano” en la conferencia para preguntar o comentar algo de la clase. La versión gratuita permite conferencias de hasta 45 minutos y luego se corta. La paga, más orientada a instituciones educativas, no tiene límite de tiempo. -Discord El chat gamer por excelencia, que incluye comunicaciones por voz y video. Para stremear. Se pueden armar conferencias con amigos. Permite comunicarse a través de comunidades de hasta 500.000 participantes. También es gratuita, con microtransacciones. -Houseparty Otra app para videoconferencias con la ventaja, sobre el resto, de que funciona como una sala de chat en la cual nos va a ir avisando cuando algún amigo está “en la casa”. Esto facilita saber quiénes están disponibles y quiénes no: ahorra el paso previo de avisar por Whatsapp o preguntar quiénes están para una conferencia. “Lo mejor que existe después de verse en persona”, reza la app. Tiene juegos dentro de la app para probar con los contactos que la usen. Gratuita, con un límite de minutos para usar. -Netflix party No es técnicamente una app, sino una extensión de Chrome que se le puede agregar a la conocida aplicación de Netflix. ¿Para qué sirve? Para ver series o películas “a la vez” con otros de manera remota. Amigos, familia, lo que querramos. Y tiene una función de chat para ir comentando el contenido que se ve. Totalmente gratis. -Skype La app más popular del mundo para hacer videollamadas, que hasta se convirtió en un verbo. Tiene la ventaja, por sobre la función de Whatsapp de videollamadas, de que permite hasta 50 personas en simultáneo. Difícil superarla. Es gratuita, pero tiene una versión paga que está más apuntada a un uso constante del teléfono como línea de comunicación, más para empresas. -Duolingo Duolingo propone lecciones gratis para aprender idiomas. Según la app, con 10 minutos al día se puede aprender una lengua nueva en un lapso de 3 meses. Ambiciosa, por cierto, pero no por esto menos interesante. Es muy exitosa porque usa un sistema que la hace parecer un videojuego. Y por esto, para muchos, es divertida. Los ejercicios de pronunciación pueden tener algunos errores (bugs), pero valen la pena igual. La versión base es gratuita y alcanza para entretenerse y ver si interesa. -Carrera de mente Un inmortal de los juegos de mesa de Argentina. Esta vez, versión digital. Sigue funcionando igual de bien que hace décadas. Tiene un modo “un jugador” contra la computadora que está muy bien para entrar en tema. Pero después, se puede tomar al miembro familiar más cercano para desafiarlo. Permite hasta 6 personas a la vez. Es gratis con la posibilidad de comprar nuevos desafíos, pero si se contesta bien, se puede ir desbloqueando paquetes de nuevas preguntas. -BioMio Una app para que los más chicos (2+ años) empiecen a aprender biología de una manera mucho más divertida: la pradera y el árbol, el bosque y el estanque, el mar y el mundo submarino. Mundos por descubrir. Al ir tocando la pantalla, los animales y ecosistemas interactúan, dan información y nos plantean desafíos. Es paga, pero no es muy cara: alrededor de 160 pesos. -Fun English Nunca hay excusas: hay que aprender inglés. Sirve, y mucho: Fun English también apunta a los más chicos, pero de alguna manera se adapta a cualquier principiante. Tiene 2 lecciones gratuitas con 14 juegos didácticos, y apunta al público 3-10 años. Luego, es paga. Vale la pena. -Preguntados El juego de trivias más popular de la Argentina. Con categorías, un juego clásico de pregunta-respuesta. Es gratuito y vale advertir que tiene muchísimas publicidades que, a algunos usuarios, le resultan muy molestas. -Tasty Brochetas de pollo y verduras con miel y ajo <U+2764><U+FE0F><U+0001F924> Una publicación compartida por  Bien Tasty (@bientasty) el 18 de Mar de 2020 a las 3:06 PDT La número 1 en formato: sus videos son ultra populares a lo largo de todas las redes sociales y la web. Tasty invita a hacer recetas (muchas de las más conocidas, poco saludables, vale decir) innovadoras y con una vuelta de tuerca que quizás nunca habías pensado. Al lado de otras, es la más divertida sin lugar a dudas. Por lo dinámicos que son sus videos y porque a veces piensa recetas clásicas desde otro ángulo. O con agregados que nunca habías pensado. Totalmente gratis. -Big Oven Para los amantes de la cocina que disfrutan de las recetas en serio (y no solo para subirlas a Instagram): Big Oven tiene más de 350.000 recetas y se pueden compartir socialmente, además de aprender de otros usuarios. Se pueden filtrar por categorías, desde las más saludables hasta las más “cochinas”. También ofrece una gran oferta para vegetarianos y veganos. Es gratuita. Una gran aliada para salir del arroz con pollo o la carne al horno con papas. -Nooddle / Eat Healthy -Sólo recetas saludables: en tiempos de aislamiento, gracias. Y tiene una función tremendamente útil: encontrar recetas a partir de los ingredientes que tenemos en casa. Basta con poner lo que queremos usar para que nos arroje los distintos resultados: combinaciones y recetas que, quizás, jamás habíamos pensado. La última versión tiene una mayor variedad de recetas para chicos, también. Gratuita, con opciones premium. -Fudis ¿Abrís la heladera y no sabés qué cocinar? Una aplicación disponible para Android e iOS, te ayuda a preparar platos sabrosos y fáciles con los alimentos que tenés a mano en la cocina. Fudis almacena más de 200 recetas, pero si el usuario conoce una que no está en el sistema, puede ingresarla en la aplicación y compartirla socialmente. Incluso hasta podés agregarle una imagen del plato terminado. Hay una versión tanto gratuita como paga. La segunda no tiene publicidad y le permite al usuario compartir todas las recetas que desee. WikiHow. -WikiHow Para esa canilla que gotea, esa alacena que cierra mal o ese estante que jamás pusiste. También para arreglar caños. Lo que sea: WikiHow es una guía de “hacelo vos mismo” con diversas alternativas para entender bien el “paso a paso”. Con más de 180.000 artículos, el buscador está bien indexado y permite encontrar fácilmente lo que estamos buscando. Desde cuestiones domésticas hasta tecnológicas, pasando por cuestiones de salud como ser cómo hacer RCP. Una app obligatoria. Gratuita y muy colaborativa. -Houzz Encerrados en casa, es un buen momento para rediseñar el interior de la casa. Siempre lo pensamos, pero pocas veces tenemos tiempo para hacerlo: Houzz ayuda a repensar cómo distribuimos nuestros muebles y adornos. Tiene más de 16 millones de fotos con ideas y diversos “paso a paso”. Arquitectura y diseño, puestos al servicio de un poderoso buscador para encontrar lo que nuestra casa necesita. Totalmente gratis. -Ultimate Guitar Repleto de tablaturas (y partituras para los más expertos), Ultimate Guitar permite buscar entre cientos de miles de canciones. También tiene ejercicios: digitación, armonía, escalas. Lo que quieran. Además, posee la función del autoscroll para que la pantalla vaya bajando a medida que tocamos. Podemos conocer artistas nuevos y sugerencias a partir de las que nos gustan, todo se puede guardar para más tarde y los usuarios pueden subir videos de ellos tocando. Se puede probar la versión gratuita y luego decidir si vale la pena pagar. Spoiler para amantes de la guitarra: lo vale. -Note Rush Esta app es ideal para pianistas principiantes: nos enseña a leer partituras de una manera simple y efectiva. Similar a un juego, para hacerlo más ameno. Tiene niveles, para los que arrancan de cero y para quienes quieren perfeccionar su técnica de lectura musical. Es paga. -Guitar Jam Tracks Las backing tracks son pistas para tocar encima. Si tocamos la guitarra, por ejemplo, suena todo menos la guitarra. Para practicar canciones (y, sobre todo, el tempo), Guitar Jam Tracks es una gran opción. Tiene una app hermana que es “Scale Trainer” y “Practice Buddy”, que permiten practicar escalas y perfeccionar técnicas. Para quienes tengan un poco de rodaje, es realmente excelente. Y para principiantes, si elijen canciones más bien simples, un gran punto de partida (y muy divertido) Es gratuita. -Microsoft To-Do Luego de que Wunderlist dejara de existir, sin dudas la mejor de todas, Microsoft la compró. Ahora se llama “To-Do”, y realmente es un buen sustituto. No el mejor para quienes usaban la versión anterior, pero sigue siendo 100% gratuita. Simplemente se trata de una forma organizada de chequear tareas pendientes y aquellas que quedan por hacer. No tiene sentido recomendar una app paga para algo tan básico, y To-Do de Microsoft lo hace realmente muy bien. -Focus To-Do Uno de los problemas del home office es trackear la productividad: ¿hice lo que quería hacer hoy o me quedaron pendientes? ¿Terminé lavando ropa en lugar de presentar el excel? Focus To-Do se basa en la técnica “pomodoro” de estudio y trabajo: dividir los tiempos de trabajo en períodos de 25 minutos con descansos de 5. Si bien parece algo superfluo, es tremendamente efectivo a la hora de ponerse en serio con una determinada tarea. La versión más básica es gratuita. Alcanza y sobra, pero pongan los celulares en silencio (o prioridad) así no los interrumpen las notificaciones. Tiny Room Stories: Town Mystery -Free Classic Sudoku No necesita introducción: Sudoku. Un juego clásico de matemática y lógica que nunca falla. Es gratuita y tiene miles de puzzles para resolver. Infaltable. -Tiny Room Stories: Town Mystery Este podría ir a la categoría juegos pero los puzzles son tan buenos que exceden el género: se trata de una saga de resolución de misterios al mejor estilo Clue. El arte y el estilo del juego ayudan a que uno se sienta realmente como un detective. Los puzzles manejan un excelente equilibrio entre la diversión (no son súper fáciles) y la dificultad (no nos trabamos todo el tiempo). Gratuita, con compras dentro de la app para mejoras. -Transmission Transmission es un juego muy entretenido de puzzles que permite arrancar con algunos más o menos evidentes para luego ponerse más difícil. El juego maneja muy bien la curva de aprendizaje, y nos lleva un poco de la mano para después soltarnos. Un obligado para los que les gustan los buenos retos. Es gratis. En algunos dispositivos tiene algunos errores (bugs) así que, paciencia. -Kami 2 El juego, que combina lógica y la capacidad para resolver problemas, logra darle una vuelta de tuerca al género de puzzles. El sistema se basa en siluetas hechas con triángulos de vivos colores y que juega con la técnica de origami. Hay más de cien niveles y es muy relajante. Es gratuita, al menos que no se pueda alguno de los 100 niveles y se necesiten comprar “pistas” para seguir adelante. -Khan Academy Esta app permite aprender a través de más de 6 mil videos que enseñan a programar en lenguajes como HTML y CSS. También se puede aprender a hacer páginas web. Funciones, loops, objetos: todo se va desarrollando en pequeñas lecciones que permiten aprender código. Es completamente gratuita, ya que se basa en una organización sin fines de lucro. -Tynker Una aplicación amigable con los chicos: mucho más relajada, pero no por eso poco exigente. Sirve, de todos modos, para cualquier edad. Básicamente apunta a resolver problemas parecidos a puzzles que son, de alguna u otra manera, básicos para diversos códigos de programación. Trabaja principalmente con Javascript y Python, y es gratuita con opciones de compra. -Code Hub CodeHub se divide en unas 50 lecciones para aprender a programar y permite dividirlas como querramos. Tiene una curva de aprendizaje muy bien trabajada, que, si somos buenos alumnos, impide que nos trabemos. Es la app para aprender más rápido de la lista. Y es totalmente gratis. -Score Hero! Yo Para los fanáticos del fútbol una buena opción es Score! Hero. Cuenta con más de 700 niveles con la posibilidad de realizar distintas jugadas y recrear situaciones habituales en un partido real. La mecánica del juego es bastante habitual dentro del género: con deslizar el dedo por la pantalla se trazar el recorrido que queremos que haga la pelota. De esta forma podremos darle efecto al balón, hacer centros al área, cabecear y todo tipo de movimientos característicos Es gratuito, pero se pueden comprar contenidos adicionales y artículos que ayuden para progresar en el juego. Está disponible en Android y IOS. -Call Of Duty Mobile La tradicional franquicia de juegos de disparos en primera persona desembarcó con una versión gratuita y sorprendente a nivel gráficos para los móviles. Cuenta con su tradicional modo multijugador y de campaña, así como mapas clásicos, personajes y armamento de la saga, incluyendo los universos de \"Modern Warfare\" y \"Black Ops\" tan exitosos de las consolas y la PC. El sistema de control de Call of Duty: Mobile fue adaptado perfectamente a los dispositivos táctiles. Con el pulgar izquierdo se controlan los movimientos del personaje, mientras que con el pulgar derecho podemos apuntar. -Garena Free Fire A diferencia de otros juegos del género Battle Royale que tienen 100 jugadores, este juego sólo tiene 50, pero el objetivo es el mismo: ser el último que quede con vida. Para los que no quieren correr tanto riesgo, el juego cuenta con la opción de jugar por equipos de 4 jugadores. Tras lanzarse de un avión, el jugador elegirá la ubicación del mapa en que aterrizará para recoger armas y objetos para derrotar al resto de los oponentes. Si bien es gratuito, tanto en sus versiones para Android e iOS, Garena Free Fire cuenta con la posibilidad de realizar microtransacciones para adquirir materiales cosméticos, como skins para personalizar jugadores o diseños de armas. -Fortnite Se trata de una adaptación para celulares Android e iOS del exitoso juego lanzado por Epic Games en 2018, por lo que el mapa como el sistema de juego se mantienen totalmente intactos. La principal novedad con respecto a otros Battle Royale es la posibilidad de construir edificaciones en el mapa para utilizarlas a modo de cobertura, por lo que, además de buscar armamento y sobrevivir al resto de los 99 oponentes, el jugador deberá recoger diversos materiales para levantar muros y rampas. También se puede jugar por equipos. La versión para Android de Fortnite utiliza el motor Unreal Engine 4, por lo que a nivel visual es prácticamente similar a la versión de PC y consola. Incluso el modelo de negocio es el mismo, siendo el juego totalmente gratuito salvo algunas mejoras estéticas que pueden adquirirse mediante compras dentro de la app. -Mario Kart Tour El clásico juego de carreras inspirado en el universo de Mario Bros, Mario Kart Tour, llegó a fines de 2019 a los celulares con Android e iOS. Con la misma receta adictiva de su versión en Nintendo Switch y Nintendo DS, el juego puede descargarse de manera gratuita, sin embargo cuenta con una suscripción mensual con la cual podrás obtener diversos beneficios. A diferencia de los clásicos de carrera en el celular, la forma de jugar será con el dispositivo en vertical y todos los comandos podrán ejecutarse con un solo dedo, por lo que para moverte de un lado a otro o acelerar, lo podrás hacer con el pulgar. A lo largo de las carreras podremos competir en mapas inspirados en lugares emblemáticos como París, Londres o Nueva York. Cada dos semanas se activa una temporada y con ella un nuevo lote de ubicaciones. -Super Mario Run La principal diferencia de la versión para celulares de Super Mario Run respecto al juego original de Nintendo es que en este caso Mario corre solo, por lo que el jugador únicamente se tiene que preocupar de saltar, frenar o modificar su orientación de izquierda a derecha para atacar y esquivar. La receta es la misma: recoger monedas y pisar a los oponentes hasta llegar a la bandera que marca el final de esa pantalla. Super Mario Run cuenta con tres modos de juego: el modo historia en el que tendremos que ir avanzando y superando niveles hasta salvar a la princesa Peach; un modo competición para enfrentarnos a otros jugadores y una tercera opción para crear nuestros propios niveles. Eso sí, para jugar tendrás que tener una conexión activa de Internet. Cabe destacar que en el clásico al modo historia podrás completar 6 mundos y 24 niveles, aunque sólo cuatro de ellos son gratuitos: para el resto deberás compra el juego completo. -Fallout Shelter El videojuego post-apocalíptico de estrategia y gestión social en el que los jugadores pueden crear su propio Refugio bajo tierra y asumir el papel de Supervisor de toda la población. Esto implica que deberás controlar absolutamente todos los aspectos de la vida de los moradores como formar parejas, preocuparse porque estén alimentados y hasta identificar la tarea que deberán realizar de acuerdo a sus características. Uno de los aspectos más importantes (y adictivos) de Fallout Shelter es la construcción del propio Refugio. Para lograrlo habrá que construir todo tipo de habitaciones para que éste pueda prosperar correctamente. Un generador de energía o unos cuantos ascensores son imprescindibles, pero también serán necesarios dormitorios, cafeterías, armerías para defenderse de las amenazas exteriores y desarrollar laboratorios. -Coronavirus Argentina La Jefatura de Gabinete de Ministros de la Nación, por medio de la Secretaría de Innovación Pública, desarrolló la aplicación Coronavirus Argentina, que permite realizar una autoevaluación de síntomas en caso de sospecha de infección de Covid-19, así como también recibir información actualizada sobre las medidas de prevención. El autodiagnóstico consiste en una serie de preguntas sobre el estado actual de salud de la persona: la temperatura corporal, si presenta síntomas como dolor de garganta, dificultad para respirar y una serie de enfermedades preexistentes. De acuerdo a las respuestas se realizará una derivación del caso a las autoridades pertinentes. En el menú de la aplicación, hasta el momento solo disponible en Android, se puede acceder también a un mapa con las unidades de salud cercanas y las últimas novedades oficiales comunicadas por el Ministerio de Salud en relación a la pandemia, entre otras opciones. -Whatsapp  [Bots sobre coronavirus] Dos canales con información actualizada y recomendaciones sobre COVID-19 comenzaron a funcionar en la aplicación de mensajería con más usuarios en el mundo, WhatsApp. Se trata del robot de la Organización Mundial de la Salud (OMS) y el Gobierno de la Ciudad, quien además incluyó entre sus opciones la asistencia directa del SAME. Para comenzar a utilizarlas solo hay que agregar su número de teléfono a tu lista de contactos. En el caso de la OMS, cuyo teléfono es +41 79 893 18 92, ofrece consejos y responde una lista de preguntas frecuentes sobre el Covid-19. Cabe destacar que el menú y toda la información está solo en en inglés. Por otro lado está Boti, el chatbot del Gobierno de la Ciudad, que mediante a un cuestionario acordado con las autoridades sanitarias puede indicar si una persona tiene síntomas compatibles con la enfermedad. Está disponible todos los días las 24 horas y puede contestar hasta 50 mensajes por segundo. Al igual que con la OMS, los usuarios de WhatsApp deben agregar el contacto 11-5050-0147 y seleccionar la opción \"¿Tengo Coronavirus?\". PJB COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/lado-oscuro-zoom-app-videollamadas-furor-cuarentena_0_JhtG9kHKY.html","date":"28/03/2020 - 9:19","title":"El lado oscuro de Zoom, la app de videollamadas que es furor durante la cuarentena","abstract":"El programa se usa mucho por el aislamiento social, pero comparte datos y hasta puede abrir tu cámara sin que se lo pidas.","author":[],"key_words":"CoronavirusAplicaciones Móviles","body":"Las aplicaciones de videollamadas, que tuvieron un crecimiento exponencial en el último tiempo, se conviertieron en el medio elegido por los usuarios para seguir vinculados con los amigos, la familia y el trabajo desde el hogar. Y Zoom es uno de los \"ganadores\" de esta pandemia de coronavirus<U+200B>. La app actualmente cuenta con 12.92 millones de usuarios activos mensuales, un aumento del 21% desde fines de 2019. Pero no todas son buenas noticias para la plataforma creada por el chino Eric Yuan. En los últimos meses se registraron diversos problemas de seguridad que ponen en riesgo los datos personales y la privacidad de su creciente base de usuarios. Es importante tenerlas en cuenta, debido a que el crecimiento exponencial de Zoom hizo que muchos no repararan en cómo cuida la app la seguridad de los usuarios.  Zoom Cada vez que realizás una videollamada, tenés la opción de activar la función de seguimiento de atención de asistentes de Zoom. Esto sirve para alertar al anfitrión cada vez que uno de los miembros de la videollamada \"no tiene el programa o la aplicación para dispositivos móviles abierta por más de 30 segundos\", según los términos y condiciones de la plataforma. En caso de que esto suceda, al anfitrión de la llamada recibirá un aviso de quién no está poniendo atención a la comunicación, independientemente si minimizó Zoom para tomar notas, revisar el mail o responder una pregunta en otra aplicación. Cabe destacar que esta herramienta solo funciona si alguien comparte su pantalla durante la llamada y no es tan confiable si atiende una videollamada a través del navegador web en lugar de una aplicación. Por supuesto, el hecho de que un usuario no esté viendo la pantalla Zoom no significa que no esté prestando atención o que no esté trabajando. Además, esta función no siempre puede calibrarse de manera confiable. También hay que tener en cuenta que si un anfitrión decide grabar la llamada para que se pueda reproducir más tarde, Zoom guarda un archivo de texto (TXT) de los mensajes que se realizaron durante la reunión y lo puede compartir con tu jefe, el anfitrión. Según su página de soporte sobre el tema, \"el chat guardado solo incluirá mensajes del anfitrión y panelistas a todos los participantes\". Sin embargo, no aclara qué sucederá con los mensajes directos entre los asistentes. <U+200B> Zoom De acuerdo con la política de privacidad de la empresa, Zoom recopila una gran cantidad de información privada sobre los usuarios: nombre, dirección, dirección de correo electrónico, número de teléfono, cargo y hasta el empleador. Incluso si no crea una cuenta con Zoom, recopilará y mantendrá datos sobre el tipo de dispositivo que está utilizando y su dirección IP. También recoge información de su perfil de Facebook (si utilizó la red social para iniciar la sesión), como así también la \"información que cargue, proporcione o cree mientras usa el servicio\". En su política de privacidad, Zoom asegura que no vende los datos personales de sus usuarios por dinero a terceros, pero sí los comparte con terceros para beneficiar el \"negocio\" de esas compañías. Por ejemplo, puede transferir información personal a Google. Sin embargo, un artículo reciente publicado en la revista Vice señaló que la aplicación Zoom para los dispositivos de iOS de Apple (iPhone, iPad y Mac) comparte una cantidad sustancial de datos de usuario con Facebook, incluso si el usuario no tiene una cuenta de la red social. Estos incluyen la hora en que el usuario abre la aplicación, los detalles sobre el dispositivo que utiliza, la zona horaria y la ciudad desde la que se está conectando. Hasta la compañía telefónica que le provee el servicio y el identificador único del anunciante de su dispositivo. Las empresas y los rastreadores de Internet utilizan esta última información para orientarlo con anuncios.  Zoom En julio de 2019, el consultor de seguridad Johnathan Leitschuch descubrió un error (bug) en la plataforma Zoom podía evitar las funciones de seguridad del navegador Safari 12, la versión del navegador web para las computadoras Mac. ¿Pero cómo lo hace? Zoom instala un servidor web local que acepta solicitudes de videollamadas, pero no está adecuadamente protegido. Esto permite que casi cualquier sitio web podría interactuar con él y abrirle la puerta a los sitios maliciosos para que tomen control de la cámara de una Mac sin notificarle al usuario lo que estaba sucediendo. Incluso cuando la app había sido desinstalada, tanto de la computadora como el dispositivo móvil. Esto llevó al Centro de información de privacidad electrónica a presentar una queja contra Zoom ante la Comisión Federal de Comercio (FTC, su sigla en inglés), en la cual señalaron que \"diseñó intencionalmente su servicio de conferencia web para omitir la configuración de seguridad del navegador y habilitar remotamente la cámara web de un usuario sin su consentimiento”. Tras este escándalo, Zoom aseguró haber eliminado estos servidores web remotos, la forma de recolectar datos de usuario y su aparente desapego por las preocupaciones de seguridad y privacidad que generaban serias dudas sobre la confianza en la aplicación.  Los especialistas en seguridad informática recomiendan utilizar al menos dos dispositivos durante las llamadas de Zoom: si atiendes una llamada en la computadora, por ejemplo, el teléfono te servirá para responder los mensajes de WhatsApp con otros asistentes de llamadas o bien responder un correo electrónico o chatear. De esta manera, no activará la alerta de seguimiento de atención. Zoom También advierten sobre el uso de tu cuenta de Facebook para iniciar sesión. Si bien utilizarla puede ahorrarte tiempo, es una práctica de seguridad deficiente y aumenta drásticamente la cantidad de datos personales a los que Zoom tiene acceso. Por eso se aconseja crear un usuario y contraseña dedicada para la plataforma. Otro dato a tener en cuenta es la de mantener actualizada de la aplicación. Si recientemente descargaste Zoom, no hay necesidad de preocuparte por la vulnerabilidad del servidor web remoto. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/coronavirus-argentina-crece-consumo-videollamadas-preocupacion-estabilidad-red_0_D1xvcH_q6.html","date":"27/03/2020 - 17:52","title":"Coronavirus en Argentina: crece el consumo de videollamadas y la preocupación por la estabilidad de la red","abstract":"Aseguran que se duplicó el uso de servicios como Whatsapp, Messenger y Skype. También los videojuegos online.","author":[],"key_words":"InternetRedes SocialesWhatsappSkypeNetflix","body":"El hecho de estar lejos de amigos, familiares y con la posibilidad de trabajar desde el hogar hizo que creciera aún más la dependencia con el celular. Y esta situación se ve reflejada en la cantidad de llamadas desde servicios de mensajería como Whatsapp, Skype<U+200B> y Facebook Messenger, entre otros, que se duplicaron en la primera semana de cuarentena obligatoria y preventiva en la Argentina, según indicaron fuentes de las principales empresas de telecomunicaciones del país. Este tipo de comunicaciones se identifican en el sector como Voz sobre IP (VoIP) y \"prácticamente se duplicaron frente a la semana anterior\", según reflejó Movistar en un comunicado. \"Vemos fuertemente un incremento en el tráfico del hogar: sólo durante el primer fin de semana largo en aislamiento, versus un fin de semana usual, el tráfico creció casi un 25%\", agregó la compañía. El consumo general de mensajería instantánea (WhatsApp, Skype, Messenger, Telegram, entre otros) se incrementó 7% respecto a la semana anterior, pero alcanzó un 40% más que el que se verificaba en la primera semana de marzo, antes de dictarse la medida de \"aislamiento social, preventivo y obligatorio\". Del mismo modo el consumo de gaming, preferentemente videojuegos online, acumuló un 40% de incremento, frente a semanas normales, y de 16% en comparación con la semana pasada, según los datos obtenidos a través de la unidad de negocios de Big Data de Movistar. Lo que no se modificó es la distribución del tráfico respecto de la semana pasada, por lo que el streaming (consumo de contenidos audiovisual) representa el 54%; el gaming (juegos) 12%; la mensajería instantánea (IM) ocupa 16%; y web Browsing (navegación en general) ocupa el 18%. Telecom, a su vez, difundió datos del tráfico desde el viernes pasado al miércoles 25 de marzo, comparados con la última semana de febrero. En este caso las \"videollamadas y conferencias tuvieron un crecimiento, como herramienta de uso recreativo y de vínculo con la familia y los amigos\". Counter Strike Global Offensive, uno de los videojuegos online que más consumo tuvo desde la implementación de la cuarentena, según fuentes de Telecom. En esta comparación el uso de Whatsapp se incrementó 144%; las llamadas de voz por red móvil (no sobre IP) subieron 34%; y la duración promedio de la comunicación de voz subió 92% por cliente. El uso de videoconferencia, en tanto, aumentó 430%, y sólo la herramienta Zoom creció 1.840%; seguidas por las apps para entornos laborales Webex, que subió 120%, y por Skype, 100%. El uso de streaming tuvo su pico el domingo a la noche con un promedio del 43%: por plataforma Flow subió 43%, Netflix 73% y Youtube<U+200B> 21%. En la noche del viernes pasado, el uso de la red para juegos online tuvo un pico muy importante y su crecimiento durante los 4 días fue superior al 100%. El juego Counter Strike dominó la escena con más del 90% y Roblox, otro que causa furor, registró un incremento del 60%. Mientras que los clásicos Fortnite, Free Fire, League OF Legends <U+200B>superaron el 200%. En cuanto a redes sociales, en su conjunto tuvieron un incremento del 18%: en particular el uso de Instagram creció 12%, Facebook 45%, y Pinterest 50%, siempre en la red del grupo Telecom. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/liga-master-flow-final-torneo-argentino-league-of-legends-fecha-confirmada_0_1Le_Oc7LS.html","date":"27/03/2020 - 17:02","title":"Liga Master Flow: la final del torneo argentino de League of Legends tiene fecha confirmada","abstract":"Por segundo año consecutivo, el campeonato que reúne a los mejores equipos profesionales entró en la etapa definitoria.","author":[],"key_words":"League Of LegendsESports","body":"En el contexto de este período de aislamiento en los hogares y siguiendo la instrucción del Ministerio de Salud de la Nación, los eventos de esports (deportes electrónicos) también fueron víctima de la pandemia. Por lo tanto, La Liga de Videojuegos Profesional Argentina (LVP) anunció que la final de la Liga Master Flow de League of Legends será en formato de transmisión online para cumplir así con toda la normativa que rige al país frente a la coyuntura del coronavirus Por segundo año consecutivo, el torneo entre los mejores equipos profesionales de League of Legends tendrá un campeón argentino. A diferencia de otras oportunidades, el encuentro decisivo que marcará el cierre del torneo Apertura 2020 será transmitido exclusivamente vía streaming el viernes 17 de abril a las 18hs, por el canal 601 de Flow y por Twitch de LVP. “La Liga Máster Flow es uno de los únicos caminos oficiales de acceso a la Liga Latinoamericana de Riot Games además de entregar importantes premios en nuestro país, hoy LVP tiene como prioridad que toda la escena de esports en Argentina continue con su crecimiento y profesionalismo pero, esta vez, dado el momento particular que el mundo esta atravesando, la gran final será online para disfrutar desde nuestras casas como nunca antes\", aseguró Juan Diego García, country manager de LVP para Argentina. La primera fase de la Liga Master Flow llegó a su fin el 22 de marzo con una jornada llena de emociones para el fanático del videojuego League of Legends. En el partido destacado de la fecha Undead Gaming cayó Nocturns Gaming, y aunque los No Muertos perdieron, también clasificaron directamente a una de las semifinales. El equipo de League of Legends de River tiene que jugar la Promoción para seguir en la Liga Master Flow. En la otra llave, Isurus Gaming venció el jueves a Malvinas Gaming y espera por el ganador de 9z, el último campeón, que deberá enfrentar a Feint Gaming (18 hs). Por otro lado, el debutante River Plate y Coliseo Dragons serán los que compitan en la Promoción/Relegación para no descender de la Liga Master Flow. Las jornadas de playoffs restantes del torneo de League of Legends continuaran de acuerdo con lo previsto y según el calendario programado desde el inicio de la temporada todos los jueves y viernes desde las 6 p.m. por el Canal 601 de Flow y por los canales oficiales de LVP en Twitch y YouTube. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/pc-futbol-6-0-viejo-counter-strike-age-of-empires-cuarentena-coronavirus-revivio-joyas-videojuegos_0_pY5qmNrEy.html","date":"27/03/2020 - 14:21","title":"PC Fútbol 6.0, el viejo Counter Strike y Age of Empires: la cuarentena por el coronavirus revivió tres joyas de los videojuegos","abstract":"A pesar de que tienen más de 20 años, sumaron muchos usuarios durante el encierro. Por qué son furor.","author":[],"key_words":"VideojuegosCoronavirus","body":"La cuarentena por el coronavirus empezó a poner a la gente más creativa. Buscando alternativas para no aburrirse, dentro del rubro de los videojuegos algunos encontraron la forma de divertirse con una premisa: revivir la nostalgia. Por eso, PC Fútbol 6.0, el viejo Counter Strike y el Age of Empires se volvieron a instalar en las computadoras de muchos. Y son un éxito. Sucede que a veces son difíciles de conseguir, porque al ser versiones viejas no necesariamente se encuentran en las plataformas oficiales de distribución como Steam, Epic Games o GOG. Pero los más fanáticos (y expertos), conocidos como “modders” (de “mod”: modificación), se las rebuscaron para difundir por redes sociales la forma para instalarlos. Estas tres perlas del gaming de los 90 captaron la atención de los más oldies, pero también la curiosidad de quienes juegan juegos actuales y quieren saber cómo era ser gamer hace 20 años. <U+200B> La versión que se juega a ahora de Counter Strike es Global Offensive (CS:GO): es la última, con gráficos de los tiempos que corren, y no sólo tiene millones de usuarios en todo el mundo sino torneos de esports oficiales. Pero no es esta de la que hablamos. Si un juego explotó en Argentina en la época dorada de los “cyber”, ese fue el Counter Strike. Surgido como una modificación de Half-Life, una franquicia que marcó un antes y un después en la historia de los videojuegos, “el Counter” tenía todo para ser un éxito: un juego de disparos en primera persona entre terroristas y fuerzas de seguridad. Los cyber, locales con computadoras en conectadas en una red local, explotaban de gritos, diversión y estrategias. ¿Quién no vio a un “camper” (francotiradores escondidos) y le advirtió a un compañero para que no tenga un trágico final? Todavía se puede jugar online. <U+200B> PC Fútbol 6.0 fue otro clásico en Argentina. Un juego que adaptaba el Football Manager al mundo hispanoparlante, y que en nuestro país cosechó una base inmensa de fans. La versión argentina de PC Fútbol había llegado en 1995 sin demasiado éxito. Luego, en la edición 5.0 de 1997, contó con los relatos de Marcelo Araujo, por aquel entonces una de las caras conocidas del programa televisivo “Fútbol de Primera”. Sin embargo, ninguno de sus antecesores ni sucesores, causó tanto fanatismo como el PC Fútbol 6.0 (con relatos de Víctor Hugo Morales). En aquel verano de 1999, los argentinos pasaban largas jornadas frente a la Pentium II con la ilusión de llevar a Sacachispas la Copa Intercontinental. La gracia, sin dudas, era empezar desde bien abajo, haciéndose cargo de un equipo del ascenso y arreglándose con pocos recursos. Con relatos de Víctor Hugo Morales y los planteles del segundo semestre de 1998, PC Fútbol 6.0 daba la posibilidad de ser director técnico o presidente de los 20 equipos de Primera División, pero también de los del Nacional B. Era un juego del estilo manager y había que entenderlo como tal: no era FIFA ni Winning Eleven (hoy Pro Evolution Soccer). Por lo tanto, no era tan importante la destreza a la hora de manejar el joystick o el teclado, ya que se podía jugar el partido pero el apartado visual era bastante pobre. En cambio, lo que hacía adictivo al juego era el hecho de administrar el club, mantener las finanzas, comprar buenos jugadores y seleccionar una táctica adecuada. Ahora se puede conseguir esa misma versión vieja: [PC Fútbol 6.0 <U+0001F1E6><U+0001F1F7>] - Temporada 1998/99.- Primera División y Nacional B.- Relatos de Víctor Hugo Morales.- Ronaldo, Suligoy y más.<U+26BD><U+FE0F><U+0001F4C2><U+2705> Link activo para descargar y jugar en cuarentena.<U+0001F449> https://t.co/44SbLnscSc pic.twitter.com/Ng51CZERCl <U+200B> Age of Empires es el juego de estrategia en tiempo real que introdujo a muchísimos en el mundo de los videojuegos con un tinte más histórico y reflexivo. La primera versión salió en 1997, y desde entonces salieron dos juegos más y seis expansiones que nos llevan a distintos momentos históricos. El juego, propiedad de Microsoft, se convirtió hoy en un clásico. Y sigue siendo igual de bueno: para los nostálgicos, y para los que quieran ver cómo era la estrategia antes de los tiempos que corren. Es la franquicia más fácil de conseguir hoy, porque se encuentra en Steam. Es muy barato (menos de 300 pesos) y está el primero y el “Age II”, en su versión original y remasterizada, que fue un clásico jugado en todo el mundo. Los dos primeros títulos, Age of Empires y Age of Empires: The Rise of Rome, se centran en los eventos ocurridos en Europa y Asia desde la Edad de Piedra hasta la Edad de Hierro, en el segundo explorando la formación y expansión del Imperio romano. Mientras que el siguiente, Age of Empires II: The Age of Kings y sus cuatro expansiones The Conquerors,The Forgotten, The African Kingdoms y Rise of the Rajas se centran en el periodo que va de la Edad Media hasta la conquista de América. Mientras que Age of Empires III y sus expansiones Age of Empires III: The WarChiefs y Age of Empires III: The Asian Dynasties, se ambientan en la época pre-moderna, a través de la colonización europea de América y la expansión de varias naciones de Asia.<U+200B> Además, el juego permite conocer civilizaciones: tiene un costado pedagógico muy bien tratado.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/apple-ofrece-forma-gratuita-programas-codiciados-final-cut-logic-pro_0_xp99H9WbX.html","date":"27/03/2020 - 11:56","title":"Apple ofrece de forma gratuita dos de sus programas más codiciados: Final Cut Pro X y Logic Pro X","abstract":"Sirven para editar audio y video de calidad profesional. Uno de ellos introdujo por primera vez el periodo de prueba. Los detalles.","author":[],"key_words":"AppleInternetSoftware","body":"Apple comenzó a ofrecer desde este viernes dos de sus programas más codiciados: un edición de video (Final Cut Pro X) y el editor de música (Logic Pro X) durante un periodo de prueba gratuita que extendió a 90 días coincidiendo con la pandemia del coronavirus. En el caso de Final Cut Pro X, este programa de postproducción de video ampliado su periodo de prueba gratuita, que anteriormente era de 30 días y ahora pasó a ser de 90, como refleja la web de la compañía, en la que ya es posible inscribirse para obtener el software. El editor de video Final Cut Pro X. Por su parte, la aplicación de producción musical Logic Pro X introdujo un periodo de prueba gratuita que antes no ofrecía, también de 90 días, algo que estará disponible \"en los próximos días\", como reveló Apple al sitio de noticias The Verge. la aplicación de producción musical Logic Pro X . El gigante de Cupertino tomado esta medida días después de que el desarrollador de software creativo Adobe también decidiera lanzar de forma gratuita temporalmente para estudiantes y profesores su paquete Creative Cloud, que incluye programas como su clásico editor de imágenes Photoshop, el editor de video Premiere o el recomendado para los diseñadores gráficos Illustrator. Fuente: DPA COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/coronavirus-china-empieza-usar-cascos-realidad-virtual-detectar-detectar-fiebre-metro-distancia_0_YVYM016JO.html","date":"27/03/2020 - 10:21","title":"Coronavirus: China empieza a usar cascos de realidad virtual para detectar fiebre a un metro de distancia","abstract":"Es para evitar estar cerca y, así, contagiarse.","author":[],"key_words":"CoronavirusRealidad Virtual","body":"Las autoridades de la región china de Hangzhou están usando una técnica efectiva para detectar casos de fiebre por coronavirus <U+200B>a un metro de distancia: cascos de realidad virtual. El modelo de usar VR, fabricado por la compañía local Rokid Corp, utiliza funciones de Inteligencia Artificial (IA) para evaluar la temperatura de personas sin la necesidad de contacto. Este dispositivo es capaz de medir la temperatura de varios cientos de personas en dos minutos, mostrando los resultados al usuario a través de las lentes del casco, según explica el diario local South China Morning Post. Rokid cedió esta tecnología a las autoridades de la región de Hangzhou, en el este del país asiático, y por ahora este modelo arrancó a probarse solamente por parte de los miembros de seguridad en el parque Hongyuan. Estas instalaciones son unas de las que volvieron a abrir tras el fin de la cuarentena por el COVID-19 en el país asiático, pero las autoridades quieren evitar aglomeraciones como medida de prevención. Según informa la web de la compañía, Rokid ya ofrece varios modelos de cascos de realidad aumentada entre las que se encuentran las Rokid Glass 2. que funcionan con sistema Android. Trabajan en una resolución de 1280x720p en cada lente, con 40 grados de ángulo de visión, altavoz y dos micrófonos con cancelación activa de ruido, una cámara de 8MP con enfoque automático y una batería de 10.000 mAh con carga rápida.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//economia/coronavirus-argentina-central-ordena-bancos-cobrar-comisiones-uso-cajeros_0_BO_r9Dzrf.html","date":"26/03/2020 - 17:22","title":"Coronavirus en Argentina: el Central ordena a los bancos no cobrar comisiones por el uso de cajeros","abstract":"Explicaron que el objetivo de la medida es que las personas circulen lo “mínimo indispensable” durante la cuarentena.","author":[],"key_words":"CoronavirusCajeros AutomáticosÚltimas Noticias","body":"El Banco Central <U+200B>dispuso que los bancos no podrán cobrar cargos ni comisiones por las operaciones en cajeros automáticos en el país. De esta forma, quienes hagan consultas, extracciones o depósitos no se les puede cobrar por esa operación. Los bancos suelen cobrar comisiones por cajeros que no están dentro de sus sucursales. Un cliente de un banco (que opera con la red Banelco) puede llegar a pagar hasta $ 250 (IVA incluído) si realizó una extracción en un cajero de otro banco, por más que la entidad financiera también use Banelco. \"Esta disposición regirá hasta el 30 de junio de 2020 inclusive. La medida tiene como objetivo que las personas circulen lo mínimo indispensable para contribuir al aislamiento social dispuesto por el Poder Ejecutivo Nacional para contener la pandemia de Coronavirus COVID-19\", informó el Central. Los cargos por uso de cajeros también caían sobre retiros efectuados en una red (por ejemplo Link), si el cliente tenía cuenta en otra entidad que no estuviera enrolado en esa red. \"No habrá límites de importe –salvo los que expresamente se convengan por razones de seguridad o resulten de restricciones operativas– ni de cantidad de extracciones. Tampoco habrá distinción alguna entre clientes y no clientes, independientemente del tipo de cuenta a la vista sobre la cual se efectúe la correspondiente operación\", manifestó el Central. El manejo del efectivo está siendo un problema para comerciantes y trabajadores en especial los informales o jubilados. Muchos pensionados no saben usar el cajero automático y cobran por ventanilla, una operación que no pueden realizar desde el viernes pasado. Tampoco pueden gestionar una tarjeta de débito ahora, porque las sucursales de los bancos están cerradas. El Central va tomando distintas medidas para ir solucionando los problemas. A partir del jueves, quedó habilitado el \"clearing\" bancario, imprescindible para que se puedan agilizar pagos y transferencias. Aunque la autoridad monetaria tiene su foco puesto en generar menos complicaciones a la circulación en efectivo en cajeros, hay preocupación porque vastos sectores aún se manejan con ventanilla. Clarín consultó a bancos por clientes que tienen que hacer depósitos millonarios, para saber si estaba abierta la posibilidad de que les abran el tesoro de algunas sucursales. \"No, todo por cajero automático o terminales de autoservicio\", respondieron, Un dueño de una estación de servicio debía depositarle a la petrolera que lo abastece. Su depósito era de 1,8 millón. Para realizarlo, el estacionero requirió la asistencia de otras dos personas. Y estuvo más de 2 horas depositando billetes en la terminal. Esta clase de complicaciones se multiplican por estas horas. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/huawei-presento-p40-p40-pro-p40-pro-nuevo-celular-premium-camaras_0_Z1ubDW9OP.html","date":"26/03/2020 - 14:02","title":"Huawei presentó los P40, P40 Pro y P40 Pro+, su nuevo celular premium con cinco cámaras","abstract":"El buque insignia de la compañía china llegó para competir contra los Galaxy S20 de Samsung. El pasado 16 de marzo había sido el turno de P40 Lite.","author":[],"key_words":"HuaweiTelefonía Celular","body":"La pandemia del coronavirus, que castiga a 184 países, no detuvo los planes de Huawei para que presente este jueves el resto de su familia de celulares P40, que destaca por su modelo premium P40 Pro+, con características avanzadas y una cámara con zoom máximo de hasta 100 aumentos. La familia P40 debutó el pasado 16 de marzo con la llegada al mercado de P40 Lite, un dispositivo de gama media que incorpora una cámara cuádruple y el procesador de la casa, Kirin 819, que reduce el consumo energético un 20 por ciento. En una transmisión vía streaming, Huawei reveló la familia completa con los nuevos integrantes: P40 y P40 Pro y, como novedad, el buque insignia 40 Pro+. P40 Pro+ mejora las características de sus heramanos pequeños y ofrece un acabado premium. En este sentido, está fabricado con cerámica nanotech, con un forjado de cinco días, y ofrece resistencia a nivel del zafiro. También cuidaron el detalle de los acabados y en el caso de la pantalla, esta \"desborda\" los laterales, como señaló Richard Yu, CEO de Huawei Consumo, durante la presentación, para una experiencia más inmersiva. Al igual que P40 Pro, P40 Pro+ emplea una pantalla Flex PLED de 6,8 pulgadas y 90Hz, con resolución 2640 x 1200 píxeles, que mejora el consumo energético pese a ofrecer alta saturación de colores y contraste, y cuenta con tecnología anti luz azul. Huawei presentó vía streaming a los nuevos integrantes de la familia Huawei P40. De estos dos equipos destaca también el acabado de los marcos, de 2,65mm, apenas perceptibles en la parte superior. Asimismo, son dispositivos livianos (209 gramos P40 Pro y 226 gramos P40 Pro+) a pesar de la batería de 4.200mAh de grandes dimensiones. Ofrecen resistencia al agua y al polvo con estándar IP68 (IP53 en el caso de P40). P40 y P40 Pro están disponibles en los colores Colores Ice White, Deep Sea Blue, Black y también con el nuevo acabado mate refractante con tecnología antihuellas, Silver Frost y Blush Gold. Por su parte, P40 Pro+ llega con los colores Ceramic Black y Ceramic White. <U+200B> Huawei mantiene la colaboración con Leica para dotar a sus nuevos smartphones de lentes de esta marca, con configuraciones que varían según el modelo. Así, P40 utiliza una triple cámara, mientras que P40 Pro asciende a una cuádruple y P40 Pro+ a una quíntuple. Por ejemplo, el modelo más básico P40 emplea una lente telefoto de 8 megapíxeles (MP), el nuevo sensor gran angular Vision de 50MP y un ultra gran angular de 16MP. Este dispositivo también cuenta con un sensor de color de temperatura. Por su parte, P40 Pro integra la lente ultra gran angular Cine de 40MP, una lente ultra gran angular Vision de 50MP, un teleobjetivo óptico de cinco aumentos, con sensor de ptofundidad TOF (Time of Flight) y sensor de color de temperatura. En tanto que P40 Pro+ une a su ultra gran angular Cine de 40MP y la lente ultra gran angular Vision de 50MP, un teleobjetivo óptico de diez aumentos de 8MP, un teleobjetivo óptico de tres aumentos, sensor de profundidad TOF y sensor de color de temperatura. En el caso concreto de P40 Pro+, la compañía destacó la capacidad de zoom, ya que ofrece zoom óptico de hasta 10 aumentos, zoom híbrido de hasta 20 aumentos y zoom máximo de hasta 100 aumentos, similar al que presenta Samsung Galaxy S20 Ultra. Las cámaras de los modelos P40 de Huawei. Los tres integrantes de la familia P40 introducen la nueva lente Ultra Vision, de 50 megapíxeles, que captura un 40% más de luz para hacer fotografías con detalle y gran definición. Según ha detallado el responsable de Consumo, captura un 200% más de luz que iPhone 11, y ofrece sensibilidad ISO 409600 (el P40 cuenta con ISO 204800). En el caso de la cámara principal, esta utiliza una lente de 32 megapíxeles e integra un sensor de infrarrojos de profundidad para el control por gestos y el desbloqueo mediante reconocimiento facial, que tambien permite hacer fotografías con efecto bokeh. La compañía destacó las capacidades en grabación de vídeo que ofrece gracias la lente Cine. Además de grabar en 4K, utiliza la tecnología de fusión de píxel 16 en 1 para no perder nitidez ni detalle. Es capaz de hacer Timelapse con superzoom x4 y video de vista dual con dos cámaras (gran angular para el panorama y otra para el detalle de primer plano). <U+200B> Como en cada equipo de la marca, Huawei empleó el procesador de fabricación propia Kirin 990 5G, que mejora el consumo energético, y ofrece doble ranura SIM con soporte para eSIM 5G. Con el chip dedicado Kirin W650 son compatibles con WiFi 6 Plus, que ofrece una velocidad de hasta 2400 Mbps y 160MHz . Asimismo, ofrecen tecnología de carga rápida inalambrica de 40W, que carga en 30 minutos una capacidad de batería de 2730mAh. También cuentan con tecnología de carga inversa, que permite emplear este smartphone como batería externa para otros dispositivos compatibles. Respecto a la disponibilidad, al menos en el mercado europeo, P40 y P40 Pro estarán disponibles a partir del 7 de abril, a un precio de 799 euros (8GB+128GB) y 999 euros (8GB+256GB), respectivamente. P40 Pro+ llegará en junio, a un precio de 1.300 euros con una configuración de 8GB de RAM y 512GB de almacenamiento. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/tenes-saber-zoom-usar-aplicacion-momento-hacer-videollamadas_0_de4YuVejo.html","date":"26/03/2020 - 13:52","title":"Todo lo que tenés que saber sobre Zoom: cómo usar la aplicación del momento para hacer videollamadas","abstract":"Permite hasta 100 participantes simultáneos gratis y funciona muy bien. Acá, un paso a paso para entenderla desde cero.","author":[],"key_words":"TecnologíaCoronavirus","body":"La pandemia por el coronavirus revivió las aplicaciones y programas para hacer videollamadas. La más popular, Skype, pasó sin embargo a un segundo plano ante el repunte de Zoom, que existe hace mucho pero en los últimos días llegó a quintuplicar sus usuarios. ¿Por qué se usa tanto? En primer lugar, por la cantidad de usuarios que pueden participar: las llamadas de video de Whastapp, por ejemplo, permiten hasta 4 participantes. Zoom habilita hasta 100 en su versión gratuita y hasta 1.000 si se paga. Y porque, además, no es necesario tener cuenta para usar la aplicación. Este fue uno de los puntos fundamentales que favoreció que la app se haga tan popular: al usuario promedio le da “fiaca” hacerse una cuenta. Sucede que Zoom tiene fines empresariales y educacionales: es un sistema pensado para tener estabilidad con muchísimos participantes, y eso hizo que muchos empezaran a usarla. No para 100 personas, claro, pero sí quizás para grupos de 10 amigos, o familias numerosas. Todo para acortar la brecha del aislamiento físico con una inyección de videollamadas digitales. Acá, todo lo que tenés que saber: desde cómo hacer una reunión (meeting) hasta cómo grabar las sesiones. Zoom Zoom tiene una versión gratuita con ciertas limitaciones. Pero la verdad es que, para el uso promedio, permite hasta 100 participantes en simultáneo, pero un máximo de 40 minutos por reunión. Las versiones Pro, Business y Enterprise suben el número de concurrentes a 1.000. Además, no hay límite de tiempo para una reunión. Los precios de Zoom (en dólares) También incluye -y esto es muy importante para instituciones educativas- la posibilidad de grabar las reuniones. Los precios están expresados en dólares y son por mes por anfitrión (el que crea la reunión). Las versiones Business y Enterprise necesitan un mínimo de anfitriones de 10 y 50 respectivamente. Atención con esto: cuando busqués la app en Google Play o el App Store, puede resultar confuso: aparecen varias, como Zoom Rooms, Zoom for Itune y otras. La que tenés que bajar se llama Zoom Cloud Meetings. Se ve así: Zoom: la app que hay que bajar de las que aparecen en el store. Como en todo proceso habitual de sign in: usuario, contraseña y correo electrónico. Se verifica la identidad desde el correo y listo. Lo interesante es que Zoom no requiere cuenta. Sí se necesita que el que organiza la reunión la tenga. Pero el resto, no. Es recomendable crear una porque si se va a usar con frecuencia, hace más cómodo todo el proceso. Zoom Es realmente muy fácil: una persona crea la reunión -el anfitrión- y el resto se puede unir introduciendo el identificador de la reunión y la contraseña. Al iniciar la reunión, nos vamos a ver a nosotros mismos en pantalla. Al rato, arranca la sesión. Para que sea más ágil el proceso, se puede agregar contactos. Estos aparecen a partir de la agenda telefónica y quienes, por supuesto, usen Zoom. También se puede buscar por correo electrónico. A la otra persona le llega una solicitud de amistad y, si la acepta, ya queda el contacto establecido. Unirse a una reunión es tan simple como aceptar una invitación, que es un link. Se puede compartir por Whatsapp, mail o cualquier medio. También se puede introducir el número de identificación de la reunión a mano, el ID, y elegir un nombre con el que vamos a aparecer. Se puede elegir entrar sin audio y sin video, antes de que comience la conferencia. Por default, estas opciones están destildadas. Alzando la mano. Hay una opción para “levantar la mano” de manera virtual. Esto es, avisar que se quiere hablar. Es muy útil para clases, donde quizás la superposición de voces puede generar confusión y algún tipo de conflicto. Como alternativa, hay un “modo conducción” que permite que funcione más como un walkie talkie. Esto impide que se pisen las conversaciones. Zoom Una función muy útil que tiene Zoom es la de compartir lo que uno ve en su pantalla. Esto es muy cómodo a la hora de dar una clase, por ejemplo, si queremos compartir una presentación en PowerPoint, o usar un pizarrón virtual. No sólo se puede compartir lo que está en pantalla, sino archivos de todo tipo: Foto: para compartir fotos de tu galería del teléfono o la PC y hacer anotaciones.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/google-play-podria-ofrecer-peliculas-gratuitas-anuncios_0_gHRccBDqe.html","date":"26/03/2020 - 11:50","title":"Google Play podría ofrecer películas gratuitas con anuncios","abstract":"La filtración surgió desde una comunidad de desarrolladores de software para dispositivos móviles.","author":[],"key_words":"GoogleGoogle Play","body":"La sección de películas de la plataforma de aplicaciones Google Play incorporó el soporte técnico para poder ofrecerlas en forma gratuita, pero con la presencia de anuncios publicitarios. Esta novedad es encuentra presente en la última beta de la aplicación de Google Play para los dispositivos con Android<U+200B>, en su versión 4.18.37, como señalaron en el sitio XDA Developers, una comunidad de desarrolladores de software para dispositivos móviles, tras hallar nuevas líneas de código añadidas por Google. Hasta el momento, la sección de películas y series de Google Play solamente admitía la compra por separado de contenidos de video, pero con la nueva función pasarían a incluirse algunos contenidos gratuitos. \"Free with ads\" (gratis con publicidad), la línea de código que descubrió XDA Developers en la plataforma Google Play. Aunque la función aún no se encuentra operativa, el código de la aplicación apunta a que incluirá \"cientos de películas con solo unos pocos anuncios\", como publicaron en XDA. Esta característica ya se encuentra presente en la sección de películas de YouTube, donde se ofrecen desde 2018 algunos contenidos gratis con anuncios, aunque esto solamente se encuentra disponible en Estados Unidos. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/nasa-trabaja-defensa-planetaria-asteroides_0_pDGNrZ8QX.html","date":"26/03/2020 - 10:51","title":"La NASA trabaja en una defensa planetaria contra asteroides","abstract":"Lo planean lanzar al espacio en 2021. Y tiene un objetivo definido.","author":[],"key_words":"NASAAsteroides Y Meteoritos","body":"La NASA anunció el desarrollo de un potente motor de iones como parte de la misión espacial DART (Double Asteroid Redirection Test), la denominada primera de defensa planetaria, que se lanzará en 2021 para demostrar la capacidad tecnológica de desviar un asteroide. En los últimos meses, el propulsor NEXT-C (NASA's Evolutionary Xenon Thruster - Commercial), desarrollado en el Centro de Investigación Glenn de la NASA en Cleveland y diseñado y construido por Aerojet Rocketdyne, se sometió a pruebas de vibración, vacío térmico y rendimiento y luego se integró con su unidad de procesamiento de energía. Las pruebas ambientales verificaron que NEXT-C podría soportar las vibraciones extremas de lanzamiento y las temperaturas de los vuelos espaciales. DART será la primera misión espacial en demostrar la desviación de asteroides por impacto cinético contra un objetivo con nombre y fecha confirmada: será el asteroide binario Dydimos en septiembre de 2022. El motor espacial de iones NEXT-C. (Foto:NASA/Bridget Caswell) Este asteroide no representa una amenaza para la Tierra y es un objetivo de prueba ideal: medir el cambio en la forma en que el asteroide más pequeño orbita sobre el asteroide más grande en un sistema binario es mucho más fácil que observar el cambio en la órbita de un solo asteroide alrededor del Sol. Se trata de una técnica que podría evitar que un asteroide peligroso impacte en la Tierra al cambiar el movimiento del asteroide en el espacio. El sistema de propulsión de NEXT-C se probará en esa misión, junto con varias otras tecnologías. Cuando el sistema de propulsión se demuestre con éxito en DART, NEXT-C se considerará en una variedad de misiones sin tripulación de 10 a 15 años que podrían incluir ir a otros asteroides, cometas o planetas como Venus, informa la NASA. Fuente: Europa Press COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/50-apps-cuarentena-enfrentar-encierro-celu_0_gcZYlhTaP.html","date":"26/03/2020 - 6:00","title":[],"abstract":"Quedate en casa y aprovechá esta lista de recomendaciones para sobrellevar el aislamiento.","author":["Juan Brodersen","Hernán Mármol"],"key_words":"CoronavirusCuarentenaAppleAndroidEspecial Clarín","body":"La Argentina está en cuarentena por el coronavirus. Y la mayoría de los 44 millones de habitantes tiene una herramienta en común para luchar contra el encierro necesario y obligatorio que dictó el Gobierno en el marco de la emergencia sanitaria: un celular. Fuente inagotable de noticias, mensajes de WhatsApp<U+200B>, memes y más. Ya sea que uno transite estos días con familia, hijos, amigos, pareja o solo, casi seguro cuenta con la compañía de su teléfono. Eso hizo que el uso de los celulares se incrementara exponencialmente. La cuarentena –medida que había sido adoptada anteriormente por España e Italia y también por otros países de la región– aumentó la relación con los dispositivos móviles en una media de casi una hora más al día en la última semana, llegando a las 3 horas y 24 minutos promedio por persona, según cifras de la consultora Smartme Analytics. En este contexto, las aplicaciones móviles (apps o a-pe-pe, como le dicen muchos) para los sistemas operativos Android e iOS tomaron un papel preponderante para sobrellevar el aislamiento, especialmente, para mantener el vínculo con los seres queridos. La necesidad de comunicarse con familiares y amigos aumentó, según estimaciones, en un 53 por ciento para realizar videollamadas a través de WhatsApp, Zoom o Skype. También se vio un incremento del home office con el consumo de aplicaciones de video conferencia de cerca del 110%. En otras palabras: se duplicó por el teletrabajo. Y la modalidad de tráfico remoto también intensificó el tráfico de las VPN (red privada virtual) un 31%, de acuerdo a cifras de Telecom. Más allá del trabajo, creció el sector del entretenimiento. Allí el uso de juegos en el teléfono aumentó ligeramente (4,4%), con casos sobresalientes como House Party, que ahora disfrutan un 60% más de usuarios. Clarín probó y reseñó una lista de 50 aplicaciones útiles para sobrellevar la cuarentena y cumplir con la consigna que hoy encolumna a todos los argentinos: #QuedateEnCasa. Apps para hacer ejercicio y ganarle al sedentarismo, pero también para tener ideas de qué cocinar en casa; otras para leer, sentirse mejor, estudiar, monitorear gastos, arreglar cosas de la casa, aprender de música y hasta para programar forman parte de esta lista recomendaciones que, claro, se puede ampliar. Igual que la actual cuarentena. Las 50 Apps de la cuarentena Hacé click en las categorías Clarín A continuación, una explicación en detalle de las 50 aplicaciones para sobrellevar la cuarentena dividas en varias categorías. -Freeletics Bodyweight Freeletics es un entrenamiento por intervalos de alta intensidad (HIIT). Es una de las comunidades más grandes de “freeatletas”, como les gusta llamar a la app, que fue un proyecto que surgió en Alemania: entrená cuando quieras, como quieras, las veces que quieras. La aplicación que encaja con la cuarentena es Bodyweight: el famoso “funcional”, que permite trabajar sólo con peso corporal: Freeletics bodyweight es una de ellas. Freeletics trabaja con un algoritmo que nos genera rutinas de entrenamiento; es nuestro “coach” o entrenador. La primera vez que lo usamos, nos pide hacer una serie de ejercicios de peso corporal (como flexiones de brazos, abdominales, burpees, estocadas) y nos “pregunta” cómo nos sentimos. Si somos realmente honestos con el feedback, la app arroja una serie de rutinas para la semana que son realizables. Siempre va de menos a más. Cuando te quieras dar cuenta, vas a hacer 50 flexiones de brazos en una sesión, sin problemas. Costo: la versión gratuita permite hacer ejercicios aislados, pero realmente vale la pena la versión paga (39 dólares de base por año, a dólar con 30%, aproximadamente 3.300 pesos por año, 280 pesos por mes), que permite activar la función de coach. -7 minutes La usan más de 3 millones de usuarios, y una de las principales razones es la efectividad de los entrenamientos: en muy poco tiempo, 7 minutos como reza el nombre de la app, se puede realizar un entrenamiento físico. También trabaja por alta intensidad, pero dividida en 12 ejercicios de 30 segundos. Son mucho más cortos que los de Freeletics. ¿La contra? Es bastante más monótona, repetitiva y, como tal, aburrida. Algunos ejercicios requieren de una silla o de la pared para poder trabajar todos los músculos del cuerpo. Por lo demás, son ejercicios conocidos por la comunidad fitness. Es gratuita. -Stretching & Pilates Sworkit Flexibilidad en tiempos de reclusión: por qué no. La elongación puede dar muchísimo más de lo que se cree, y tener tiempo para hacerlo puede ser una gran ventaja en esta época. La aplicación tiene 3 modalidades, dos de elongación, e incluso una de pilates. Hay ejercicios de corrección de postura, algo que quienes trabajan en una oficina de 9 a 18 podrían probar. La app propone resultados con tan solo 5 minutos al día, y si bien suena marketinero, es cierto que se ven cambios progresivamente. Se puede conectar con Spotify para coordinar las elongaciones con música. Es gratis, con posibilidad de mejorar pagando. -Daily Yoga Para los yoguis más experimentados y los que recién arrancan. Daily Yoga ofrece más de 500 asanas (posturas) y 500 sesiones guiadas. Cuenta también con una opción de entrenador y sesiones que van desde los 5 minutos hasta los 70. Son siete días de prueba gratis y luego hay opciones pagas. Vale la pena porque es una de las más ordenadas para explicar los ejercicios. -Amazon Kindle Kindle, una opción para leer en el celular. Se trata de la aplicación para leer más popular de todas. Los libros se pueden comprar en formato electrónico en la tienda de Amazon, pero cuenta con la ventaja de que tiene muchos gratuitos para descargar. Si bien siempre es mejor un ebook en un e-reader, para cuidar la vista y para mayor comodidad, no deja de ser un buen sustituto que incluso sincroniza el progreso del libro leído en todos los dispositivos. Una buena para fomentar la lectura en tiempos de entretenimiento digital. -ComiXology Si sos fan de los cómics de DC, Marvel, los indies y también del manga japonés, esta es tu app. Se pueden ver online o bajar. En tiempos de cuarentena, donde se espera un uso intensivo de internet, es muy recomendable bajarlos para ya tenerlos disponibles para leer cuando se quiera. Es gratuita, pero lógicamente hay que pagar individualmente cada cómic con tarjeta de crédito. También tiene un sistema pago de suscripción mensual. Un tenedor libre de cómics. -Overdrive Una app para leer súper interesante, porque permite tomar “prestados” ebooks y audiolibros. No hay que pagar, y trabaja con bibliotecas de la zona. Tiene libros de todas las categorías, desde el entretenimiento más habitual hasta los educativos. Tiene cientos de miles de títulos y al ser completamente gratuita es una gran opción para los que no tengan e-reader. -Calm Con sesiones de meditación que van de los 3 a los 25 minutos, Calm es una de las apps sin costo mejor diseñadas. Permite elegir entre tópicos como “calmar la ansiedad” hasta ejercitar la concentración. También incluye sonidos de naturaleza, como lluvia o viento, además de ejercicios de respiración. Cuenta con un medidor de progreso Es gratuita. -Sleepa El aislamiento cambia rutinas. Es un hecho: si no se es del todo ordenado, se puede llegar a despertar más tarde, cenar a una hora distinta a la habitual y, lo que puede ser más dañino para el bienestar general: dormir mal. Sleepa permite hacer un seguimiento de cuánto se duerme y cómo. Y propone sonidos diversos con ejercicios para conciliar el sueño. Es compatible con relojes inteligentes para medir frecuencia cardíaca, horas de sueño y calidad del tiempo descansado. Es gratuita, con diversas compras en el interior de su plataforma. -My Fitness Pal El contador de calorías más conocido del mundo. Para quienes se preocupan por que la ingesta calórica pueda ser desmedida en cuarentena, es una buena opción para -sin volverse loco, claro- tener una idea de cuánto se está comiendo. Se puede sincronizar con dispositivos de trackeo deportivo para introducir información completa sobre la ecuación calorías que entran / calorías que salen. Es gratuita y tiene una versión paga para obtener más información nutricional de las comidas que se hacen, pero con la app de base es más que suficiente. -Drink Water Reminder Vas a estar más en casa: vas a tomar mucha menos agua. Tu cuerpo te va a pedir menos. Pero, en realidad, sigue necesitando que lo riegues. Parece un detalle, pero es algo que hay que tener en cuenta. Y Drink Water Reminder te va a avisar cuánta menos agua estás tomando. Hay que “decirle” cuándo nos levantamos y cuándo nos vamos a dormir. Y en función de eso, nos va avisando. Gratis, con compras dentro de la app (que no valen la pena). Monefy, una opción. -MercadoPago Es la app de pagos virtuales más popular del momento. Sirve para pagar con el dinero que tengamos en la cuenta, a la cual le podemos pasar fondos de nuestra cuenta bancaria. Muchos negocios tienen QR para facilitar las compras, por lo que si hay que salir al mercado de barrio, es probable que lo tenga. También permite enviar y recibir dinero entre usuarios. La app es totalmente gratuita, pero según los distintos métodos de cobro (links de pago, por ejemplo), puede haber comisión. -Monefy Monefy permite cargar todos los gastos que hacemos para seguir de cerca en qué se nos está yendo el dinero. No es menor, si pensamos que la cuarentena alteró todos los aspectos de nuestra vida cotidiana, incluso en qué estamos gastando plata. La app permite discriminar por categorías: compras de supermercado, alquiler, gastos de transporte, mascotas, ocio. Y genera gráficos para ver en qué nos pasamos, según los ingresos que cargamos. Es gratuita. -Zoom Es, lejos, una de las mejores apps para hacer conferencias entre muchos. Funciona muy bien, sin interrupciones cuando la conexión a internet es relativamente buena. Permite grabar las conferencias, por lo que, si son clases, quedan disponibles para que los alumnos “asistan” cuando quieran, o que la vuelvan a abrir para repasar conceptos que no hayan quedado claros. Hasta pueden “levantar la mano” en la conferencia para preguntar o comentar algo de la clase. La versión gratuita permite conferencias de hasta 45 minutos y luego se corta. La paga, más orientada a instituciones educativas, no tiene límite de tiempo. -Discord El chat gamer por excelencia, que incluye comunicaciones por voz y video. Para stremear. Se pueden armar conferencias con amigos. Permite comunicarse a través de comunidades de hasta 500.000 participantes. También es gratuita, con microtransacciones. -Houseparty Otra app para videoconferencias con la ventaja, sobre el resto, de que funciona como una sala de chat en la cual nos va a ir avisando cuando algún amigo está “en la casa”. Esto facilita saber quiénes están disponibles y quiénes no: ahorra el paso previo de avisar por Whatsapp o preguntar quiénes están para una conferencia. “Lo mejor que existe después de verse en persona”, reza la app. Tiene juegos dentro de la app para probar con los contactos que la usen. Gratuita, con un límite de minutos para usar. -Netflix party No es técnicamente una app, sino una extensión de Chrome que se le puede agregar a la conocida aplicación de Netflix. ¿Para qué sirve? Para ver series o películas “a la vez” con otros de manera remota. Amigos, familia, lo que querramos. Y tiene una función de chat para ir comentando el contenido que se ve. Totalmente gratis. -Skype La app más popular del mundo para hacer videollamadas, que hasta se convirtió en un verbo. Tiene la ventaja, por sobre la función de Whatsapp de videollamadas, de que permite hasta 50 personas en simultáneo. Difícil superarla. Es gratuita, pero tiene una versión paga que está más apuntada a un uso constante del teléfono como línea de comunicación, más para empresas. -Duolingo Duolingo propone lecciones gratis para aprender idiomas. Según la app, con 10 minutos al día se puede aprender una lengua nueva en un lapso de 3 meses. Ambiciosa, por cierto, pero no por esto menos interesante. Es muy exitosa porque usa un sistema que la hace parecer un videojuego. Y por esto, para muchos, es divertida. Los ejercicios de pronunciación pueden tener algunos errores (bugs), pero valen la pena igual. La versión base es gratuita y alcanza para entretenerse y ver si interesa. -Carrera de mente Un inmortal de los juegos de mesa de Argentina. Esta vez, versión digital. Sigue funcionando igual de bien que hace décadas. Tiene un modo “un jugador” contra la computadora que está muy bien para entrar en tema. Pero después, se puede tomar al miembro familiar más cercano para desafiarlo. Permite hasta 6 personas a la vez. Es gratis con la posibilidad de comprar nuevos desafíos, pero si se contesta bien, se puede ir desbloqueando paquetes de nuevas preguntas. -BioMio Una app para que los más chicos (2+ años) empiecen a aprender biología de una manera mucho más divertida: la pradera y el árbol, el bosque y el estanque, el mar y el mundo submarino. Mundos por descubrir. Al ir tocando la pantalla, los animales y ecosistemas interactúan, dan información y nos plantean desafíos. Es paga, pero no es muy cara: alrededor de 160 pesos. -Fun English Nunca hay excusas: hay que aprender inglés. Sirve, y mucho: Fun English también apunta a los más chicos, pero de alguna manera se adapta a cualquier principiante. Tiene 2 lecciones gratuitas con 14 juegos didácticos, y apunta al público 3-10 años. Luego, es paga. Vale la pena. -Preguntados El juego de trivias más popular de la Argentina. Con categorías, un juego clásico de pregunta-respuesta. Es gratuito y vale advertir que tiene muchísimas publicidades que, a algunos usuarios, le resultan muy molestas. -Tasty Brochetas de pollo y verduras con miel y ajo <U+2764><U+FE0F><U+0001F924> Una publicación compartida por  Bien Tasty (@bientasty) el 18 de Mar de 2020 a las 3:06 PDT La número 1 en formato: sus videos son ultra populares a lo largo de todas las redes sociales y la web. Tasty invita a hacer recetas (muchas de las más conocidas, poco saludables, vale decir) innovadoras y con una vuelta de tuerca que quizás nunca habías pensado. Al lado de otras, es la más divertida sin lugar a dudas. Por lo dinámicos que son sus videos y porque a veces piensa recetas clásicas desde otro ángulo. O con agregados que nunca habías pensado. Totalmente gratis. -Big Oven Para los amantes de la cocina que disfrutan de las recetas en serio (y no solo para subirlas a Instagram): Big Oven tiene más de 350.000 recetas y se pueden compartir socialmente, además de aprender de otros usuarios. Se pueden filtrar por categorías, desde las más saludables hasta las más “cochinas”. También ofrece una gran oferta para vegetarianos y veganos. Es gratuita. Una gran aliada para salir del arroz con pollo o la carne al horno con papas. -Nooddle / Eat Healthy -Sólo recetas saludables: en tiempos de aislamiento, gracias. Y tiene una función tremendamente útil: encontrar recetas a partir de los ingredientes que tenemos en casa. Basta con poner lo que queremos usar para que nos arroje los distintos resultados: combinaciones y recetas que, quizás, jamás habíamos pensado. La última versión tiene una mayor variedad de recetas para chicos, también. Gratuita, con opciones premium. -Fudis ¿Abrís la heladera y no sabés qué cocinar? Una aplicación disponible para Android e iOS, te ayuda a preparar platos sabrosos y fáciles con los alimentos que tenés a mano en la cocina. Fudis almacena más de 200 recetas, pero si el usuario conoce una que no está en el sistema, puede ingresarla en la aplicación y compartirla socialmente. Incluso hasta podés agregarle una imagen del plato terminado. Hay una versión tanto gratuita como paga. La segunda no tiene publicidad y le permite al usuario compartir todas las recetas que desee. WikiHow. -WikiHow Para esa canilla que gotea, esa alacena que cierra mal o ese estante que jamás pusiste. También para arreglar caños. Lo que sea: WikiHow es una guía de “hacelo vos mismo” con diversas alternativas para entender bien el “paso a paso”. Con más de 180.000 artículos, el buscador está bien indexado y permite encontrar fácilmente lo que estamos buscando. Desde cuestiones domésticas hasta tecnológicas, pasando por cuestiones de salud como ser cómo hacer RCP. Una app obligatoria. Gratuita y muy colaborativa. -Houzz Encerrados en casa, es un buen momento para rediseñar el interior de la casa. Siempre lo pensamos, pero pocas veces tenemos tiempo para hacerlo: Houzz ayuda a repensar cómo distribuimos nuestros muebles y adornos. Tiene más de 16 millones de fotos con ideas y diversos “paso a paso”. Arquitectura y diseño, puestos al servicio de un poderoso buscador para encontrar lo que nuestra casa necesita. Totalmente gratis. -Ultimate Guitar Repleto de tablaturas (y partituras para los más expertos), Ultimate Guitar permite buscar entre cientos de miles de canciones. También tiene ejercicios: digitación, armonía, escalas. Lo que quieran. Además, posee la función del autoscroll para que la pantalla vaya bajando a medida que tocamos. Podemos conocer artistas nuevos y sugerencias a partir de las que nos gustan, todo se puede guardar para más tarde y los usuarios pueden subir videos de ellos tocando. Se puede probar la versión gratuita y luego decidir si vale la pena pagar. Spoiler para amantes de la guitarra: lo vale. -Note Rush Esta app es ideal para pianistas principiantes: nos enseña a leer partituras de una manera simple y efectiva. Similar a un juego, para hacerlo más ameno. Tiene niveles, para los que arrancan de cero y para quienes quieren perfeccionar su técnica de lectura musical. Es paga. -Guitar Jam Tracks Las backing tracks son pistas para tocar encima. Si tocamos la guitarra, por ejemplo, suena todo menos la guitarra. Para practicar canciones (y, sobre todo, el tempo), Guitar Jam Tracks es una gran opción. Tiene una app hermana que es “Scale Trainer” y “Practice Buddy”, que permiten practicar escalas y perfeccionar técnicas. Para quienes tengan un poco de rodaje, es realmente excelente. Y para principiantes, si elijen canciones más bien simples, un gran punto de partida (y muy divertido) Es gratuita. -Microsoft To-Do Luego de que Wunderlist dejara de existir, sin dudas la mejor de todas, Microsoft la compró. Ahora se llama “To-Do”, y realmente es un buen sustituto. No el mejor para quienes usaban la versión anterior, pero sigue siendo 100% gratuita. Simplemente se trata de una forma organizada de chequear tareas pendientes y aquellas que quedan por hacer. No tiene sentido recomendar una app paga para algo tan básico, y To-Do de Microsoft lo hace realmente muy bien. -Focus To-Do Uno de los problemas del home office es trackear la productividad: ¿hice lo que quería hacer hoy o me quedaron pendientes? ¿Terminé lavando ropa en lugar de presentar el excel? Focus To-Do se basa en la técnica “pomodoro” de estudio y trabajo: dividir los tiempos de trabajo en períodos de 25 minutos con descansos de 5. Si bien parece algo superfluo, es tremendamente efectivo a la hora de ponerse en serio con una determinada tarea. La versión más básica es gratuita. Alcanza y sobra, pero pongan los celulares en silencio (o prioridad) así no los interrumpen las notificaciones. Tiny Room Stories: Town Mystery -Free Classic Sudoku No necesita introducción: Sudoku. Un juego clásico de matemática y lógica que nunca falla. Es gratuita y tiene miles de puzzles para resolver. Infaltable. -Tiny Room Stories: Town Mystery Este podría ir a la categoría juegos pero los puzzles son tan buenos que exceden el género: se trata de una saga de resolución de misterios al mejor estilo Clue. El arte y el estilo del juego ayudan a que uno se sienta realmente como un detective. Los puzzles manejan un excelente equilibrio entre la diversión (no son súper fáciles) y la dificultad (no nos trabamos todo el tiempo). Gratuita, con compras dentro de la app para mejoras. -Transmission Transmission es un juego muy entretenido de puzzles que permite arrancar con algunos más o menos evidentes para luego ponerse más difícil. El juego maneja muy bien la curva de aprendizaje, y nos lleva un poco de la mano para después soltarnos. Un obligado para los que les gustan los buenos retos. Es gratis. En algunos dispositivos tiene algunos errores (bugs) así que, paciencia. -Kami 2 El juego, que combina lógica y la capacidad para resolver problemas, logra darle una vuelta de tuerca al género de puzzles. El sistema se basa en siluetas hechas con triángulos de vivos colores y que juega con la técnica de origami. Hay más de cien niveles y es muy relajante. Es gratuita, al menos que no se pueda alguno de los 100 niveles y se necesiten comprar “pistas” para seguir adelante. -Khan Academy Esta app permite aprender a través de más de 6 mil videos que enseñan a programar en lenguajes como HTML y CSS. También se puede aprender a hacer páginas web. Funciones, loops, objetos: todo se va desarrollando en pequeñas lecciones que permiten aprender código. Es completamente gratuita, ya que se basa en una organización sin fines de lucro. -Tynker Una aplicación amigable con los chicos: mucho más relajada, pero no por eso poco exigente. Sirve, de todos modos, para cualquier edad. Básicamente apunta a resolver problemas parecidos a puzzles que son, de alguna u otra manera, básicos para diversos códigos de programación. Trabaja principalmente con Javascript y Python, y es gratuita con opciones de compra. -Code Hub CodeHub se divide en unas 50 lecciones para aprender a programar y permite dividirlas como querramos. Tiene una curva de aprendizaje muy bien trabajada, que, si somos buenos alumnos, impide que nos trabemos. Es la app para aprender más rápido de la lista. Y es totalmente gratis. -Score Hero! Yo Para los fanáticos del fútbol una buena opción es Score! Hero. Cuenta con más de 700 niveles con la posibilidad de realizar distintas jugadas y recrear situaciones habituales en un partido real. La mecánica del juego es bastante habitual dentro del género: con deslizar el dedo por la pantalla se trazar el recorrido que queremos que haga la pelota. De esta forma podremos darle efecto al balón, hacer centros al área, cabecear y todo tipo de movimientos característicos Es gratuito, pero se pueden comprar contenidos adicionales y artículos que ayuden para progresar en el juego. Está disponible en Android y IOS. -Call Of Duty Mobile La tradicional franquicia de juegos de disparos en primera persona desembarcó con una versión gratuita y sorprendente a nivel gráficos para los móviles. Cuenta con su tradicional modo multijugador y de campaña, así como mapas clásicos, personajes y armamento de la saga, incluyendo los universos de \"Modern Warfare\" y \"Black Ops\" tan exitosos de las consolas y la PC. El sistema de control de Call of Duty: Mobile fue adaptado perfectamente a los dispositivos táctiles. Con el pulgar izquierdo se controlan los movimientos del personaje, mientras que con el pulgar derecho podemos apuntar. -Garena Free Fire A diferencia de otros juegos del género Battle Royale que tienen 100 jugadores, este juego sólo tiene 50, pero el objetivo es el mismo: ser el último que quede con vida. Para los que no quieren correr tanto riesgo, el juego cuenta con la opción de jugar por equipos de 4 jugadores. Tras lanzarse de un avión, el jugador elegirá la ubicación del mapa en que aterrizará para recoger armas y objetos para derrotar al resto de los oponentes. Si bien es gratuito, tanto en sus versiones para Android e iOS, Garena Free Fire cuenta con la posibilidad de realizar microtransacciones para adquirir materiales cosméticos, como skins para personalizar jugadores o diseños de armas. -Fortnite Se trata de una adaptación para celulares Android e iOS del exitoso juego lanzado por Epic Games en 2018, por lo que el mapa como el sistema de juego se mantienen totalmente intactos. La principal novedad con respecto a otros Battle Royale es la posibilidad de construir edificaciones en el mapa para utilizarlas a modo de cobertura, por lo que, además de buscar armamento y sobrevivir al resto de los 99 oponentes, el jugador deberá recoger diversos materiales para levantar muros y rampas. También se puede jugar por equipos. La versión para Android de Fortnite utiliza el motor Unreal Engine 4, por lo que a nivel visual es prácticamente similar a la versión de PC y consola. Incluso el modelo de negocio es el mismo, siendo el juego totalmente gratuito salvo algunas mejoras estéticas que pueden adquirirse mediante compras dentro de la app. -Mario Kart Tour El clásico juego de carreras inspirado en el universo de Mario Bros, Mario Kart Tour, llegó a fines de 2019 a los celulares con Android e iOS. Con la misma receta adictiva de su versión en Nintendo Switch y Nintendo DS, el juego puede descargarse de manera gratuita, sin embargo cuenta con una suscripción mensual con la cual podrás obtener diversos beneficios. A diferencia de los clásicos de carrera en el celular, la forma de jugar será con el dispositivo en vertical y todos los comandos podrán ejecutarse con un solo dedo, por lo que para moverte de un lado a otro o acelerar, lo podrás hacer con el pulgar. A lo largo de las carreras podremos competir en mapas inspirados en lugares emblemáticos como París, Londres o Nueva York. Cada dos semanas se activa una temporada y con ella un nuevo lote de ubicaciones. -Super Mario Run La principal diferencia de la versión para celulares de Super Mario Run respecto al juego original de Nintendo es que en este caso Mario corre solo, por lo que el jugador únicamente se tiene que preocupar de saltar, frenar o modificar su orientación de izquierda a derecha para atacar y esquivar. La receta es la misma: recoger monedas y pisar a los oponentes hasta llegar a la bandera que marca el final de esa pantalla. Super Mario Run cuenta con tres modos de juego: el modo historia en el que tendremos que ir avanzando y superando niveles hasta salvar a la princesa Peach; un modo competición para enfrentarnos a otros jugadores y una tercera opción para crear nuestros propios niveles. Eso sí, para jugar tendrás que tener una conexión activa de Internet. Cabe destacar que en el clásico al modo historia podrás completar 6 mundos y 24 niveles, aunque sólo cuatro de ellos son gratuitos: para el resto deberás compra el juego completo. -Fallout Shelter El videojuego post-apocalíptico de estrategia y gestión social en el que los jugadores pueden crear su propio Refugio bajo tierra y asumir el papel de Supervisor de toda la población. Esto implica que deberás controlar absolutamente todos los aspectos de la vida de los moradores como formar parejas, preocuparse porque estén alimentados y hasta identificar la tarea que deberán realizar de acuerdo a sus características. Uno de los aspectos más importantes (y adictivos) de Fallout Shelter es la construcción del propio Refugio. Para lograrlo habrá que construir todo tipo de habitaciones para que éste pueda prosperar correctamente. Un generador de energía o unos cuantos ascensores son imprescindibles, pero también serán necesarios dormitorios, cafeterías, armerías para defenderse de las amenazas exteriores y desarrollar laboratorios. -Coronavirus Argentina La Jefatura de Gabinete de Ministros de la Nación, por medio de la Secretaría de Innovación Pública, desarrolló la aplicación Coronavirus Argentina, que permite realizar una autoevaluación de síntomas en caso de sospecha de infección de Covid-19, así como también recibir información actualizada sobre las medidas de prevención. El autodiagnóstico consiste en una serie de preguntas sobre el estado actual de salud de la persona: la temperatura corporal, si presenta síntomas como dolor de garganta, dificultad para respirar y una serie de enfermedades preexistentes. De acuerdo a las respuestas se realizará una derivación del caso a las autoridades pertinentes. En el menú de la aplicación, hasta el momento solo disponible en Android, se puede acceder también a un mapa con las unidades de salud cercanas y las últimas novedades oficiales comunicadas por el Ministerio de Salud en relación a la pandemia, entre otras opciones. -Whatsapp  [Bots sobre coronavirus] Dos canales con información actualizada y recomendaciones sobre COVID-19 comenzaron a funcionar en la aplicación de mensajería con más usuarios en el mundo, WhatsApp. Se trata del robot de la Organización Mundial de la Salud (OMS) y el Gobierno de la Ciudad, quien además incluyó entre sus opciones la asistencia directa del SAME. Para comenzar a utilizarlas solo hay que agregar su número de teléfono a tu lista de contactos. En el caso de la OMS, cuyo teléfono es +41 79 893 18 92, ofrece consejos y responde una lista de preguntas frecuentes sobre el Covid-19. Cabe destacar que el menú y toda la información está solo en en inglés. Por otro lado está Boti, el chatbot del Gobierno de la Ciudad, que mediante a un cuestionario acordado con las autoridades sanitarias puede indicar si una persona tiene síntomas compatibles con la enfermedad. Está disponible todos los días las 24 horas y puede contestar hasta 50 mensajes por segundo. Al igual que con la OMS, los usuarios de WhatsApp deben agregar el contacto 11-5050-0147 y seleccionar la opción \"¿Tengo Coronavirus?\". PJB COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
