{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/coronavirus-argentina-cierre-ilegal-accesos-varios-municipios-amenaza-distribucion-alimentos_0_dVxAtGONK.html","date":"24/03/2020 - 21:37","title":"Coronavirus en Argentina: el cierre ilegal de accesos en varios municipios amenaza la distribución de alimentos","abstract":"Cámaras que manejan la distribución y exportación de cereales denunciaron ante el ministerio de Transporte las conductas restrictivas que están imponiendo más de 70 comunas, por el temor al coronavirus.","author":"Mauricio Bártoli","key_words":"Coronavirus","body":"Así como se espera la peor cara del coronavirus en la Argentina para las próximas semanas, en la cadena agroindustrial ven un horizonte también sombrío para el abastecimiento de alimentos si continúan las restricciones sobre circulación de camiones que se establecieron en varios municipios. Según una denuncia que presentó ante el ministerio de Transporte la Cámara de la Industria Aceitera de la República Argentina (CIARA), el Centro de Exportadores de Cereales y la Cámara de Puertos Privados Comerciales, se calcula que al menos 70 comunas de distintas provincias están actuando ilegalmente, sin respetar la normativa nacional que considera a la distribución de alimentos como una actividad esencial exceptuada del aislamiento obligatorio. La situación involucra a \"camiones de carga de granos que ingresan a los acopios\" de las distintas localidades \"para llevar esa mercadería a puertos, plantas avícolas, tambos, feedlots, cerdos e industria alimenticia en general\", según detalla la nota enviada al ministro Mario Meoni. Los empresarios reclaman al ministro que arbitre \"los medios necesarios, junto con los gobernadores, para desalentar estas medidas municipales y ordenar el flujo de alimentos imprescindibles\". Tanto Meoni como funcionarios de la Casa Rosada aseguraron a Clarín que \"no hay ninguna restricción de circulación para el transporte de alimentos\" y confirmaron que trabajan en un permiso único que se bajará por internet, para que los camiones puedan presentarlo en los controles de las distintas provincias y circular libremente”. Habrá que ver cómo funcionan frente a controles locales que se arrogan el derecho de interpretar, y contradecir, la ley nacional de diversas maneras. En algunos casos impiden detenerse en sus rutas y calles, en otros directamente prohíben el paso. Voceros de Transporte dejaron en claro que las restricciones de los municipios son ilegales, las llevan individualmente adelante las comunas de cada lugar. \"Es imprescindible mantener el flujo de camiones que estableció el DNU para mantener con alimentos y provisiones esenciales a todas las poblaciones\", señalaron desde esa cartera. Consideran que con ese tipo de medidas se autoaislan con riesgo de que sus vecinos no puedan ser atendidos sanitariamente y alimentariamente como corresponde. La preocupación es grande entre los directivos nacionales. Hoy Meoni va a mantener encuentros con su equipo junto a funcionarios de Interior, Seguridad y Salud, además de Hugo Moyano por camioneros, las cámaras empresarias e YPF. Y también hay reuniones a nivel continental para destrabar la situación. El lunes, los ministros de Agricultura de Argentina, Brasil, Uruguay, Paraguay, Chile, Bolivia y Perú mantuvieron una videoconferencia para debatir la armonización de normas y garantizar la fluidez del tránsito de mercaderías y el abastecimiento de alimentos en la región durante la pandemia La reunión fue realizada por iniciativa de la ministra de Agricultura, Ganadería y Abastecimiento de Brasil, Tereza Cristina, y organizada en el ámbito del Consejo Agropecuario del Sur (CAS), cuya secretaría técnica está a cargo del Instituto Interamericano de Cooperación para la Agricultura (IICA). Participó el ministro de Agricultura argentino, Luis Basterra, y sus pares de Chile, Paraguay, Uruguay, Perú y Bolivia. Si bien desde distintas empresas proveedoras de consumo masivo aún no perciben mayores problemas y no se registran faltantes graves en supermercados o en el Mercado Central, quienes están en contacto con los camioneros reflejan que la situación se está complicando. “Se están generando faltantes en todos los lugares de recepción de maíz, trigo, soja, cebada, sorgo, girasol, entre otros granos\" debido a que “se incrementa la cantidad de municipios en estado de rebeldía\", dijeron desde la Cámara Argentina de la industria Aceitera (CIARA). La problemática también la sufren los camioneros por las trabas que les ponen en estaciones de servicio. Les cargan combustible pero no los dejan comer, ni estacionarse ni ir al baño”, advirtió Ernesto Arriaga, el experto sobre vialidad que, desde Transporte, está coordinando la circulación de camiones en la emergencia. En ese estado de cosas, muchos camioneros se quejan por sentirse “muy mal tratados en las rutas argentinas. Los controles que se realizan en los cambios de jurisdicción son interminables, haciendo perder mucho tiempo”, testimonió Diego Colonna, transportista en el noroeste argentino. “Los camioneros la estamos pasando mal. Lejos de la familia, de nuestras casas, y nos complican la vida”, dijo un camionero que tardó mucho tiempo de lo habitual para llevar arroz desde el Litoral hasta Uspallata, Mendoza. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-argentina-puedan-pagar-sueldos-proveedores-banco-central-adelanta-plazo-acreditacion-cheques_0_WaJWQoFpf.html","date":"24/03/2020 - 21:29","title":"Coronavirus en Argentina: a partir del jueves se empezarán a acreditar los cheques “atrapados” por la cuarentena","abstract":"Es porque se retomará el clearing o compensación de cheques. Las restricciones iban a prolongarse toda la semana, pero se anticipó su final. Es para que las empresas cuenten con liquidez para pagar sueldos y proveedores.","author":"Facundo Chaves","key_words":"CoronavirusLa BancariaSergio Palazzo","body":"Para garantizar el pago de los sueldos y de proveedores, el Banco Central adelantó a este jueves la reapertura de la compensación y acreditación de cheques que iba a mantenerse suspendida hasta la semana próxima, por la vigencia de la cuarentena obligatoria ante la pandemia del coronavirus. La decisión apunta a evitar una ruptura en la cadena de pagos de una economía que sufre el impacto de los contagios. Así lo dispuso el BCRA, mediante comunicación A 6944 difundida, que también habilitó la compensación automática de cheques depositados por sectores críticos como supermercados, estaciones de servicio y transporte público, que habían quedado exceptuadas del aislamiento social que el presidente Alberto Fernández decretó para mitigar los contagios. Las empresas, tanto pequeños comercios como grandes compañías, dependían de esta resolución para que entre el jueves y viernes se pudiera acreditar en las cuentas las compensaciones de cheques que habían quedado \"atrapadas\" en el parate sanitario que se ordenó en la Argentina. La urgencia estaba también fundada en que el lunes y martes próximo serán feriados y no habrá actividad bancaria. El adelantamiento de la normalización del clearing  fue adoptado por una circular que se difundió en la noche del martes, luego de una serie de reclamos y tironeos en torno al funcionamiento del sistema bancario. Es que, si bien los sectores gremiales y patronales estaban de acuerdo en facilitar esa medida, desde un sector del oficialismo se analizó la posibilidad de habilitar de algún modo una operatoria reducida general. Esa alternativa chocó con el rechazo cerrado de La Bancaria, que lidera el sindicalista ultrakirchnerista Sergio Palazzo. \"Las sucursales no se pueden abrir, porque se generarían largas colas y se anularía el efecto de lo que ordenó Alberto Fernández con la cuarentena. Se pondría en riesgo a bancarios y clientes\", afirmaron fuentes sindicales. Más allá de esa controversia, el Banco Central que preside Miguel Ángel Pesce -del círculo más estrecho del primer mandatario- emitió la circular con tres artículos clave para evitar el colapso de la cadena de pagos. \"Entre el 20 y el 25 de marzo inclusive no habrá compensación electrónica de cheques, por lo que las sesiones de compensación se reanudarán el 26. Este lapso de días no computará para el vencimiento del plazo de 30 días para la presentación de los cheques\", estableció el documento. Antes de la difusión de la medida, el propio presidente del BCRA afirmó en declaraciones radiales que estaban \"revisando\" la suspensión y admitió algunas tensiones entre los que pedían levantar y mantenerla. \"Tenemos pedidos cruzados de activar antes del 1° de abril el clearing porque los bancos están trabajando en sus casas centrales y se puede hacer en áreas de back office. Se podría permitir la operación de clearing e intercambio de cheques y estamos evaluándolo\". \"Por un lado están los que nos piden poder acreditar los cheques para poder pagar sueldos y, por otro lado, los que dicen 'no estoy recibiendo pagos, necesito que esa suspensión se mantenga'\", afirmó Pesce y agregó que el objetivo de esa medida apuntaba a \"poder activar el clearing anticipadamente para (sostener) la cadena de pagos\". Por último, otro tironeo se produjo en torno al depósito de dinero en efectivo de sectores críticos que estuvieron trabajando durante la cuarentena. Tanto supermercados, como estaciones de servicio, farmacias y otros comercios de proximidad requerían habilitar en esta semana los depósitos para pagar sueldos y proveedores. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/recuperan-mercados-mundiales-riesgo-pais-baja-5-_0_N-7QmYi9a.html","date":"24/03/2020 - 20:48","title":"Se recuperan los mercados mundiales y el riesgo país baja 5%","abstract":"El Dow Jones subió 11% y la bolsa de San Pablo trepó 9,69%. Los bonos argentinos siguieron cayendo.","author":"Annabella Quiroga","key_words":"Riesgo País","body":"Después de un nuevo lunes negro, la bolsa de Wall Street repuntó 11% este martes, en lo que fue la mayor ganancia porcentual en un solo día desde 1933. La buena racha contagió al riesgo país argentino, que cayó 5% y cerró en 4.295 puntos básicos. En 24 horas los mercados se dieron vuelta y metabolizaron los anuncios de la Reserva Federal que prometió una intervención \"ilimitada\" para sostener a la economía norteamericana en medio de la pandemia del coronavirus. El lunes, el Dow Jones había caído 3%, mientras que el riesgo país argentino subió 11,2% hasta marcar los 4.519 puntos. Este martes la tónica fue otra ya que el repunte del Dow Jones mejoró el rendimiento de los papeles norteamericanos. Y como el riesgo país es un indicador que mide el diferencial que pagan los bonos argentinos respecto de los títulos del Tesoro, al aumentar el rendimiento de los papeles norteamericanos bajó -relativamente- el riesgo país. Para los bonos la situación no fue tan lineal. Los papeles más negociados siguieron marcados por las expectativas por la negociación de la deuda y  volvieron a caer. El Discount bajó 1,3% y el Bonar 2020 cayó 0,9%. Se espera que el próximo lunes el gobierno anuncie como será la propuesta con la que se buscará evitar un nuevo default. El mercado local no operó por el feriado del Día de la Memoria, pero las acciones argentinas que cotizan en Wall Street tuvieron su revancha tras los resultados desastrosos del lunes cuando llegaron a caer cerca de 30% en un solo día. Esta vez casi todos los ADRs tuvieron resultados positivos, con solo dos excepciones: Irsa y Despegar, que perdieron 2,6% y 0,2%, respectivamente. Fue la contracara del lunes, cuando todo el panel terminó en rojo con la salvedad de Tenaris,Telecom y Mercado Libre. Esta vez las mayores subas fueron para las energéticas: Pampa con el 22% y Central Puerto con el 16%. YPF logró también recortar la pérdida del lunes, cuando su acción bajó 3%, y subió esta vez 15,6%. Aún así, la petrolera perdió el 50% de su valor bursátil en lo que va de este mes. La reacción positivo de Wall Street se debió a que avanza un acuerdo en el Congreso para votar un megapaquete de estímulo a la economía por US$ 2 billones que contempla, entre otras medidas, una ayuda de US$ 1.200 para una buena cantidad de adultos y de US$ 500 por niño, además de financiamiento por US$ 850.000 millones para empresas, ciudades y municipios. Así a la suba del 11,2% del Dow Jones le siguió el alza del 9,3% del índice S&P de las 500 mayores empresas y el avance del 8,12% del Nasdaq, que agrupa a las compañías tecnológicas. La buena racha se repitió en San Pablo, donde el Bovespa subió 9,69% tras haber caído 5,22% el lunes. Las acciones de Petrobras aumentaron 15,92%. El real ganó por su lado algo de terreno frente al dólar y se negoció a 5,08 reales, frente a 5,136 al cierre del lunes. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-argentina-suspenderan-cierre-cuentas-multas-cheques-fondos_0_NTxiyr6CW.html","date":"24/03/2020 - 20:16","title":"Coronavirus en la Argentina: suspenderán el cierre de cuentas y las multas por cheques sin fondos","abstract":"El Gobierno nacional publicará un decreto en las próximas horas para formalizar la medida.","author":[],"key_words":"CoronavirusÚltimas Noticias","body":"En el marco de las medidas económicas para tratar de compensar el freno en la actividad por la cuarentena que se decretó contra el coronavirus<U+200B>, en las próximas horas el Gobierno nacional oficializará la suspensión de las sanciones contra las cuentas bancarias con cheques sin fondo. A través de un Decreto de Necesidad y Urgencia (DNU), el presidente Alberto Fernández dejará sin efecto hasta el 30 de abril las multas y las inhabilitaciones de las cuentas bancarias por cheques sin fondos. Para argumentar la medida, el Poder Ejecutivo planteó que \"la situación de emergencia económica\" que atraviesa el país por, y que \"se agravó\" por el avance de la pandemia del coronavirus, \"hace prever que el rechazo de cheques por falta de fondos, habrá de incrementarse por efecto de esa situación y no necesariamente por un inadecuado uso del instrumento por parte de los libradores\". \"Suspéndase hasta el 30 de abril de 2020, inclusive, la obligación de proceder al cierre de cuentas bancarias y a disponer la inhabilitación establecidas en el artículo 1° de la Ley N° 25.730, como así también la aplicación de las multas previstas en dicha norma\", indica el texto del DNU al que tuvo acceso Clarín. Y agrega que se suspenderá también hasta la misma fecha \"la obligación establecida en el artículo 12 de la Ley N° 14.499, respecto de que las instituciones crediticias requieran a los empleadores, en forma previa al otorgamiento de crédito, una constancia o declaración jurada de que no adeudan suma alguna en concepto de aportes y/o contribuciones, o que, habiéndose acogido a moratoria, se encuentran al día en el cumplimiento de la misma\". El DNU faculta al Banco Central de la República Argentina (BCRA), que conduce Miguel Pesce, a que faculte esas medidas. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-renault-paraliza-produccion-argentina-paises-latinoamericanos_0_0TUi_oSdM.html","date":"24/03/2020 - 18:29","title":"Por el coronavirus, Renault paraliza la producción en Argentina y otros tres países latinoamericanos","abstract":"La medida, anunciada por la casa central francesa, incluye a la planta de Córdoba y otras ubicadas en Brasil, Chile y Colombia.","author":[],"key_words":"CoronavirusRenault","body":"La automotriz Renault anunció este martes la paralización de su producción en la planta cordobesa de Santa Isabel y otras seis ubicadas en Brasil, Chile y Colombia, como parte de las medidas adoptadas ante el avance del coronavirus<U+200B> en América Latina. \"Para proteger a los trabajadores en el contexto de la pandemia COVID-19 y en el respeto de las medidas adoptadas por diferentes gobiernos, el Grupo Renault suspendió las actividades de producción en las fábricas de Santa Isabel en Córdoba en Argentina, Curitiba en Brasil (4 plantas) y Envigado en Colombia\", indicó la empresa en un comunicado. La medida afecta a 9 mil trabajadores de cuatro países. La última planta en suspender su actividad será la ubicada en Los Andes, Chile, gestionada por la empresa Cormecánica, que abastece de cajas de cambio a las restantes plantas que la compañía francesa posee en la región. El cierre será este jueves. El grupo francés prevé reanudar la producción en cuanto las condiciones lo permitan y adoptará \"medidas apropiadas para responder eficazmente a la demanda comercial\", según indicó. La semana pasada, Ford había anunciado el cierre temporario de sus plantas en la Argentina y Brasil, como medida para evitar el avance del coronavirus. La planta que Ford posee en General Pacheco suspenderá su producción entre el 25 de marzo y -al menos- el 6 de abril, según informó la empresa. \"La principal prioridad de Ford es siempre la seguridad y el bienestar de nuestros empleados y socios. Esta acción también ayudará a reducir el riesgo de propagación del coronavirus al tiempo que maximiza la salud de nuestro negocio durante este momento difícil para toda la economía\", explicó el presidente de Ford en Sudamérica, Lyle Watters.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-argentina-cuarentena-desplomo-70-venta-naftas_0_x60NaKHls.html","date":"24/03/2020 - 18:25","title":"Coronavirus en la Argentina: por la cuarentena se desplomó más del 70% la venta de naftas","abstract":"Daniel González, CEO de YPF, y estacioneros.","author":"Martín Bidegaray","key_words":"Coronavirus","body":"En un video grabado a los 15.000 empleados directos de la compañía, el CEO de YPF -Daniel González- manifestó que la demanda de naftas \"está 70% abajo\" de lo que venía despachando la compañía en los días previos a la cuarentena. La venta de gasoil también disminuyó un 50%. Y el combustible para aviación se hunde un 90%. \"Las ventas de las estaciones de servicio cayeron en un 80%. Esto es una clara señal de que la gente comenzó a quedarse en sus domicilios y solo van a nuestros establecimientos quienes están cumpliendo alguna tarea esencial\", destacó CECHA, una de las cámaras que agrupa estaciones de servicio. En alguna marca contaron que la caída que registran está llegando a un 85%. \"Es un golpazo\", observan asustados. La producción de petróleo \"está prácticamente sin afectación, hemos dejado de completar y perforar pozos\", explicó González, de YPF. \"La producción de gas cae con la demanda, que está entre 15%-20% abajo de lo que venía\", detalló. Los efectos económicos empiezan a tallar en todos los segmentos de la industria. Como despacha menos combustible a través de sus estaciones, YPF se encontrará con la \"necesidad de exportar producto y petróleo, a precio bajo, por lo cual nuestros ingresos van a ser afectados negativamente\", advirtió González. Los estacioneros prenden alertas por el pago de sueldos \"estamos armando distintas propuestas para afrontar el pago de salarios del mes de marzo para acercar al gobierno nacional, entendiendo que es necesario poner de todos en este momento ya que es una situación que nos afecta a todos\", manifestaron. González trató de aportar cierta tranquilidad sobre las arcas de la empresa. \"La compañía está bien, tenemos la caja para asegurar las operaciones, pero se vienen tiempos dificilísimos\", avisó el CEO de la compañía. \"Todas las estaciones de servicio están operativas, No así las tiendas (shop)\", aclaró el titular de YPF. No hay dentro de la dotación de la compañía ningún afectado por la pandemia, según los datos que posee el CEO.\"Estamos tomando temperaturas en los lugares donde mantenemos las actividades (de producción) además del  uso de máscara\", puntualizó González. Son recomendaciones del comité especial formado para lidiar con esta situación. Los estacioneros están tomando los recaudos para mantener \"seguros a los playeros\". Le piden a los automovilistas que no se bajen de sus vehículos, con la excepción de las cargas de GNC. Para el 1° de abril estaba previsto un incremento en los impuestos a la venta de combustibles. Pero eso fue anterior a esta crisis, que está provocando la necesidad de recalibrar todas las previsiones existentes. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/coronavirus-advierten-menor-consumo-podria-meter-presion-dolar_0_9LqP3BxVU.html","date":"24/03/2020 - 16:20","title":"Coronavirus: advierten que el menor consumo podría meter más presión sobre el dólar","abstract":"Para los economistas serían necesarias más restricciones cambiarias para evitar que un alza de la divisa vaya inmediatamente a la inflación.","author":"Annabella Quiroga","key_words":"Dólar Hoy","body":"En medio de la ciudad vacía por la cuarentena, los economistas le prestan más atención a lo que podría pasar con el dólar. En los sectores más acomodados, la imposibilidad de consumir por el efecto del coronavirus hace que queden pesos disponibles que podrían presionar sobre el tipo de cambio. A esto se suma el impacto de la emisión monetaria a la que el Gobierno tendrá que recurrir para oxigenar a la economía y que también podría reavivar la hoguera cambiaria. Ernesto Schargrodsky, director del Centro de Investigación en Finanzas de la Universidad Di Tella, señala que \"las medidas necesarias para proteger la salud agravan la recesión. Hay que atender una emergencia y a la vez enfrentar una caída de la recaudación. Habrá que hacer una reasignación de partidas, pero otra parte se cubrirá con emisión. Entonces aparece un nuevo desafío: retrasar el efecto del traspaso a la inflación, especialmente en alimentos. Por eso durante la cuarentena es pertinente garantizar la producción de alimentos y ciertos controles de precios.\" En esta línea Schargrodsky indica que \"es probable que hagan falta restricciones cambiarias adicionales\". En un país que permite comprar solo US$ 200 por mes ajustar aún más el cepo suena temerario. Pero el economista remarca que \"hay que encontrar la forma de enlentecer el traspaso a precios de lo que ocurra con el dólar a partir de la mayor liquidez. Habrá más pesos disponibles de parte de los sectores obligados a resignar consumos, entretenimientos y viajes. Y también por la mayor emisión. Si durante la cuarentena sigue subiendo el dólar, eso podría impactar sobre los alimentos\". ¿Si se endurece el cepo esto no haría crecer la brecha cambiaria? \"La brecha va a crecer, pero el tema es que toda la transmisión sea más lenta. Igual que con el coronavirus, de lo que se trata es de aplanar la curva, de ganar tiempo. Con más restricciones cambiarias se puede enlentecer ese fenómeno\". Esteban Domecq, de la consultora Invecq, coincide en que \"en ciertos sectores hay un excedente de pesos. Ese incremental va a agregarle presión a la brecha. Si el aislamiento persiste, en abril va a haber muchos pesos sobrantes. Pero en términos de dólar me preocupa más la devaluación importantísima que hubo en los emergentes\". Brasil, nuestro principal socio comercial, devaluó 26% en el año. \"El tipo de cambio real multilateral se apreció más del 10% desde que empezó lo del coronavirus. No me extrañaría que si la situación se agudiza, a lo largo de abril el Banco Central deje deslizar más al dólar oficial\", dice Domecq. Pero agrega que \"el tipo de cambio anclado es el principal pilar para luchar contra la inflación. Ahí está la válvula que van a tener que graduar con mucha precisión para que no se compliquen ni el frente externo ni el interno\". Mariela Diaz Romero, de Econviews, no ve una mayor presión sobre el dólar por el coronavirus. \"No creo que mueva la aguja de una manera tan significativa. En este contexto la gente prefiere adelantar consumo  gastar el excedente en el super\". Y coincide en que lo más preocupante es el desfasaje respecto de las monedas emergentes. \"El Central debería ir a una apreciación más rápida para evitar tener que enfrentar un salto abrupto más adelante\". Jorge Neyro, de la consultora ACM, señala que \"de parte de los sectores más acomodados puede haber presión sobre el dólar pero será limitada por los controles que ya existen. En los últimos días el dólar venía subiendo pero no se notaba que hubiera un gran movimiento de precios. Esto no quiere decir que no haya apetito por dólares, sino que el paralelo igual está caro. No hay voluntad de pagar mucho. El gobierno no tiene mucho para ganar si sigue cerrando el cepo. En el cortísimo plazo, el problema no parece ser el mercado cambiario. A menos que pase algo muy disruptivo. Pero hasta ahora la suba de $ 86 a $ 90 del contado con liqui no es más de un 5/6%. No me parece tan violento dado el tembladeral mundial\". Neyro remarca que \"la aversión al riesgo hace que la gente pague un poco más por el dólar, pero no pagaría una una cifra desbocada. La brecha está en 42%, no es tanto. En febrero ya estaba en 35%\". Con todo el mercado paralizado una de las incógnitas es cómo harán las pymes para financiarse. Sin ingresos por la cuarentena, muchas tendrán que sacar dólares del colchón para hacerse de pesos. Pero sin arbolitos la única opción sería ir al dólar bolsa. ¿Es una opción viable para pequeños comerciantes? Para Neyro \"para las pymes las opciones están restringidas porque no se puede circular. Ir a la dólar bolsa no parece viable. Con tantos feriados el \"parking\" -la obligación de conservar los dólares durante cinco días hábiles en la cuenta- se transforma en 15 días corridos\". Así, la única alternativa sería que las cuevas que operan con el blue extiendan el incipiente delivery que habían empezado a desarrollar. \"Alguna alternativa encontrarán. La gente se va adaptando. Ir a vender los dólares al banco implica asumir una pérdida de $ 30 por dólar, algo que parece inviable\". \"Después de dos años de recesión las pymes no tienen un colchón importante. Antes del coronavirus ya las pymes estaban con el agua al cuello\", plantea Domecq. \"Las pymes están en una situación de stress financiero fenomenal. Ese es el mayor riesgo que tiene la economía en las próximas semanas. Por eso es muy importante que el Gobierno empiece a tomar medidas paliativas para contener al sector productivo\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/personal-domestico-recibira-10-000-trabaje-blanco_0_bvLtrBodl.html","date":"24/03/2020 - 15:58","title":"El personal doméstico también recibirá los $ 10.000 aunque trabaje en blanco","abstract":"Inicialmente, no iban a recibir la ayuda quienes ya estuvieran registrados. Ahora se sumarán a los beneficiados todos los trabajadores del servicio doméstico.","author":"Ismael Bermúdez","key_words":"Personal DomésticoCoronavirus","body":"Por la fuerte repercusión que provocó la exclusión del personal doméstico registrado del cobro del Ingreso Familiar de Emergencia (IFE), el Gobierno dio marcha atrás y decidió incluir a todos los trabajadores y trabajadoras de casas particulares, registrados o no por sus empleadores, en el cobro de $10.000 que se deben pagar el próximo mes en el marco de la emergencia por el coronavirus<U+200B>. Para poder recibir la ayuda, el empleado/a o algún otro miembro del grupo familiar no debe trabajar en relación de dependencia en el sector privado o público. Tampoco debe ser jubilado o pensionado, ni monotributista de una categoría superior a la \"C\" ni cobrar planes sociales. En tanto, sí es compatible con el cobro de la Asignación Universal por Hijo (AUH). Según el último dato del INDEC, en hogares privados con servicio doméstico hay 1.730.000 puestos de trabajo, de los cuales 515.000 están registrados y 1.214.000 son no registrados o informales. El beneficio de los $ 10.000 no reemplaza el salario de las empleadas registradas. En estos casos, en los cuales los empleadores siguen pagando el salario, la ayuda constituye un ingreso adicional y no sustituye el sueldo. El subsidio será percibido por un solo integrante del grupo familiar durante el mes de abril. Según explicó Alejandro Vanoli, titular de la ANSeS, en los próximos días, a principios de abril, va a estar el aplicativo para inscribirse desde cualquier celular o computadora. Los beneficiarios de la AUH no tienen que hacer ningún trámite. Van cobrar en sus cuentas. El resto, incluidos los monotributistas, deberá inscribirse a través de la web y registrar una CBU bancaria. Los que no tienen cuenta bancaria podrán percibirlo a través del correo. Este subsidio, para los que tienen entre 18 y 65 años, es para los argentinos nativos/as o naturalizados/as y residentes con una residencia legal en el país no inferior a 2 años. Y comprende a personas desocupadas, quienes se desempeñan en la economía informal, monotributistas de las categorías “A” y “B”, monotributistas sociales y trabajadores y trabajadoras de casas particulares. Además, en forma previa al otorgamiento de esta prestación, la ANSeS “realizará evaluaciones socioeconómicas y patrimoniales sobre la base de criterios objetivos que fije la reglamentación, con el fin de corroborar la situación de real necesidad del individuo y de su grupo familiar”. Esas evaluaciones excluyen, entre otros puntos, a los que tienen propiedades o autos por encima de ciertos valores, rentas financieras o gastos superiores a determinados montos en tarjetas de débito o de crédito. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//rural/coronavirus-piden-ministro-meoni-alinee-70-intendentes-restringen-transportistas_0_7wPKbgBf-.html","date":"24/03/2020 - 15:49","title":"Coronavirus: piden al ministro Meoni que alinee a 70 intendentes que restringen a transportistas","abstract":"Le enviaron una carta para que se cumpla la normativa nacional. Las provincias con más complicaciones son Buenos Aires, Córdoba, S. Fe, E. Ríos y La Pampa.","author":[],"key_words":"Ministerio De TransporteCoronavirusCuarentenaCamiones","body":"Ante las trabas a transportistas en 70 municipios que no cumplen con la normativa nacional de considerar las excepciones al aislamiento, entidades ligadas a la operatoria de granos le enviaron una carta al ministro de Transporte de la Nación, Mario Meoni para que arbitre \"los medios necesarios, junto con los gobernadores, para desalentar estas medidas municipales y ordenar el flujo de alimentos imprescindibles\". Se trata de \"camiones de carga de granos que ingresan a los acopios\" de las distintas localidades \"para llevar esa mercadería a puertos, plantas avícolas, tambos, feedlots, cerdos e industria alimenticia en general\", destacaron entidades ligadas al comercio, la exportación, la producción de biocombustibles y la operatoria de puertos. Aseguran que \"esas medidas adicionales de prevención y resttricción de acceso que  están imponiendo municipios de las provincias de Buenos Aires, Córdoba, Santa Fe, Entre Ríos y La Pampa, hacen imposible cargar esa mercadería, lo cual está generando faltantes en todos los lugares de recepción de maíz, trigo, soja, cebada, sorgo, girasol, entre otros granos\". Pusieron en consideración que este lunes 23 de marzo, el ministerio a cargo de Meoni, emitió \"un aviso oficial por el cual reclama que los municipios adhieran a la normativa nacional vigente\". Sin embargo,  reclaman que \"se está incrementando la cantidad de municipios en estado de rebeldía\". Advirtieron que \"los cierres de acceso a municipios, en los próximos días (más aun con el inicio de la cosecha gruesa del país) pueden generar una parálisis de la comercialización de granos para la industria nacional de consumo así como para la exportación. En relación a los cuidados sanitarios, afirmaron: \"En todas nuestras plantas de acopio, recepción de granos, puertos, fábricas de molienda, hemos instrumentados protocolos preventivos sanitarios estrictos con controles de temperatura a todo el personal y prestadores de servicios\". Por lo cual, consideran que \"los municipios en rebeldía no deberían mantener estas medidas\". Y atentos a la \"necesidad de dar garantías para que las actividades esenciales de producción, comercialización y exportación sigan activas\", solicitaron que Meoni intervenga con prontitud. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-argentina-cobraran-subsidio-10-000-hacer-obtenerlo_0_1Uza6BD-Q.html","date":"24/03/2020 - 14:49","title":"Coronavirus en Argentina: quiénes cobrarán el subsidio de $10.000 y cómo hay que hacer para obtenerlo","abstract":"El pago será por única vez y lo cobrará sólo uno de los miembros de cada familia.","author":"Ismael Bermúdez","key_words":"Coronavirus","body":"Según el decreto, podrán cobrarlo los argentinos nativos/as o naturalizados/as y residentes con una residencia legal en el país no inferior a 2 años y que tengan edades entre 18 y 65 años. Comprende a las personas desocupadas, quienes se desempeñan en la economía informal, los monotributistas de las categorías “A” y “B”, monotributistas sociales y trabajadores y trabajadoras de casas particulares. No. Sólo uno de los miembros del grupo familiar podrá cobrarlo. Esto significa, por ejemplo, que en una pareja de monotributistas, ambos de la Categoría A o B, o uno categorizado en A y otro en B, los $ 10.000 serán percibido sólo por uno de ellos. El titular de la ANSeS, Alejandro Vanoli, hizo esa aclaración ante Clarín. El artículo 3 del decreto 310 establece que el Ingreso Familiar de Emergencia (IFE) de $10.000 se abonará por única vez en el mes de abril del corriente año. Sin embargo, si la cuarentena se extiende, el Gobierno dijo que podría repetirse. Alejandro Vanoli, titular de la ANSeS, aclaró que “en los próximos días, a principios de abril, va a estar el aplicativo para inscribirse desde cualquier celular o computadora.  Los beneficiarios de la Asignación Universal por Hijo no tienen que hacer ningún trámite. Van cobrarlo en sus cuentas directamente. El resto, incluidos los monotributistas, deberá inscribirse a través de la web y registrar una CBU bancaria.  Los pocos que no tienen cuenta bancaria podrán percibirlo a través del correo”. Sí. Inicialmente, si estaban registrados o en blanco, no lo iban a cobrar. Pero luego el Gobierno dio marcha atrás e incluyó en el beneficio a todo el personal de casas de familia. No. No se percibirá el subsidio si el titular o algún miembro de la familia es monotributista de la categoría C o superiores, cobra planes sociales que no sean la AUH, es personal doméstico registrado, percibe la prestación por desempleo, los jubilados y pensionados y trabajadores del sector público o privado. No a todos. En forma previa al otorgamiento de esta prestación, la ANSeS “realizará evaluaciones socioeconómicas y patrimoniales sobre la base de criterios objetivos que fije la reglamentación, con el fin de corroborar la situación de real necesidad del individuo y de su grupo familiar”. No todos. El ANSeS evaluará la situación de los que tienen propiedades o autos por encima de ciertos valores, rentas financieras o gastos superiores a determinados montos en tarjetas de débito o de crédito. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/pese-cuarentena-zarpo-quinto-barco-ypf-gas-vaca-muerta_0_HK739MdHN.html","date":"24/03/2020 - 14:46","title":"Pese a la cuarentena, zarpó el quinto barco de YPF con gas de Vaca Muerta","abstract":"El GNL argentino tendrá como destino España. Buscan exportar un nuevo buque antes de que llegue el invierno.","author":"Gabriel Bermúdez","key_words":"YPFGas NaturalVaca Muerta","body":"Bahía Blanca (corresponsal).- Este martes a la madrugada zarpó del muelle de Compañía Mega el buque Methane Kari Elin con una carga de 130.000 metros cúbicos de Gas Natural Licuado. Previo paso por la terminal de Escobar, su destino final será España, para concretar el cuarto cargamento de la operación continua de licuefacción que YPF viene realizando en el puerto de Bahía Blanca. Tiene lugar en la barcaza de licuefacción Tango FNLG que la petrolera argentina junto a la belga Exmar contrató por 10 años e instaló, en tiempo récord, en el muelle de Compañía Mega de la terminal bahiense. A bordo de esa plataforma flotante, una de las tres en su tipo en el mundo, se viene desarrollando desde octubre pasado el proceso continuo para transformar en Gas Natural Licuado (GNL), el fluido que llega en gasoducto desde el yacimiento de Vaca Muerta, previo tratamiento en una planta construida en tierra. Con la exportación del producto, Argentina se sumó al selecto grupo de 20 países en el mundo que está en condiciones de vender GNL, commodity afectada, en menor medida que el crudo, por las consecuencias sobre la economía mundial de la pandemia del coronavirus. El Consorcio del Puerto de Ingeniero White en Bahía Blanca tiene anunciada para este martes la llegada a su fondeadero del buque de bandera belga Excalibur, para continuar con el proceso y embarcar el quinto cargamento, también con destino a España. Sin embargo, fuentes de YPF consultadas por Clarín no confirmaron aún esta operación. Unos 45 días demanda el proceso desde la llegada de un nuevo buque metanero y el traspaso del fluido desde la barcaza. La intención de YPF era completar al menos seis cargamentos antes de la llegada del invierno, cuando desaparecen los excedentes de gas, ante la mayor demanda residencial e industrial internas. NE  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/solo-integrante-familia-cobrara-ayuda-monotributistas-trabajadores-informales_0_whsCZwpPN.html","date":"24/03/2020 - 14:02","title":"Solo un integrante de la familia cobrará la ayuda para monotributistas y trabajadores informales","abstract":"Así lo informó el titular de la ANSeS. El monto se distribuirá en abril.","author":"Ismael Bermúdez","key_words":"CoronavirusMonotributoDesempleo","body":"El subsidio del programa “Ingreso Familiar de Emergencia” (IFE) de $ 10.000 será percibido por un solo integrante del grupo familiar. Esto significa, por ejemplo, que si una pareja de monotributistas, ambos de la Categoría A o B, o uno está categorizado en A y otro en B, los $ 10.000 será percibido sólo por uno de ellos. Así lo aclaró el titular de la ANSeS, Alejandro Vanoli<U+200B>, ante una consulta de Clarín. “El beneficio es uno por familia”, respondió. El artículo 3 del decreto 310 que establece el IFE fija que el subsidio “lo percibirá un integrante del grupo familiar y se abonará por única vez en el mes de abril del corriente año”. Vanoli aclaró que en los próximos días, a principios de abril, va a estar el aplicativo para inscribirse desde cualquier celular o computadora. Los beneficiarios de la AUH no tienen que hacer ningún trámite. Van cobrar en sus cuentas. \"El resto, incluidos los monotributistas, deberá inscribirse a través de la web y registrar una CBU bancaria. Los pocos que no tienen cuenta bancaria podrán percibirlo a través del correo, indicó el funcionario. Este subsidio, para los que tienen entre 18 y 65 años, es para los argentinos nativos/as o naturalizados/as y residentes con una residencia legal en el país no inferior a 2 años. Y comprende a personas desocupadas, quienes se desempeñan en la economía informal, monotributistas de las categorías “A” y “B”, monotributistas sociales y trabajadores y trabajadoras de casas particulares registrados o no. No obstante, entre otros, no percibirán el subsidio si el titular o algún miembro de la familia es monotributista de la categoría C o superiores, cobra planes sociales, es personal doméstico registrado, percibe la prestación por desempleo, los jubilados y pensionados y trabajadores del sector público o privado, a excepción de la AUH. Además, en forma previa al otorgamiento de esta prestación, la ANSeS “realizará evaluaciones socioeconómicas y patrimoniales sobre la base de criterios objetivos que fije la reglamentación, con el fin de corroborar la situación de real necesidad del individuo y de su grupo familiar”. Esas evaluaciones excluyen, entre otros puntos, a los que tienen propiedades o autos por encima de ciertos valores, rentas financieras o gastos superiores a determinados montos en tarjetas de débito o de crédito. NE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-blue-hoy-a-cuanto-cotiza-este-miercoles-25-de-marzo_0_JeaB17lD9.html","date":"25/03/2020 - 6:06","title":"Dólar blue hoy: a cuánto cotiza este miércoles 25 de marzo","abstract":"","author":[],"key_words":"Dólar HoyDólar BlueCepo CambiarioDólar TuristaCoronavirus","body":"El dólar blue<U+200B> cotiza este miércoles 25 de marzo a $80,50 para la compra y $85,50 para la venta. La brecha entre el blue y el dólar oficial<U+200B> es de 23 por ciento. El avance del coronavirus en diferentes partes del mundo hizo que las bolsas de comercio sufran grandes bajas e incluso que gran parte de la actividad económica se paralice. El valor del dólar blue se establece de un promedio entre las diferentes casas de cambio mientras que el dólar oficial, que se adquiere en los bancos, tiene una cotización establecida. Cotización del dólar blue Tocá para explorar los datos Infografía: Clarín COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/coronavirus-argentina-cierre-ilegal-accesos-varios-municipios-amenaza-distribucion-alimentos_0_dVxAtGONK.html","date":"24/03/2020 - 21:37","title":"Coronavirus en Argentina: el cierre ilegal de accesos en varios municipios amenaza la distribución de alimentos","abstract":"Cámaras que manejan la distribución y exportación de cereales denunciaron ante el ministerio de Transporte las conductas restrictivas que están imponiendo más de 70 comunas, por el temor al coronavirus.","author":"Mauricio Bártoli","key_words":"CoronavirusAlimentación","body":"Así como se espera la peor cara del coronavirus en la Argentina para las próximas semanas, en la cadena agroindustrial ven un horizonte también sombrío para el abastecimiento de alimentos si continúan las restricciones sobre circulación de camiones que se establecieron en varios municipios. Según una denuncia que presentó ante el ministerio de Transporte la Cámara de la Industria Aceitera de la República Argentina (CIARA), el Centro de Exportadores de Cereales y la Cámara de Puertos Privados Comerciales, se calcula que al menos 70 comunas de distintas provincias están actuando ilegalmente, sin respetar la normativa nacional que considera a la distribución de alimentos como una actividad esencial exceptuada del aislamiento obligatorio. La situación involucra a \"camiones de carga de granos que ingresan a los acopios\" de las distintas localidades \"para llevar esa mercadería a puertos, plantas avícolas, tambos, feedlots, cerdos e industria alimenticia en general\", según detalla la nota enviada al ministro Mario Meoni. Los empresarios reclaman al ministro que arbitre \"los medios necesarios, junto con los gobernadores, para desalentar estas medidas municipales y ordenar el flujo de alimentos imprescindibles\". Tanto Meoni como funcionarios de la Casa Rosada aseguraron a Clarín que \"no hay ninguna restricción de circulación para el transporte de alimentos\" y confirmaron que trabajan en un permiso único que se bajará por internet, para que los camiones puedan presentarlo en los controles de las distintas provincias y circular libremente”. Habrá que ver cómo funcionan frente a controles locales que se arrogan el derecho de interpretar, y contradecir, la ley nacional de diversas maneras. En algunos casos impiden detenerse en sus rutas y calles, en otros directamente prohíben el paso. Voceros de Transporte dejaron en claro que las restricciones de los municipios son ilegales, las llevan individualmente adelante las comunas de cada lugar. \"Es imprescindible mantener el flujo de camiones que estableció el DNU para mantener con alimentos y provisiones esenciales a todas las poblaciones\", señalaron desde esa cartera. Consideran que con ese tipo de medidas se autoaislan con riesgo de que sus vecinos no puedan ser atendidos sanitariamente y alimentariamente como corresponde. La preocupación es grande entre los directivos nacionales. Hoy Meoni va a mantener encuentros con su equipo junto a funcionarios de Interior, Seguridad y Salud, además de Hugo Moyano por camioneros, las cámaras empresarias e YPF. Y también hay reuniones a nivel continental para destrabar la situación. El lunes, 7 ministros sudamericanos mantuvieron una videoconferencia para debatir la armonización de normas y garantizar la fluidez del tránsito de mercaderías y el abastecimiento de alimentos en la región durante la pandemia La reunión fue realizada por iniciativa de la ministra de Agricultura, Ganadería y Abastecimiento de Brasil, Tereza Cristina, y organizada en el ámbito del Consejo Agropecuario del Sur (CAS), cuya secretaría técnica está a cargo del Instituto Interamericano de Cooperación para la Agricultura (IICA). Participó el ministro de Agricultura argentino, Luis Basterra, y sus pares de Chile, Paraguay, Uruguay, Perú y Bolivia. Si bien desde distintas empresas proveedoras de consumo masivo aún no perciben mayores problemas y no se registran faltantes graves en supermercados o en el Mercado Central, quienes están en contacto con los camioneros reflejan que la situación se está complicando. “Se están generando faltantes en todos los lugares de recepción de maíz, trigo, soja, cebada, sorgo, girasol, entre otros granos\" debido a que “se incrementa la cantidad de municipios en estado de rebeldía\", dijeron desde la Cámara Argentina de la industria Aceitera (CIARA). La problemática también la sufren los camioneros por las trabas que les ponen en estaciones de servicio. Les cargan combustible pero no los dejan comer, ni estacionarse ni ir al baño”, advirtió Ernesto Arriaga, el experto sobre vialidad que, desde Transporte, está coordinando la circulación de camiones en la emergencia. En ese estado de cosas, muchos camioneros se quejan por sentirse “muy mal tratados en las rutas argentinas. Los controles que se realizan en los cambios de jurisdicción son interminables, haciendo perder mucho tiempo”, testimonió Diego Colonna, transportista en el noroeste argentino. “Los camioneros la estamos pasando mal. Lejos de la familia, de nuestras casas, y nos complican la vida”, dijo un camionero que tardó mucho tiempo de lo habitual para llevar arroz desde el Litoral hasta Uspallata, Mendoza. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-argentina-puedan-pagar-sueldos-proveedores-banco-central-adelanta-plazo-acreditacion-cheques_0_WaJWQoFpf.html","date":"24/03/2020 - 21:29","title":"Coronavirus en Argentina: a partir del jueves se empezarán a acreditar los cheques “atrapados” por la cuarentena","abstract":"Es porque se retomará el clearing o compensación de cheques. Las restricciones iban a prolongarse toda la semana, pero se anticipó su final. Es para que las empresas cuenten con liquidez para pagar sueldos y proveedores.","author":"Facundo Chaves","key_words":"CoronavirusLa BancariaSergio Palazzo","body":"Para garantizar el pago de los sueldos y de proveedores, el Banco Central adelantó a este jueves la reapertura de la compensación y acreditación de cheques que iba a mantenerse suspendida hasta la semana próxima, por la vigencia de la cuarentena obligatoria ante la pandemia del coronavirus. La decisión apunta a evitar una ruptura en la cadena de pagos de una economía que sufre el impacto de los contagios. Así lo dispuso el BCRA, mediante comunicación A 6944 difundida, que también habilitó la compensación automática de cheques depositados por sectores críticos como supermercados, estaciones de servicio y transporte público, que habían quedado exceptuadas del aislamiento social que el presidente Alberto Fernández decretó para mitigar los contagios. Las empresas, tanto pequeños comercios como grandes compañías, dependían de esta resolución para que entre el jueves y viernes se pudiera acreditar en las cuentas las compensaciones de cheques que habían quedado \"atrapadas\" en el parate sanitario que se ordenó en la Argentina. La urgencia estaba también fundada en que el lunes y martes próximo serán feriados y no habrá actividad bancaria. El adelantamiento de la normalización del clearing  fue adoptado por una circular que se difundió en la noche del martes, luego de una serie de reclamos y tironeos en torno al funcionamiento del sistema bancario. Es que, si bien los sectores gremiales y patronales estaban de acuerdo en facilitar esa medida, desde un sector del oficialismo se analizó la posibilidad de habilitar de algún modo una operatoria reducida general. Esa alternativa chocó con el rechazo cerrado de La Bancaria, que lidera el sindicalista ultrakirchnerista Sergio Palazzo. \"Las sucursales no se pueden abrir, porque se generarían largas colas y se anularía el efecto de lo que ordenó Alberto Fernández con la cuarentena. Se pondría en riesgo a bancarios y clientes\", afirmaron fuentes sindicales. Más allá de esa controversia, el Banco Central que preside Miguel Ángel Pesce -del círculo más estrecho del primer mandatario- emitió la circular con tres artículos clave para evitar el colapso de la cadena de pagos. \"Entre el 20 y el 25 de marzo inclusive no habrá compensación electrónica de cheques, por lo que las sesiones de compensación se reanudarán el 26. Este lapso de días no computará para el vencimiento del plazo de 30 días para la presentación de los cheques\", estableció el documento. Antes de la difusión de la medida, el propio presidente del BCRA afirmó en declaraciones radiales que estaban \"revisando\" la suspensión y admitió algunas tensiones entre los que pedían levantar y mantenerla. \"Tenemos pedidos cruzados de activar antes del 1° de abril el clearing porque los bancos están trabajando en sus casas centrales y se puede hacer en áreas de back office. Se podría permitir la operación de clearing e intercambio de cheques y estamos evaluándolo\". \"Por un lado están los que nos piden poder acreditar los cheques para poder pagar sueldos y, por otro lado, los que dicen 'no estoy recibiendo pagos, necesito que esa suspensión se mantenga'\", afirmó Pesce y agregó que el objetivo de esa medida apuntaba a \"poder activar el clearing anticipadamente para (sostener) la cadena de pagos\". Por último, otro tironeo se produjo en torno al depósito de dinero en efectivo de sectores críticos que estuvieron trabajando durante la cuarentena. Tanto supermercados, como estaciones de servicio, farmacias y otros comercios de proximidad requerían habilitar en esta semana los depósitos para pagar sueldos y proveedores. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/recuperan-mercados-mundiales-riesgo-pais-baja-5-_0_N-7QmYi9a.html","date":"24/03/2020 - 20:48","title":"Se recuperan los mercados mundiales y el riesgo país baja 5%","abstract":"El Dow Jones subió 11% y la bolsa de San Pablo trepó 9,69%. Los bonos argentinos siguieron cayendo.","author":"Annabella Quiroga","key_words":"Riesgo País","body":"Después de un nuevo lunes negro, la bolsa de Wall Street repuntó 11% este martes, en lo que fue la mayor ganancia porcentual en un solo día desde 1933. La buena racha contagió al riesgo país argentino, que cayó 5% y cerró en 4.295 puntos básicos. En 24 horas los mercados se dieron vuelta y metabolizaron los anuncios de la Reserva Federal que prometió una intervención \"ilimitada\" para sostener a la economía norteamericana en medio de la pandemia del coronavirus. El lunes, el Dow Jones había caído 3%, mientras que el riesgo país argentino subió 11,2% hasta marcar los 4.519 puntos. Este martes la tónica fue otra ya que el repunte del Dow Jones mejoró el rendimiento de los papeles norteamericanos. Y como el riesgo país es un indicador que mide el diferencial que pagan los bonos argentinos respecto de los títulos del Tesoro, al aumentar el rendimiento de los papeles norteamericanos bajó -relativamente- el riesgo país. Para los bonos la situación no fue tan lineal. Los papeles más negociados siguieron marcados por las expectativas por la negociación de la deuda y  volvieron a caer. El Discount bajó 1,3% y el Bonar 2020 cayó 0,9%. Se espera que el próximo lunes el gobierno anuncie como será la propuesta con la que se buscará evitar un nuevo default. El mercado local no operó por el feriado del Día de la Memoria, pero las acciones argentinas que cotizan en Wall Street tuvieron su revancha tras los resultados desastrosos del lunes cuando llegaron a caer cerca de 30% en un solo día. Esta vez casi todos los ADRs tuvieron resultados positivos, con solo dos excepciones: Irsa y Despegar, que perdieron 2,6% y 0,2%, respectivamente. Fue la contracara del lunes, cuando todo el panel terminó en rojo con la salvedad de Tenaris,Telecom y Mercado Libre. Esta vez las mayores subas fueron para las energéticas: Pampa con el 22% y Central Puerto con el 16%. YPF logró también recortar la pérdida del lunes, cuando su acción bajó 3%, y subió esta vez 15,6%. Aún así, la petrolera perdió el 50% de su valor bursátil en lo que va de este mes. La reacción positivo de Wall Street se debió a que avanza un acuerdo en el Congreso para votar un megapaquete de estímulo a la economía por US$ 2 billones que contempla, entre otras medidas, una ayuda de US$ 1.200 para una buena cantidad de adultos y de US$ 500 por niño, además de financiamiento por US$ 850.000 millones para empresas, ciudades y municipios. Así a la suba del 11,2% del Dow Jones le siguió el alza del 9,3% del índice S&P de las 500 mayores empresas y el avance del 8,12% del Nasdaq, que agrupa a las compañías tecnológicas. La buena racha se repitió en San Pablo, donde el Bovespa subió 9,69% tras haber caído 5,22% el lunes. Las acciones de Petrobras aumentaron 15,92%. El real ganó por su lado algo de terreno frente al dólar y se negoció a 5,08 reales, frente a 5,136 al cierre del lunes. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-argentina-suspenderan-cierre-cuentas-multas-cheques-fondos_0_NTxiyr6CW.html","date":"24/03/2020 - 20:16","title":"Coronavirus en la Argentina: suspenderán el cierre de cuentas y las multas por cheques sin fondos","abstract":"El Gobierno nacional publicará un decreto en las próximas horas para formalizar la medida.","author":[],"key_words":"CoronavirusÚltimas Noticias","body":"En el marco de las medidas económicas para tratar de compensar el freno en la actividad por la cuarentena que se decretó contra el coronavirus<U+200B>, en las próximas horas el Gobierno nacional oficializará la suspensión de las sanciones contra las cuentas bancarias con cheques sin fondo. A través de un Decreto de Necesidad y Urgencia (DNU), el presidente Alberto Fernández dejará sin efecto hasta el 30 de abril las multas y las inhabilitaciones de las cuentas bancarias por cheques sin fondos. Para argumentar la medida, el Poder Ejecutivo planteó que \"la situación de emergencia económica\" que atraviesa el país por, y que \"se agravó\" por el avance de la pandemia del coronavirus, \"hace prever que el rechazo de cheques por falta de fondos, habrá de incrementarse por efecto de esa situación y no necesariamente por un inadecuado uso del instrumento por parte de los libradores\". \"Suspéndase hasta el 30 de abril de 2020, inclusive, la obligación de proceder al cierre de cuentas bancarias y a disponer la inhabilitación establecidas en el artículo 1° de la Ley N° 25.730, como así también la aplicación de las multas previstas en dicha norma\", indica el texto del DNU al que tuvo acceso Clarín. Y agrega que se suspenderá también hasta la misma fecha \"la obligación establecida en el artículo 12 de la Ley N° 14.499, respecto de que las instituciones crediticias requieran a los empleadores, en forma previa al otorgamiento de crédito, una constancia o declaración jurada de que no adeudan suma alguna en concepto de aportes y/o contribuciones, o que, habiéndose acogido a moratoria, se encuentran al día en el cumplimiento de la misma\". El DNU faculta al Banco Central de la República Argentina (BCRA), que conduce Miguel Pesce, a que faculte esas medidas. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-renault-paraliza-produccion-argentina-paises-latinoamericanos_0_0TUi_oSdM.html","date":"24/03/2020 - 18:29","title":"Por el coronavirus, Renault paraliza la producción en Argentina y otros tres países latinoamericanos","abstract":"La medida, anunciada por la casa central francesa, incluye a la planta de Córdoba y otras ubicadas en Brasil, Chile y Colombia.","author":[],"key_words":"CoronavirusRenault","body":"La automotriz Renault anunció este martes la paralización de su producción en la planta cordobesa de Santa Isabel y otras seis ubicadas en Brasil, Chile y Colombia, como parte de las medidas adoptadas ante el avance del coronavirus<U+200B> en América Latina. \"Para proteger a los trabajadores en el contexto de la pandemia COVID-19 y en el respeto de las medidas adoptadas por diferentes gobiernos, el Grupo Renault suspendió las actividades de producción en las fábricas de Santa Isabel en Córdoba en Argentina, Curitiba en Brasil (4 plantas) y Envigado en Colombia\", indicó la empresa en un comunicado. La medida afecta a 9 mil trabajadores de cuatro países. La última planta en suspender su actividad será la ubicada en Los Andes, Chile, gestionada por la empresa Cormecánica, que abastece de cajas de cambio a las restantes plantas que la compañía francesa posee en la región. El cierre será este jueves. El grupo francés prevé reanudar la producción en cuanto las condiciones lo permitan y adoptará \"medidas apropiadas para responder eficazmente a la demanda comercial\", según indicó. La semana pasada, Ford había anunciado el cierre temporario de sus plantas en la Argentina y Brasil, como medida para evitar el avance del coronavirus. La planta que Ford posee en General Pacheco suspenderá su producción entre el 25 de marzo y -al menos- el 6 de abril, según informó la empresa. \"La principal prioridad de Ford es siempre la seguridad y el bienestar de nuestros empleados y socios. Esta acción también ayudará a reducir el riesgo de propagación del coronavirus al tiempo que maximiza la salud de nuestro negocio durante este momento difícil para toda la economía\", explicó el presidente de Ford en Sudamérica, Lyle Watters.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-argentina-cuarentena-desplomo-70-venta-naftas_0_x60NaKHls.html","date":"24/03/2020 - 18:25","title":"Coronavirus en la Argentina: por la cuarentena se desplomó más del 70% la venta de naftas","abstract":"Daniel González, CEO de YPF, y estacioneros.","author":"Martín Bidegaray","key_words":"Coronavirus","body":"En un video grabado a los 15.000 empleados directos de la compañía, el CEO de YPF -Daniel González- manifestó que la demanda de naftas \"está 70% abajo\" de lo que venía despachando la compañía en los días previos a la cuarentena. La venta de gasoil también disminuyó un 50%. Y el combustible para aviación se hunde un 90%. \"Las ventas de las estaciones de servicio cayeron en un 80%. Esto es una clara señal de que la gente comenzó a quedarse en sus domicilios y solo van a nuestros establecimientos quienes están cumpliendo alguna tarea esencial\", destacó CECHA, una de las cámaras que agrupa estaciones de servicio. En alguna marca contaron que la caída que registran está llegando a un 85%. \"Es un golpazo\", observan asustados. La producción de petróleo \"está prácticamente sin afectación, hemos dejado de completar y perforar pozos\", explicó González, de YPF. \"La producción de gas cae con la demanda, que está entre 15%-20% abajo de lo que venía\", detalló. Los efectos económicos empiezan a tallar en todos los segmentos de la industria. Como despacha menos combustible a través de sus estaciones, YPF se encontrará con la \"necesidad de exportar producto y petróleo, a precio bajo, por lo cual nuestros ingresos van a ser afectados negativamente\", advirtió González. Los estacioneros prenden alertas por el pago de sueldos \"estamos armando distintas propuestas para afrontar el pago de salarios del mes de marzo para acercar al gobierno nacional, entendiendo que es necesario poner de todos en este momento ya que es una situación que nos afecta a todos\", manifestaron. González trató de aportar cierta tranquilidad sobre las arcas de la empresa. \"La compañía está bien, tenemos la caja para asegurar las operaciones, pero se vienen tiempos dificilísimos\", avisó el CEO de la compañía. \"Todas las estaciones de servicio están operativas, No así las tiendas (shop)\", aclaró el titular de YPF. No hay dentro de la dotación de la compañía ningún afectado por la pandemia, según los datos que posee el CEO.\"Estamos tomando temperaturas en los lugares donde mantenemos las actividades (de producción) además del  uso de máscara\", puntualizó González. Son recomendaciones del comité especial formado para lidiar con esta situación. Los estacioneros están tomando los recaudos para mantener \"seguros a los playeros\". Le piden a los automovilistas que no se bajen de sus vehículos, con la excepción de las cargas de GNC. Para el 1° de abril estaba previsto un incremento en los impuestos a la venta de combustibles. Pero eso fue anterior a esta crisis, que está provocando la necesidad de recalibrar todas las previsiones existentes. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/coronavirus-advierten-menor-consumo-podria-meter-presion-dolar_0_9LqP3BxVU.html","date":"24/03/2020 - 16:20","title":"Coronavirus: advierten que el menor consumo podría meter más presión sobre el dólar","abstract":"Para los economistas serían necesarias más restricciones cambiarias para evitar que un alza de la divisa vaya inmediatamente a la inflación.","author":"Annabella Quiroga","key_words":"Dólar Hoy","body":"En medio de la ciudad vacía por la cuarentena, los economistas le prestan más atención a lo que podría pasar con el dólar. En los sectores más acomodados, la imposibilidad de consumir por el efecto del coronavirus hace que queden pesos disponibles que podrían presionar sobre el tipo de cambio. A esto se suma el impacto de la emisión monetaria a la que el Gobierno tendrá que recurrir para oxigenar a la economía y que también podría reavivar la hoguera cambiaria. Ernesto Schargrodsky, director del Centro de Investigación en Finanzas de la Universidad Di Tella, señala que \"las medidas necesarias para proteger la salud agravan la recesión. Hay que atender una emergencia y a la vez enfrentar una caída de la recaudación. Habrá que hacer una reasignación de partidas, pero otra parte se cubrirá con emisión. Entonces aparece un nuevo desafío: retrasar el efecto del traspaso a la inflación, especialmente en alimentos. Por eso durante la cuarentena es pertinente garantizar la producción de alimentos y ciertos controles de precios.\" En esta línea Schargrodsky indica que \"es probable que hagan falta restricciones cambiarias adicionales\". En un país que permite comprar solo US$ 200 por mes ajustar aún más el cepo suena temerario. Pero el economista remarca que \"hay que encontrar la forma de enlentecer el traspaso a precios de lo que ocurra con el dólar a partir de la mayor liquidez. Habrá más pesos disponibles de parte de los sectores obligados a resignar consumos, entretenimientos y viajes. Y también por la mayor emisión. Si durante la cuarentena sigue subiendo el dólar, eso podría impactar sobre los alimentos\". ¿Si se endurece el cepo esto no haría crecer la brecha cambiaria? \"La brecha va a crecer, pero el tema es que toda la transmisión sea más lenta. Igual que con el coronavirus, de lo que se trata es de aplanar la curva, de ganar tiempo. Con más restricciones cambiarias se puede enlentecer ese fenómeno\". Esteban Domecq, de la consultora Invecq, coincide en que \"en ciertos sectores hay un excedente de pesos. Ese incremental va a agregarle presión a la brecha. Si el aislamiento persiste, en abril va a haber muchos pesos sobrantes. Pero en términos de dólar me preocupa más la devaluación importantísima que hubo en los emergentes\". Brasil, nuestro principal socio comercial, devaluó 26% en el año. \"El tipo de cambio real multilateral se apreció más del 10% desde que empezó lo del coronavirus. No me extrañaría que si la situación se agudiza, a lo largo de abril el Banco Central deje deslizar más al dólar oficial\", dice Domecq. Pero agrega que \"el tipo de cambio anclado es el principal pilar para luchar contra la inflación. Ahí está la válvula que van a tener que graduar con mucha precisión para que no se compliquen ni el frente externo ni el interno\". Mariela Diaz Romero, de Econviews, no ve una mayor presión sobre el dólar por el coronavirus. \"No creo que mueva la aguja de una manera tan significativa. En este contexto la gente prefiere adelantar consumo  gastar el excedente en el super\". Y coincide en que lo más preocupante es el desfasaje respecto de las monedas emergentes. \"El Central debería ir a una apreciación más rápida para evitar tener que enfrentar un salto abrupto más adelante\". Jorge Neyro, de la consultora ACM, señala que \"de parte de los sectores más acomodados puede haber presión sobre el dólar pero será limitada por los controles que ya existen. En los últimos días el dólar venía subiendo pero no se notaba que hubiera un gran movimiento de precios. Esto no quiere decir que no haya apetito por dólares, sino que el paralelo igual está caro. No hay voluntad de pagar mucho. El gobierno no tiene mucho para ganar si sigue cerrando el cepo. En el cortísimo plazo, el problema no parece ser el mercado cambiario. A menos que pase algo muy disruptivo. Pero hasta ahora la suba de $ 86 a $ 90 del contado con liqui no es más de un 5/6%. No me parece tan violento dado el tembladeral mundial\". Neyro remarca que \"la aversión al riesgo hace que la gente pague un poco más por el dólar, pero no pagaría una una cifra desbocada. La brecha está en 42%, no es tanto. En febrero ya estaba en 35%\". Con todo el mercado paralizado una de las incógnitas es cómo harán las pymes para financiarse. Sin ingresos por la cuarentena, muchas tendrán que sacar dólares del colchón para hacerse de pesos. Pero sin arbolitos la única opción sería ir al dólar bolsa. ¿Es una opción viable para pequeños comerciantes? Para Neyro \"para las pymes las opciones están restringidas porque no se puede circular. Ir a la dólar bolsa no parece viable. Con tantos feriados el \"parking\" -la obligación de conservar los dólares durante cinco días hábiles en la cuenta- se transforma en 15 días corridos\". Así, la única alternativa sería que las cuevas que operan con el blue extiendan el incipiente delivery que habían empezado a desarrollar. \"Alguna alternativa encontrarán. La gente se va adaptando. Ir a vender los dólares al banco implica asumir una pérdida de $ 30 por dólar, algo que parece inviable\". \"Después de dos años de recesión las pymes no tienen un colchón importante. Antes del coronavirus ya las pymes estaban con el agua al cuello\", plantea Domecq. \"Las pymes están en una situación de stress financiero fenomenal. Ese es el mayor riesgo que tiene la economía en las próximas semanas. Por eso es muy importante que el Gobierno empiece a tomar medidas paliativas para contener al sector productivo\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/personal-domestico-recibira-10-000-trabaje-blanco_0_bvLtrBodl.html","date":"24/03/2020 - 15:58","title":"El personal doméstico también recibirá los $ 10.000 aunque trabaje en blanco","abstract":"Inicialmente, no iban a recibir la ayuda quienes ya estuvieran registrados. Ahora se sumarán a los beneficiados todos los trabajadores del servicio doméstico.","author":"Ismael Bermúdez","key_words":"Personal DomésticoCoronavirus","body":"Por la fuerte repercusión que provocó la exclusión del personal doméstico registrado del cobro del Ingreso Familiar de Emergencia (IFE), el Gobierno dio marcha atrás y decidió incluir a todos los trabajadores y trabajadoras de casas particulares, registrados o no por sus empleadores, en el cobro de $10.000 que se deben pagar el próximo mes en el marco de la emergencia por el coronavirus<U+200B>. Para poder recibir la ayuda, el empleado/a o algún otro miembro del grupo familiar no debe trabajar en relación de dependencia en el sector privado o público. Tampoco debe ser jubilado o pensionado, ni monotributista de una categoría superior a la \"C\" ni cobrar planes sociales. En tanto, sí es compatible con el cobro de la Asignación Universal por Hijo (AUH). Según el último dato del INDEC, en hogares privados con servicio doméstico hay 1.730.000 puestos de trabajo, de los cuales 515.000 están registrados y 1.214.000 son no registrados o informales. El beneficio de los $ 10.000 no reemplaza el salario de las empleadas registradas. En estos casos, en los cuales los empleadores siguen pagando el salario, la ayuda constituye un ingreso adicional y no sustituye el sueldo. El subsidio será percibido por un solo integrante del grupo familiar durante el mes de abril. Según explicó Alejandro Vanoli, titular de la ANSeS, en los próximos días, a principios de abril, va a estar el aplicativo para inscribirse desde cualquier celular o computadora. Los beneficiarios de la AUH no tienen que hacer ningún trámite. Van cobrar en sus cuentas. El resto, incluidos los monotributistas, deberá inscribirse a través de la web y registrar una CBU bancaria. Los que no tienen cuenta bancaria podrán percibirlo a través del correo. Este subsidio, para los que tienen entre 18 y 65 años, es para los argentinos nativos/as o naturalizados/as y residentes con una residencia legal en el país no inferior a 2 años. Y comprende a personas desocupadas, quienes se desempeñan en la economía informal, monotributistas de las categorías “A” y “B”, monotributistas sociales y trabajadores y trabajadoras de casas particulares. Además, en forma previa al otorgamiento de esta prestación, la ANSeS “realizará evaluaciones socioeconómicas y patrimoniales sobre la base de criterios objetivos que fije la reglamentación, con el fin de corroborar la situación de real necesidad del individuo y de su grupo familiar”. Esas evaluaciones excluyen, entre otros puntos, a los que tienen propiedades o autos por encima de ciertos valores, rentas financieras o gastos superiores a determinados montos en tarjetas de débito o de crédito. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//rural/coronavirus-piden-ministro-meoni-alinee-70-intendentes-restringen-transportistas_0_7wPKbgBf-.html","date":"24/03/2020 - 15:49","title":"Coronavirus: piden al ministro Meoni que alinee a 70 intendentes que restringen a transportistas","abstract":"Le enviaron una carta para que se cumpla la normativa nacional. Las provincias con más complicaciones son Buenos Aires, Córdoba, S. Fe, E. Ríos y La Pampa.","author":[],"key_words":"Ministerio De TransporteCoronavirusCuarentenaCamiones","body":"Ante las trabas a transportistas en 70 municipios que no cumplen con la normativa nacional de considerar las excepciones al aislamiento, entidades ligadas a la operatoria de granos le enviaron una carta al ministro de Transporte de la Nación, Mario Meoni para que arbitre \"los medios necesarios, junto con los gobernadores, para desalentar estas medidas municipales y ordenar el flujo de alimentos imprescindibles\". Se trata de \"camiones de carga de granos que ingresan a los acopios\" de las distintas localidades \"para llevar esa mercadería a puertos, plantas avícolas, tambos, feedlots, cerdos e industria alimenticia en general\", destacaron entidades ligadas al comercio, la exportación, la producción de biocombustibles y la operatoria de puertos. Aseguran que \"esas medidas adicionales de prevención y resttricción de acceso que  están imponiendo municipios de las provincias de Buenos Aires, Córdoba, Santa Fe, Entre Ríos y La Pampa, hacen imposible cargar esa mercadería, lo cual está generando faltantes en todos los lugares de recepción de maíz, trigo, soja, cebada, sorgo, girasol, entre otros granos\". Pusieron en consideración que este lunes 23 de marzo, el ministerio a cargo de Meoni, emitió \"un aviso oficial por el cual reclama que los municipios adhieran a la normativa nacional vigente\". Sin embargo,  reclaman que \"se está incrementando la cantidad de municipios en estado de rebeldía\". Advirtieron que \"los cierres de acceso a municipios, en los próximos días (más aun con el inicio de la cosecha gruesa del país) pueden generar una parálisis de la comercialización de granos para la industria nacional de consumo así como para la exportación. En relación a los cuidados sanitarios, afirmaron: \"En todas nuestras plantas de acopio, recepción de granos, puertos, fábricas de molienda, hemos instrumentados protocolos preventivos sanitarios estrictos con controles de temperatura a todo el personal y prestadores de servicios\". Por lo cual, consideran que \"los municipios en rebeldía no deberían mantener estas medidas\". Y atentos a la \"necesidad de dar garantías para que las actividades esenciales de producción, comercialización y exportación sigan activas\", solicitaron que Meoni intervenga con prontitud. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-argentina-cobraran-subsidio-10-000-hacer-obtenerlo_0_1Uza6BD-Q.html","date":"24/03/2020 - 14:49","title":"Coronavirus en Argentina: quiénes cobrarán el subsidio de $10.000 y cómo hay que hacer para obtenerlo","abstract":"El pago será por única vez y lo cobrará sólo uno de los miembros de cada familia.","author":"Ismael Bermúdez","key_words":"Coronavirus","body":"Según el decreto, podrán cobrarlo los argentinos nativos/as o naturalizados/as y residentes con una residencia legal en el país no inferior a 2 años y que tengan edades entre 18 y 65 años. Comprende a las personas desocupadas, quienes se desempeñan en la economía informal, los monotributistas de las categorías “A” y “B”, monotributistas sociales y trabajadores y trabajadoras de casas particulares. No. Sólo uno de los miembros del grupo familiar podrá cobrarlo. Esto significa, por ejemplo, que en una pareja de monotributistas, ambos de la Categoría A o B, o uno categorizado en A y otro en B, los $ 10.000 serán percibido sólo por uno de ellos. El titular de la ANSeS, Alejandro Vanoli, hizo esa aclaración ante Clarín. El artículo 3 del decreto 310 establece que el Ingreso Familiar de Emergencia (IFE) de $10.000 se abonará por única vez en el mes de abril del corriente año. Sin embargo, si la cuarentena se extiende, el Gobierno dijo que podría repetirse. Alejandro Vanoli, titular de la ANSeS, aclaró que “en los próximos días, a principios de abril, va a estar el aplicativo para inscribirse desde cualquier celular o computadora.  Los beneficiarios de la Asignación Universal por Hijo no tienen que hacer ningún trámite. Van cobrarlo en sus cuentas directamente. El resto, incluidos los monotributistas, deberá inscribirse a través de la web y registrar una CBU bancaria.  Los pocos que no tienen cuenta bancaria podrán percibirlo a través del correo”. Sí. Inicialmente, si estaban registrados o en blanco, no lo iban a cobrar. Pero luego el Gobierno dio marcha atrás e incluyó en el beneficio a todo el personal de casas de familia. No. No se percibirá el subsidio si el titular o algún miembro de la familia es monotributista de la categoría C o superiores, cobra planes sociales que no sean la AUH, es personal doméstico registrado, percibe la prestación por desempleo, los jubilados y pensionados y trabajadores del sector público o privado. No a todos. En forma previa al otorgamiento de esta prestación, la ANSeS “realizará evaluaciones socioeconómicas y patrimoniales sobre la base de criterios objetivos que fije la reglamentación, con el fin de corroborar la situación de real necesidad del individuo y de su grupo familiar”. No todos. El ANSeS evaluará la situación de los que tienen propiedades o autos por encima de ciertos valores, rentas financieras o gastos superiores a determinados montos en tarjetas de débito o de crédito. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/pese-cuarentena-zarpo-quinto-barco-ypf-gas-vaca-muerta_0_HK739MdHN.html","date":"24/03/2020 - 14:46","title":"Pese a la cuarentena, zarpó el quinto barco de YPF con gas de Vaca Muerta","abstract":"El GNL argentino tendrá como destino España. Buscan exportar un nuevo buque antes de que llegue el invierno.","author":"Gabriel Bermúdez","key_words":"YPFGas NaturalVaca Muerta","body":"Bahía Blanca (corresponsal).- Este martes a la madrugada zarpó del muelle de Compañía Mega el buque Methane Kari Elin con una carga de 130.000 metros cúbicos de Gas Natural Licuado. Previo paso por la terminal de Escobar, su destino final será España, para concretar el cuarto cargamento de la operación continua de licuefacción que YPF viene realizando en el puerto de Bahía Blanca. Tiene lugar en la barcaza de licuefacción Tango FNLG que la petrolera argentina junto a la belga Exmar contrató por 10 años e instaló, en tiempo récord, en el muelle de Compañía Mega de la terminal bahiense. A bordo de esa plataforma flotante, una de las tres en su tipo en el mundo, se viene desarrollando desde octubre pasado el proceso continuo para transformar en Gas Natural Licuado (GNL), el fluido que llega en gasoducto desde el yacimiento de Vaca Muerta, previo tratamiento en una planta construida en tierra. Con la exportación del producto, Argentina se sumó al selecto grupo de 20 países en el mundo que está en condiciones de vender GNL, commodity afectada, en menor medida que el crudo, por las consecuencias sobre la economía mundial de la pandemia del coronavirus. El Consorcio del Puerto de Ingeniero White en Bahía Blanca tiene anunciada para este martes la llegada a su fondeadero del buque de bandera belga Excalibur, para continuar con el proceso y embarcar el quinto cargamento, también con destino a España. Sin embargo, fuentes de YPF consultadas por Clarín no confirmaron aún esta operación. Unos 45 días demanda el proceso desde la llegada de un nuevo buque metanero y el traspaso del fluido desde la barcaza. La intención de YPF era completar al menos seis cargamentos antes de la llegada del invierno, cuando desaparecen los excedentes de gas, ante la mayor demanda residencial e industrial internas. NE  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/coronavirus-argentina-pre-inscripcion-cobrar-subsidio-10-000-arranca-viernes-27-_0_3-AlECmo7.html","date":"25/03/2020 - 15:51","title":"Coronavirus en Argentina: la pre-inscripción para cobrar el subsidio de $ 10.000 arranca este viernes 27.","abstract":"Es el ingreso familiar de emergencia.","author":"Ismael Bermúdez","key_words":"Coronavirus","body":"La ANSeS estableció el cronograma para que los beneficiarios del Ingreso Familiar de Emergencia (IFE) puedan comenzar a pre-inscribirse de acuerdo con sus números de DNI a partir del próximo viernes 27 de marzo. Esta pre-incripción no alcanza a los beneficiarios de la Asignación Universal por Hijo (AUH ya que están automáticamente incluidos y cobrarán los 10.000 pesos en la misma cuenta en la que reciben pagos todos los meses. El cronograma de pre-inscripción es el siguiente: + Las personas cuyos DNI terminen en los números 0 y 1 tendrán que ingresar el viernes 27 en la página Web de la ANSES para llenar un aplicativo de pre-inscripción, que les requerirá datos mínimos para iniciar el trámite de solicitud de este subsidio extraordinario. + Los documentos de identidad terminados en 2 y 3 deberán hacerlo el sábado 28. + Los finalizados en 4 y 5 el domingo 29. + Los que terminan en 6 y 7 el lunes 30 . + Los DNI cuyos últimos números sean el 8 y el 9 el martes 31. “La ANSES ruega que los interesados en concretar la pre-inscripción para cobrar este beneficio respeten estrictamente las fechas indicadas, de tal manera que se pueda facilitar el trámite y evitar una congestión de la página Web del organismo que haga más lento o impida su correcto funcionamiento”, aclaró la ANSeS. Además, después de concretada la pre-inscripción en los días y fechas detallados, “la ANSES llevará adelante un rápido relevamiento de datos de la información recibida de los solicitantes y, posteriormente, les solicitará toda una serie de datos complementarios como, por ejemplo, sus números de cuentas bancarias”.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/gobierno-analiza-empresas-autos-plan-producir-respiradores_0_8OL8PC_ts.html","date":"25/03/2020 - 12:55","title":"El Gobierno analiza con dos empresas de autos el plan de producir respiradores","abstract":"La automotriz japonesa pondría la planta y la autopartista parte del sistema.","author":[],"key_words":"ToyotaCoronavirusMinisterio De Producción","body":"El ministerio de Producción está conversando con la automotriz Toyota y la autopartista Mirgor, entre otras empresas, la posibilidad de producir en el país respiradores para asistir a pacientes enfermos de coronavirus, aseguraron fuentes al tanto de las tratativas. Se trata de una iniciativa que está en una etapa muy preliminar, pero que apunta a que en \"el tiempo más breve posible\" se pueda coordinar la producción de algunas partes y el ensamblado de las mismas para no tener que depender, al menos en parte, de la importación de estos equipos médicos. En concreto, se están explorando dos líneas de producción: una sería un soporte respiratorio metálico, cuya utilización médica no es para el tratamiento de los enfermos sino para la detección del coronavirus. El otro producto sí sería un respirador mecánico para personas que contrajeron la enfermedad, pero en este caso lo que se busca es una tarea colaborativa entre empresas. Toyota sería la encargada de montar una línea de ensamblaje, con partes abastecidas desde otras empresas, entre las cuales está una de sus proveedoras habituales, la autopartista Mirgor, que en su división automotriz ensambla computadoras de a bordo y fabrica sistemas de aire acondicionado y es propiedad de Nicolás Caputo, amigo íntimo del expresidente Mauricio Macri. Se está intentando viabilizar en el menor tiempo posible, dijeron las fuentes, quienes admitieron que se trata de conversaciones preliminares. \"No tenemos un cronograma de trabajo, porque falta definir qué línea de producción se hará. Toyota puso a disposición del Gobierno tanto la posibilidad de armar una línea de producción independiente dentro del predio de Zárate como la asistencia de sus ingenieros para aplicar un sistema de producción similar al que se aplica para el ensamblado de sus camionetas Hilux, el sistema conocido como \"Toyota Producción System\", basado a su vez en el abastecimiento de piezas al día, sin acumulación de inventarios (\"just in time\"). NE  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/feriado-largo-merval-sube-8-dolar-minorista-llega-66_0_Q4FABndfp.html","date":"25/03/2020 - 12:39","title":"Tras el feriado largo el Merval sube 8% y el dólar minorista llega a $ 66","abstract":"El riesgo país aumenta 0,8% y se ubica en 4330 puntos básicos. La acción de YPF se recupera 16%.","author":[],"key_words":"Dólar Hoy","body":"Este miércoles, tras dos dias sin operaciones por el feriado largo, la bolsa porteña sube 8% y exhibe resultados positivos en la mayoría de las acciones. Con el regreso de la actividad cambiaria el dólar minorista aumenta 17 centavos en la apertura y llega a $ 66,05. Tras la baja de ayer, el riesgo país volvió a subir. Esta mañana, el indicador de JP Morgan que mide la sobretasa que Argentina paga por endeudarse con relación al rendimiento de los bonos del Tesoro de los Estados Unidos, aumenta 0,8%% y se ubica en 4330 puntos básicos. En la bolsa porteña, la suba es liderada por Pampa Energía e YPF, que aumentan 15% y 16%, respectivamente. Casi todas las acciones tiene recuperaciones marcadas en el comienzo de esta semana, a tono con el rally que mostraron ayer los mercados internacionales. Wall Street vivió el martes una jornada extraordinaria, con una suba del 11%, mientras que la bolsa de San Pablo repuntó 9,69%. Hoy el Dow Jones aumenta 1,9% y el Bovespa repunta 2,5%. En Nueva York, los ADRs argentinos mantiene en su mayoría la racha positiva que arrancó ayer tras el lunes negro en el que se habían derrumbado hasta 30%. Esta vez YPF se recupera 5% y Despegar, el papel más castigado de los últimos días, repunta 7%. En el mercado cambiario, el dólar minorista sube 17 centavos a $ 66,07 en el promedio del Banco Central tras haber cerrado el viernes en $ 65,90. El mayorista trepa 30 centavos hasta $ 64,05. En el mercado alternativo, tanto el dólar bolsa como el contado con liqui bajan en torno a 3,5% vuelven a ubicarse por debajo de los $ 90. El bolsa o MEP se consigue a $ 88,20 el CCL a $ 88,35. Por su parte el blue se mantiene en $ 84,50. AQ<U+200B> COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//politica/coronavirus-banco-mundial-prestara-argentina-300-millones-dolares-hacer-frente-crisis_0_S85_Fk4qE.html","date":"25/03/2020 - 12:08","title":"Coronavirus: el Banco Mundial le prestará a la Argentina 300 millones de dólares para hacer frente a la crisis","abstract":"Se lo comunicó el vicepresidente de la entidad, Axel van Trotsenburg, a Alberto Fernández. Serán 165 millones en 2020 y 135 en 2021.","author":[],"key_words":"CoronavirusAlberto FernándezBanco MundialÚltimas Noticias","body":"El Banco Mundial<U+200B> aprobó un préstamo de 300 millones de dólares a la Argentina para hacer frente a la crisis profundizada por la propagación del coronavirus. Se lo confirmó el vicepresidente de la entidad, Axel van Trotsenburg, a Alberto Fernández a través de una videoconferencia que el mandatario encabezó en la residencia de Olivos. Según se informó, el préstamo tiene como objetivo fortalecer el sistema de protección social y minimizar el impacto de la crisis en los sectores más vulnerables. Durante la comunicación, Fernández agradeció al organismo la velocidad en la asignación del financiamiento, y destacó: \"Estamos dispuestos a trabajar y satisfechos por la mirada cercana y parecida a la nuestra sobre lo que pasa en el mundo\". La ayuda financiera fue aprobada por el organismo multilateral en tiempo récord para colaborar en la agilización del sistema de compras ante la emergencia por el coronavirus COVID-19 en Argentina. Es la primera parte de una serie de créditos que el Banco Mundial otorgará al país. Tiene como objetivo reforzar el Proyecto de Protección de Niños y Jóvenes de la Administración Nacional de la Seguridad Social (ANSES), para garantizar la inclusión de 350 mil niños que aún no son alcanzados por la política de Asignación Universal por Hijo (AUH) que lleva adelante el Gobierno. El organismo multilateral realizará dos desembolsos. Uno en 2020 por 165 millones de dólares, y otro en 2021 por 135 millones. El Estado argentino tendrá 32 años para devolver ese dinero, después de un período de gracia de 7 años. \"Argentina se encuentra en plena lucha contra la Covid 19, lo cual genera nuevas demandas de inversión pública. Ante esta difícil situación sanitaria y financiera, el Banco Mundial apoya inversiones para proteger a los más vulnerables\", afirmó Jordan Schwartz, Director del Banco Mundial para Argentina, Paraguay y Uruguay, a través de un comunicado. Y agregó: \"Este financiamiento apunta a que el sistema de protección social sea más inclusivo y efectivo, y evitar que las familias caigan en la pobreza, o atenderlas una vez que esto haya sucedido\". JPE  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-aumentar-tests-receta-economia-derrumbe-_0_S9MG14gff.html","date":"25/03/2020 - 12:04","title":"Coronavirus: ¿aumentar los tests es la receta para moderar el derrumbe de la economía?","abstract":"Especialistas en políticas públicas, desde inmunólogos hasta economistas, han planteado en las últimas horas que aumentar la cantidad de exámenes es clave para descomprimir las restricciones que pesan sobre las empresas y trabajadores.","author":"Ezequiel Burgo","key_words":"CoronavirusEconomía","body":"Universidades, institutos y especialistas en políticas públicas y economía en la Argentina y en el mundo, aconsejan en las últimas horas acelerar el número de testeos para que la recesión sea la menor posible. El Gobierno informó que el Malbrán hace unos 300 tests diarios pero tiene capacidad para casi 900. Hoy, el Instituto de Desarrollo Social Argentino, señaló en un trabajo que más testeos permitirían flexibilizar la cuarentena y el confinamiento sin aumentar los contagios. El informe recopila las siguientes observaciones de la Organización Mundial de la Salud en base a los últimos 14 días. James Stock, profesor de Harvard de políticas públicas y ex miembro del equipo de Asesores Económicos del Barack Obama, publicó una nota el lunes recomendando hacer testeos “aleatorios”, esto es, examinar a población al azar aún cuando no tenga los síntomas de la enfermedad. “Es crítico para saber qué respuesta dar desde la política pública y para la economía”. Un trabajo publicado ayer en el sitio Vox -un sitio especializado en políticas públicas-, en conjunto por dos economistas, un infectólogo y epidemiólogo (Mathias Dewatripont, Michel Goldman, Eric Muraille y Jean-Philippe Platteau) va en la misma dirección: identificar a los trabajadores inmunes al Covid 19 es la medida más reactivante en el corto plazo. Idesa, en su informe, recopiló que en Corea la tasa promedio diaria de nuevos casos fue de 2% y la cantidad de test realizados para detectar el coronavirus es de 6.150 x millón de habitantes; en Italia la tasa diaria de nuevos casos fue de 20% y la cantidad de test para detectar el coronavirus es de 3.500 x millón de habitantes; en España la tasa de nuevos casos fue de 36% y la cantidad de test realizados para detectar el coronavirus es de 650 x millón de habitantes. “Estos datos muestran una alta correlación entre la cantidad de test para detectar el coronavirus y la desaceleración de nuevos casos reportados. Mas allá de que operan una multiplicidad de factores, la correlación no es casual”. ¿Con el test se puede detectar a los portadores asintomáticos y focalizar sobre ellos el confinamiento, liberando a las personas no afectadas para volver a la actividad productiva y a la vida social normal? Según los trabajos de Idesa, Harvard y Vox sería plausible. “Cuando se empiecen a levantar alguna restricciones, la Argentina tiene que acompañar esa flexibilización por un testeo muchísimo mayor”, dice Adolfo Rubinstein, ex ministro de Salud. Sin embargo hay especialistas que se mantienen cautos porque no se conoce el impacto del virus en la salud de las personas a mediana plazo. Recién hoy se levantará el encierro en Wuham, la ciudad china donde se desató la epidemia en un mercado de mariscos. El Gobierno informó que el instituto Malbrán analiza alrededor de 300 muestras diarias, que no tiene colmada su capacidad operativa y puede procesar más muestras. Incluso casi triplicar el número actual. La pregunta que muchos se hacen es por qué no se aumentan los testeos. La respuesta de muchos entendidos es que el país no cuenta con la cantidad suficiente de reactivos. El Gobierno anunció que espera 50.000 para estos días. Pero fuentes del sector proyectan que recién estarán la semana próxima -la licitación se encargó la semana pasada-. “En 3 semanas tendremos más clara la trayectoria de la epidemia en nuestro país. Hoy estamos viendo una foto de hace 15 días atrás porque hay casos que no se testean, están circulando con el virus y no lo vemos”, agrega Rubinstein. Según un artículo de The Wall Street Journal la crisis del coronavirus impacto más en los trabajadores de baja calificación. El 90% de la baja de empleos en EE.UU. se ha dado en el sector servicios. Se calcula que el PBI de la economía más grande del mundo podría caer hasta más del 20% en este trimestre. “La mayoría de las recesiones son por fallas del mercado”, explica Stock esta semana en su trabajo. “Pero en este caso el disparador es el cierre de los servicios. Por lo tanto la respuesta que pueda dar cada gobierno, con datos de su población, puede marcar una gran diferencia a nivel global”.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-fmi-banco-mundial-pidieron-suspension-pagos-deuda-paises-pobres_0_bDAUS6Xv1.html","date":"25/03/2020 - 11:59","title":"Coronavirus: el FMI y el Banco Mundial pidieron la suspensión de pagos de deuda de los países más pobres","abstract":"A través de un comunicado conjunto, los organismos advirtieron que es “imperativo dar una sensación global de alivio” ante la crisis provocada por la pandemia. No alcanza a la Argentina.","author":[],"key_words":"CoronavirusÚltimas Noticias","body":"El Fondo Monetario Internacional y el Banco Mundial pidieron este miércoles a los acreedores bilaterales de los países más pobres que \"congelen el reembolso de deudas\" para que puedan liberar dinero para combatir la pandemia de coronavirus<U+200B>. En este grupo de países más pobres, donde viven una cuarta parte de la población mundial y dos tercios de la población mundial que vive en la pobreza extrema, no se encuentra la Argentina. Se trata de un conjunto de 76 países que son actualmente elegibles para las ayudas de las dos entidades y que tienen ingresos per cápita por debajo de US$ 1.175. Se encuentran en Africa, como Ghana o Kenia; Asia, como Mongolia, Nepal o Pakistán o Europa, como Kosovo y Uzbekistán. De América latina están República Dominicana, Haití, Honduras y Nicaragua, entre otros más pequeños. Este respiro permitiría analizar la situación y necesidades de cada país, destacaron las dos instituciones en un comunicado conjunto. Asimismo, pidieron al G20 que las pongan a cargo de esta tarea de evaluación para hacer la lista de países con una deuda insostenible, y trabajar en una reestructuración. \"Buscaremos la aprobación de la propuesta en el Comité de Desarrollo durante las Reuniones de Primavera (16/17 de abril)\", indicaron en el comunicado. \"El Banco Mundial y el FMI creen que es imperativo en este momento proporcionar una sensación global de alivio para los países en desarrollo, así como una señal fuerte para los mercados financieros. La comunidad internacional agradecería el apoyo del G20 para este Llamado a la Acción\", subrayaron. JPE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/coronavirus-argentina-piden-corredores-seguros-transportistas-alimentos-cierre-accesos-municipios_0_zkSfq4x8_.html","date":"25/03/2020 - 11:50","title":"Coronavirus en Argentina: piden “corredores seguros” para los transportistas de alimentos ante el cierre de accesos en municipios","abstract":"En tanto, el Ministerio de Transporte aprobó un modelo de certificado para que los transportistas sean incluidos en los servicios esenciales.","author":[],"key_words":"Coronavirus","body":"Las restricciones a la circulación que se establecieron en varios municipios del país para evitar la propagación del coronavirus preocupa a las cámaras distribuidoras y exportadoras, quienes advierten por posibles faltantes y piden corredores seguros para la distribución. La Cámara de la Industria Aceitera de la República Argentina emitió un comunicado, firmado junto con otras 30 entidades de la cadena agroindustrial, dirigida a los gobernadores. \"Entendemos que los Municipios protegen la salud de sus ciudadanos y toman las medidas que consideran acordes, sin embargo, todos estamos comprometidos en prevenir la circulación del virus pero a la vez, salvaguardar la producción y comercialización agroindustrial como actividad esencial del país, de acuerdo a los Decretos Nacionales vigentes\", expresa el escrito. Y pide \"buscar alternativas que permitan la circulación, por ejemplo, los corredores seguros en cada Provincia y Municipios para ordenar el tránsito de insumos y mercaderías de la cadena agroindustrial\", expresa el escrito. La CIARA cuestiona las regulaciones arbitrarias aplicadas, que restringen la circulación de los camiones con insumos. Y piden que se adhieran a la normativa nacional vigente, la cual insta a tomar medidas \"tendientes a facilitar la actividad a los transportistas\". \"Las prohibiciones de circulación en Municipios y rutas hacen imposible cargar la mercadería generando faltantes en todos los lugares de recepción de maíz, trigo, soja, cebada, sorgo, girasol entre otros granos e insumos agropecuarios. A la fecha computamos más de 70 Municipios con medidas restrictivas en los territorios de sus Provincias\", agregan en el comunicado. En tanto, el Ministerio de Transporte aprobó un modelo de certificado que habilita a circular a los transportistas incluidos en los servicios esenciales y que deberá ser presentado en los correspondientes controles, en el marco de la emergencia sanitaria dictada por el Gobierno. Así lo comunicó a través de la resolución 74/2020 publicada este miércoles en el Boletín Oficial, que incluye a las personas afectadas a las actividades y servicios de comercio exterior, transporte de mercaderías, petróleo, combustibles, gas licuado de petróleo (GLP) y producción y distribución de biocombustibles. Todas estas actividades están exceptuadas del cumplimiento del aislamiento social, preventivo y obligatorio, y de la prohibición de circular. De esta manera, Transporte aprobó la certificación de una declaración jurada que habilita a los transportistas que realizan servicios de transporte terrestre de cargas, nacionales e internacionales, declarados esenciales, a circular, en medio de las denuncias por la imposibilidad de circular en algunos municipios. La resolución puso de relieve que el objetivo de la medida es facilitar las funciones de los trabajadores de dichas actividades. El documento se encuentra disponible en la web de la Comisión Nacional de Regulación del Transporte (CNRT). El mismo deberá ser presentado en los controles viales para comprobar, de manera clara y unificada, su excepción al aislamiento social, preventivo y obligatorio. El comunicado emitido por las entidades de la agroindustria además advierte por la posibilidad de faltantes en los próximos días y una parálisis de la comercialización de insumos, en el inicio de la cosecha gruesa del país. \"En todas nuestras plantas de insumos, acopios, puertos, fábricas de molienda y procesamiento, hemos instrumentados protocolos preventivos sanitarios estrictos incluyendo controles de temperatura a todo el personal y prestadores de servicios, por lo que consideramos que los Municipios en rebeldía deben confiar en la eficiencia de estas medidas\", sostiene el escrito de la CIARA. Y concluuye pidiendo \"dar garantías para que las actividades esenciales de producción, comercialización y exportación sigan activas, le solicitamos tengan a bien arbitrar los medios necesarios para desalentar estas medidas municipales y ordenar el flujo de alimentos imprescindibles\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-argentina-registrarse-cobrar-bono-10-mil-pesos_0_SZHYGfD-b.html","date":"25/03/2020 - 11:38","title":"Coronavirus en Argentina: cómo registrarse para cobrar el bono de 10 mil pesos","abstract":"La Anses lanzará una aplicación para que trabajadores informales y monotributistas carguen sus datos. El pago se haría el 15 de abril.","author":[],"key_words":"CoronavirusAnsesMonotributoAlejandro VanoliÚltimas Noticias","body":"El titular de la Anses, Alejandro Vanoli, anunció este miércoles que \"la semana que viene va a estar operativa\" una aplicación para que trabajadores informales, personal doméstico y monotributistas de las categorías A y B puedan registrarse en el programa de Ingreso Familiar de Emergencia y así cobrar el bono de 10 mil pesos que pagará el Gobierno en medio de la cuarentena por el coronavirus. \"Cualquier persona, desde el celular o la computadora, va a cargar unos pocos datos personales y un CBU a la web de la Anses. En esa cuenta que la persona declare se van a pagar los 10 mil pesos\", explicó Vanoli. En diálogo con radio La Red, el funcionario aclaró que los beneficiarios de la Asignación Universal por Hijo no deberán registrarse, ya que el Estado posee sus datos. Para quienes no tengan una cuenta bancaria \"se está trabajando con el Banco Nación para generar esquemas alternativos, como una billetera electrónica o cajas de ahorro\". En lugares más remotos se podría cobrar a través del Correo Argentino. Si bien aclaró que la fecha concreta de pago \"no está definida\", Vanoli explicó que, \"en principio, sería el 15 de abril\". \"La app aún está en desarrollo, pero estaría disponible a partir del 3 de abril. Ahí se abriría un lapso de 10 días para que la gente pueda cargar su información. Luego va a haber chequeos de la Anses, cruces vinculados con la AFIP respecto de las identidades. Hay que confirmar que sea gente que no perciba rentas\", reveló. Por último, consultado sobre los trabajadores que quedaron afuera del beneficio, Vanoli dijo: \"El compromiso del Presidente era alcanzar a quienes estaban en la economía informal y los estratos más vulnerables de la economía formal, yendo de abajo para arriba y en un contexto económico muy vulnerable\". \"El espíritu del bono es cubrir las necesidades más lacerantes. Por supuesto que si hay sectores en serios apremios, quedándose sin ingresos, hay voluntad política de ir resolviéndolos\", cerró. El decreto N° 310 que fija el Ingreso Familiar de Emergencia comprende a personas desocupadas, quienes se desempeñan en la economía informal, monotributistas de las categorías “A” y “B”, monotributistas sociales y trabajadores y trabajadoras de casas particulares (personal doméstico). En todos esos casos, para ingresar al programa tanto el titular como algún miembro del grupo familiar no deben: - Tener trabajo en relación de dependencia registrado en el sector público o privado. - Ser monotributistas de categoría “C” o superiores y régimen de autónomos. - Cobrar la prestación por desempleo. - Percibir jubilaciones, pensiones o retiros de carácter contributivo o no contributivo, sean nacionales, provinciales, municipales o de la Ciudad Autónoma de Buenos Aires. - Cobrar planes sociales, salario social complementario, Hacemos Futuro, Potenciar Trabajo u otros programas sociales nacionales, provinciales o municipales, a excepción de los ingresos provenientes de la Asignación Universal por Hijo o Embarazo o Progresar. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/coronavirus-argentina-surgen-trabas-ingreso-barcos-traen-insumos-importados_0_wElTUOmDC.html","date":"25/03/2020 - 10:01","title":"Coronavirus en Argentina: surgen trabas para el ingreso de barcos que traen insumos importados","abstract":"Profesionales del practicaje reclaman completar la cuarentena a las naves que no registran 14 días corridos sin tocar otros puertos. Navieras locales dicen que es una medida innecesaria.","author":[],"key_words":"Coronavirus","body":"El ingreso de buques cerealeros y de contenedores a los puertos argentinos también está sufriendo las consecuencias de la pandemia y las restrictivas medidas de prevención. El punto de discordia son los buques que no computan 14 días completos de navegación sin tocar puertos. Una condición que es minoritaria para las naves que llegan a la Argentina, ya que la mayoría hizo escala previa -por cuestiones de organización logística- en algún puerto de Brasil. La diferencia que surge es esta: los “prácticos” -aquellos especialistas que se dedican a estacionar los barcos en los puertos, reclaman que las naves completen una cuarentena de 14 días. Es decir, si registran tres días de navegación desde el último puerto que tocaron, deberán estar 11 días en cuarentena, en fondeadero, para determinar fehacientemente que la tripulación no está infectada, o al menos identificar a quién sí lo esté. \"Ofrecemos mejorar las medidas de control dentro de los medios disponibles de acuerdo a los lineamientos del Poder Ejecutivo\", afirman. Las empresas navieras dicen que es una medida innecesaria y costosa, dado que afirman que los barcos cuentan con estrictas medidas de control sanitaria, y que inmovilizar los barcos es económicamente inviable. Y sobre todo, demoran el ingreso de mercadería e insumos con destino al mercado local, poniendo  en riesgo la cadena de abastecimiento. En las empresas navieras recordaron que el comercio internacional está exceptuado de las restricciones dispuestas por el Gobierno. “El 97% de los barcos que llegan al puerto de Buenos Aires primero tocan puertos brasileños, los de contenedores y los de granos”  dicen en las navieras que operan en los puertos locales. Estas empresas sostienen que las previsiones adicionales son innecesarias, “porque la tripulación tiene orden de no bajar en ningún puerto del mundo. Vienen aislados desde origen. Estos barcos viene con un nivel de asepsia total\". Por su parte, desde la asociación que nuclea a los prácticos, sostienen que hay que extremar las medidas de control. Claudio Tubio, presidente de la cámara que los agrupa, le dijo a Clarín: “El práctico tiene que convivir con una persona que no estuvo en cuarentena. Es un problema real con los barcos que vienen de Brasil y en menor medida de Chile. No estamos seguros de que todas las naves cumplan las condiciones de asepsia total\". Tubio sostiene que se hicieron sugerencias de llevar personal de Sanidad de Fronteras a Montevideo, donde está montada la red de logística de los prácticos del Río de la Plata, con la compañía de efectivos de Prefectura para darles tranquilidad a los prácticos, pero aclaró: “Estamos tratando de definir un protocolo específico, pero aún no lo logramos. Lo que queremos es llevar los barcos que no cumplieron la cuarentena de 14 dias, controlar a toda la tripulación y hacerles firmar una declaración jurada si no presentan síntomas. Si está todo bien, la información pasa a Sanidad de Frontera y ellos son los que liberan la mercadería. Estamos negociando todo el dispositivo con las autoridades, pero aún no logramos ponernos de acuerdo.” Tubio se encargó de subrayar que los prácticos \"hemos puesto a disposición nuestra red logística además de nuestros profesionales para poder asegurar a la población que con el esfuerzo de todos desde su cuarentena y nuestro trabajo llevemos a nuestra Nación a buen puerto\". En la nota que cerealeras y operadores de puertos enviaron el martes al ministro de Transporte, Mario Meoni, se puntualizaba que en el caso del ingreso de la actividad de practicaje, se mencionaba que se está “operando, pero trabajando para resolver tratamiento de barcos de Brasil y Chile”.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-hoy-a-cuanto-cotiza-el-oficial-y-sus-diferentes-tipo-de-cambio-este-miercoles-25-de-marzo_0_3WbVJc2wQ.html","date":"25/03/2020 - 8:39","title":"Dólar hoy: a cuánto cotiza el oficial y sus diferentes tipo de cambio este miércoles 25 de marzo","abstract":"Mirá la cotización minuto a minuto para la compra y venta de cada una de los tipos de cambio del dólar.","author":[],"key_words":"Dólar HoyDólar BlueCepo CambiarioDólar Turista","body":"El dólar hoy oficial cotiza este miércoles 25 de marzo a $60,91 para la compra y $65,91 para la venta en las entidades bancarias. De esta manera, inicia la jornada a igual precio que cerró el viernes. En cuanto al dólar Banco Nación (el precio en el se consigue el dólar oficial pero en las sedes del Banco Nación) cotiza a $60,75 para la compra y $65,75 para la venta, mientras que en el canal electrónico se vendió a $64.50. De este modo, se mantienen los mismos valores de cierre de ayer. En cuanto al dólar blue, la jornada comienza a $80,50 para la compra y $85,50 para la venta. Así, marca una brecha de 23% con respecto al dólar oficial. El valor del dólar blue surge los promedios de precios en las diferentes casas de cambio, ya que no cuenta con una cotización oficial. Por otro lado, el dólar turista (también conocido como dólar solidario) cotiza a $85,68. Este valor es el que se utiliza al momento de comprar dólar para ahorro o de realizar transacciones en el exterior y surge de la suma de un 30% al valor del dólar oficial del día. Otro de los tipos de cambio es el dólar mayorista, el cual inicia el día a $63,57 para la compra y $63,77 para la venta. En relación al Contado con liqui (CCL), el precio de referencia es de $91,60. El CCL es la operatoria que permite a las empresas comprar papeles argentinos en el mercado local y venderlos en el exterior para lograr así girar divisas para \"atesoramiento\". Por último, el tipo de cambio de dólar futuro se encuentra a  $64,48 para la compra y $64,80 para la venta. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-blue-hoy-a-cuanto-cotiza-este-miercoles-25-de-marzo_0_JeaB17lD9.html","date":"25/03/2020 - 6:06","title":"Dólar blue hoy: a cuánto cotiza este miércoles 25 de marzo","abstract":"","author":[],"key_words":"Dólar HoyDólar BlueCepo CambiarioDólar TuristaCoronavirus","body":"El dólar blue<U+200B> cotiza este miércoles 25 de marzo a $80,50 para la compra y $85,50 para la venta. La brecha entre el blue y el dólar oficial<U+200B> es de 23 por ciento. El avance del coronavirus en diferentes partes del mundo hizo que las bolsas de comercio sufran grandes bajas e incluso que gran parte de la actividad económica se paralice. El valor del dólar blue se establece de un promedio entre las diferentes casas de cambio mientras que el dólar oficial, que se adquiere en los bancos, tiene una cotización establecida. Cotización del dólar blue Tocá para explorar los datos Infografía: Clarín COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/coronavirus-argentina-cierre-ilegal-accesos-varios-municipios-amenaza-distribucion-alimentos_0_dVxAtGONK.html","date":"24/03/2020 - 21:37","title":"Coronavirus en Argentina: el cierre ilegal de accesos en varios municipios amenaza la distribución de alimentos","abstract":"Cámaras que manejan la distribución y exportación de cereales denunciaron ante el ministerio de Transporte las conductas restrictivas que están imponiendo más de 70 comunas, por el temor al coronavirus.","author":"Mauricio Bártoli","key_words":"CoronavirusAlimentación","body":"Así como se espera la peor cara del coronavirus en la Argentina para las próximas semanas, en la cadena agroindustrial ven un horizonte también sombrío para el abastecimiento de alimentos si continúan las restricciones sobre circulación de camiones que se establecieron en varios municipios. Según una denuncia que presentó ante el ministerio de Transporte la Cámara de la Industria Aceitera de la República Argentina (CIARA), el Centro de Exportadores de Cereales y la Cámara de Puertos Privados Comerciales, se calcula que al menos 70 comunas de distintas provincias están actuando ilegalmente, sin respetar la normativa nacional que considera a la distribución de alimentos como una actividad esencial exceptuada del aislamiento obligatorio. La situación involucra a \"camiones de carga de granos que ingresan a los acopios\" de las distintas localidades \"para llevar esa mercadería a puertos, plantas avícolas, tambos, feedlots, cerdos e industria alimenticia en general\", según detalla la nota enviada al ministro Mario Meoni. Los empresarios reclaman al ministro que arbitre \"los medios necesarios, junto con los gobernadores, para desalentar estas medidas municipales y ordenar el flujo de alimentos imprescindibles\". Tanto Meoni como funcionarios de la Casa Rosada aseguraron a Clarín que \"no hay ninguna restricción de circulación para el transporte de alimentos\" y confirmaron que trabajan en un permiso único que se bajará por internet, para que los camiones puedan presentarlo en los controles de las distintas provincias y circular libremente”. Habrá que ver cómo funcionan frente a controles locales que se arrogan el derecho de interpretar, y contradecir, la ley nacional de diversas maneras. En algunos casos impiden detenerse en sus rutas y calles, en otros directamente prohíben el paso. Voceros de Transporte dejaron en claro que las restricciones de los municipios son ilegales, las llevan individualmente adelante las comunas de cada lugar. \"Es imprescindible mantener el flujo de camiones que estableció el DNU para mantener con alimentos y provisiones esenciales a todas las poblaciones\", señalaron desde esa cartera. Consideran que con ese tipo de medidas se autoaislan con riesgo de que sus vecinos no puedan ser atendidos sanitariamente y alimentariamente como corresponde. La preocupación es grande entre los directivos nacionales. Hoy Meoni va a mantener encuentros con su equipo junto a funcionarios de Interior, Seguridad y Salud, además de Hugo Moyano por camioneros, las cámaras empresarias e YPF. Y también hay reuniones a nivel continental para destrabar la situación. El lunes, 7 ministros sudamericanos mantuvieron una videoconferencia para debatir la armonización de normas y garantizar la fluidez del tránsito de mercaderías y el abastecimiento de alimentos en la región durante la pandemia La reunión fue realizada por iniciativa de la ministra de Agricultura, Ganadería y Abastecimiento de Brasil, Tereza Cristina, y organizada en el ámbito del Consejo Agropecuario del Sur (CAS), cuya secretaría técnica está a cargo del Instituto Interamericano de Cooperación para la Agricultura (IICA). Participó el ministro de Agricultura argentino, Luis Basterra, y sus pares de Chile, Paraguay, Uruguay, Perú y Bolivia. Si bien desde distintas empresas proveedoras de consumo masivo aún no perciben mayores problemas y no se registran faltantes graves en supermercados o en el Mercado Central, quienes están en contacto con los camioneros reflejan que la situación se está complicando. “Se están generando faltantes en todos los lugares de recepción de maíz, trigo, soja, cebada, sorgo, girasol, entre otros granos\" debido a que “se incrementa la cantidad de municipios en estado de rebeldía\", dijeron desde la Cámara Argentina de la industria Aceitera (CIARA). La problemática también la sufren los camioneros por las trabas que les ponen en estaciones de servicio. Les cargan combustible pero no los dejan comer, ni estacionarse ni ir al baño”, advirtió Ernesto Arriaga, el experto sobre vialidad que, desde Transporte, está coordinando la circulación de camiones en la emergencia. En ese estado de cosas, muchos camioneros se quejan por sentirse “muy mal tratados en las rutas argentinas. Los controles que se realizan en los cambios de jurisdicción son interminables, haciendo perder mucho tiempo”, testimonió Diego Colonna, transportista en el noroeste argentino. “Los camioneros la estamos pasando mal. Lejos de la familia, de nuestras casas, y nos complican la vida”, dijo un camionero que tardó mucho tiempo de lo habitual para llevar arroz desde el Litoral hasta Uspallata, Mendoza. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
