{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/politicos-famosos-periodistas-despidieron-bartolome-mitre_0_1A-tY1eg-.html","date":"25/03/2020 - 22:29","title":"Políticos, famosos y periodistas despidieron a Bartolomé Mitre","abstract":"Escribieron sus condolencias desde Horacio Rodríguez Larreta a Elisa Carrió, al igual que funcionarios del gobierno nacional actual.","author":[],"key_words":"Últimas NoticiasBartolomé Mitre","body":"Cerca de alcanzar sus 80 años -había nacido el 2 de abril de 1940-, murió este miércoles el director de La Nación, Bartolomé Mitre<U+200B>. Ligado en forma directa, era tataranieto de su homónimo, el ex presidente de la Nación entre 1862 y 1868 y fundador de ese diario. Mitre sostuvo la consigna de su antepasado, de hacer de ese medio una tribuna de doctrina. Tras conocerse la noticia, distintos políticos, famosos y periodistas despidieron en las redes al director del diario centenario. <U+200B>Entre esas figuras de la política estuvo el jefe de gobierno porteño Horacio Rodríguez Larreta, la ex gobernadora bonaerense María Eugenia Vidal y la ex diputada Elisa Carrió. \"Muy triste por la noticia del fallecimiento de Bartolomé Mitre. Mis condolencias a toda su querida familia, amigos y colegas\", escribió Larreta. Carió, por su parte, lo despidió así: \"Falleció Bartolomé Mitre, un gran amigo. Un beso enorme a todas sus familias y en especial a sus hijas adoradas por mi, Dolorica, @EsmeraldaMitre y Azul, un abrazo a todas y a todos\". Falleció Bartolomé Mitre, un gran amigo. Un beso enorme a todas sus familias y en especial a sus hijas adoradas por mi, Dolorica, @EsmeraldaMitre y Azul, un abrazo a todas y a todos. Lamento mucho la partida de Bartolomé. Un abrazo enorme a @DoloresMitre, su familia y cercanos en este difícil momento. Ayer, martes, Esmeralda Mitre había escrito en su cuenta de Twitter: \"Papá te acompaño con amor en silencio y total entrega. Gracias por haber sido y seguir siendo la persona que más amor medio en el mundo, las lágrimas se caen al escribir esto\". Papá te acompaño con amor en silencio y total entrega. Gracias por haber sido y seguir siendo la persona que más amor me dio en el mundo, las lágrimas se caen al escribir esto #Fuerza pic.twitter.com/Crq66iYVAj Jorge Macri, intendente de Vicente López, también escribió este miércoles por su parte: \"Lamento mucho la partida de Bartolomé Mitre, junto a mis hijos los acompañamos y les enviamos un abrazo enorme en este difícil momento a su nieto Fran, su hija Dolores, y al resto de los familiares y afectos en este triste momento\". Se sumaron con sus condolencias el senador nacional de Cambiemos Esteban Bullrich; el secretario de transporte y obras públicas de la Ciudad Juanjo Méndez; el diputado Cristian Ritondo; el vicejefe de Gobierno porteño, Diego Santilli; el actual ministro de Transporte de la Nación, Mario Meoni.<U+200B> Mis condolencias y acompañamiento a la familia de Bartolomé Mitre, director del diario La Nación. https://t.co/SNYLk8S1ZI Murió Bartolomé Mitre, Director del diario La Nación. Bajo su dirección, el medio nunca dejó de ser una Tribuna de Doctrina, tal como lo definió su fundador, Bartolomé Mitre en 1870. Mis condolencias a sus familiares y a todo el personal del diario en este difícil momento. Entre las voces del espectáculo se destacaron la de Luciana Salazar: \"QEPD Bartolomé Mitre. Todo mi cariño a su familia\". También la de Anamá Ferreira<U+200B>: \"Tristeza infinita, abrazo fuerte a toda la familia Mitre\". Tristeza infinita,abrazo fuerte a @nequigalotti @EsmeraldaMitre @DoloresMitre y Santo Mitre ,y toda la familia Mitre qepd https://t.co/UIZLVf5KpC Hubo periodistas que también manifestaron su despedida en las redes como el caso de José del Río, Cristina Pérez, Marcelo Bonelli, al igual que el economista Orlando Ferreres. <U+200B> Lamento el fallecimiento de Bartolmé Mitre, Director de La NACION . Envió mis condolencias a sus familiares. Fue un líder de la libertad de prensa   COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-gobierno-exceptuo-ortodoxos-judios-cuarentena-pueden-tomar-bano-sagrado_0_Q0CzFwD8S.html","date":"25/03/2020 - 20:28","title":"Coronavirus: El Gobierno exceptuó a los ortodoxos judíos de la cuarentena para que pueden tomar su baño sagrado","abstract":"El presidente de la AMIA, Ariel Eichbaum y un grupo de rabinos gestionaron con el Gobierno que mujeres y hombres puedan asistir a la llamada Mikve en templos.","author":"Natasha Niebieskikwiat","key_words":"CoronavirusReligionesAlberto FernándezAMIA","body":"En una gestión que seguramente evitará incidentes como los ocurridos el último domingo cuando se produjo un allanamiento en una sinagoga que realizaba actividades religiosas pese al estado de cuarentena total, las autoridades de la Asociación Mutual Israelita Argentina (AMIA) y un grupo de influyentes rabinos de la Argentina lograron que el gobierno nacional les autorice una excepción religiosa al cierre total de actividades para frenar el avance del COVID 19. Los religiosos lograron que se les permitan a los ortodoxos salir a hacerse el baño ritual del judaísmo, que suele hacerse en sinagogas y que se llama Mikve (que contiene agua). Por ejemplo, sin este baño íntimo, uno de los aspectos más curiosos, y menos conocidos de la religión judía, las parejas no pueden tener contacto íntimo, carnal. Eran utilizados antes tanto por hombres como mujeres, pero hoy sólo ellas conservan la obligación de utilizar la Mikve siete días después de la culminación de cada ciclo menstrual. Se afirma igual que hoy entre los hombres jasídicos van a la Mivke diariamente, y algunos ortodoxos solo en la víspera de Yom Kipur, que es el día del Perdón. El protocolo de AMIA para que los ortodoxos hagan el baño sagrado en el período de cuarentena contra el avance del coronavirus Según publicaba este miércoles la cadena Judía Vis a Vis el presidente de la AMIA, Ariel Eichbaum, rabinos de la colectividad y el Superior Rabinato de la República Argentina lograron que especialista en infectología Carlos Cisneros, que forma parte del comité asesor del presidente Alberto Fernández les gestionara la autorización y un nuevo protocolo que establece las reglas para realizar el baño ritual del judaísmo bajo las estrictas reglas de la cuarentena, que confinaron a los argentinos a sus casas. Este protocolo, como lo muestra Clarín aquí establece alguna prevención frente al coronavirus. Las gestiones se produjeron en el contexto de algunos incidentes. El domingo, el Ministerio Público Fiscal de la Ciudad realizó un allanamiento en la comunidad Adjut Israel. Esta había convocado por Facebook a una actividad religiosa en su sede de Belgrano pese a la vigencia de la cuarentena. Allí fueron retenidos un hombres y varias mujeres que habían ido a la Mikve incumpliendo con el “aislamiento social, preventivo y obligatorio”, establecido por el decreto presidencial del viernes 20. Tras una intervención del presidente de la DAIA, Jorge Knoblovits, los ortodoxos fueron liberados. En el fin de semana también hubo un incumplimiento de la cuarentena por parte de unos jóvenes israelíes que estaban bajo cargo de una institución. Y entonces la DAIA, que nuclea a las instituciones judías de todo el país hizo un llamado al cumplimiento del decreto  297/2020. Pero, los religiosos tienen su propia \"ley\", y gestionaron su protocolo para ir a la Mikve directo con el jefe de Gabinete, Santiago Cafiero. La AMIA está gobernada desde 2008 por los ortodoxos. El cumplimiento estricto de la cuarentena tiene su capitulo en la religión. La cuarentena estableció que “no podrán realizarse eventos culturales, recreativos, deportivos, religiosos, ni de ninguna otra índole, que impliquen la concurrencia de personas”. Sin embargo, una resolución posterior negociada entre el Secretario de Culto, Guillermo Oliveri, y la jefatura de Gabinete habilitó una resolución que habilitó la circulación de los ministros de los diferentes cultos a los efectos de brindar asistencia espiritual. Es sabido que, debido a la precaria situación económica de los sectores más carenciados tanto la AMIA, como la Iglesia Católica y las instituciones del culto musulmán está prestado fuerte ayuda social con alimentos y distintos grados de contención social. COMENTARIOS"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-argentinos-quedan-varados-exterior-_0_XU61VizBF.html","date":"25/03/2020 - 20:27","title":"Coronavirus en Argentina: ¿cuántos argentinos quedan varados en el exterior?","abstract":"En principio había 45.000 viajeros fuera del país, pero muchos llegaron en las últimas semanas por avión o por vía terrestre.","author":[],"key_words":"Coronavirus","body":"La Cancillería argentina estima que hoy hay unos 15.000 argentinos en el exterior que podrían quedar varados con la suspensión de los vuelos de repatriación que anunció el Gobierno. No son datos precisos, pero en Cancillería los calculan restando los vuelos que llegaron desde los principales destinos turísticos en los últimos días al número inicial de 45.000 personas, que es la cantidad de argentinos que se comunicaron con los consulados de todo el mundo para avisar que tenían problemas para regresar al país. A lo largo de la semana pasada, tanto Aerolíneas Argentinas como otras líneas aéreas concretaron más de un centenar de vuelos \"de excepción\" para traer argentinos desde el exterior, pero a partir del domingo el Gobierno restringió la cantidad de vuelos. Sólo entre el 13 de marzo y 23 de marzo, Aerolíneas trajo 27.000 argentinos desde el exterior. Y específicamente desde que se declararon las distintas zonas de riesgo, primero desde EEUU y Europa y luego desde países de la región, la línea de bandera trajo desde allí unos 12.000 pasajeros: los primeros 5.100 llegaron en vuelos regulares desde Nueva York, Miami, Roma, Madrid y distintos destinos de Brasil. El 18 de marzo comenzaron los vuelos \"excepcionales\" de Aerolíneas, que hasta el momento totalizan 42: 9 desde Miami, 5 desde Madrid, 16 desde Brasil, 6 desde Lima, 3 desde Bogotá y dos desde Cancún y Punta Cana, con 6.650 pasajeros. En el caso de la aerolínea LATAM, entre el jueves 19 y la noche de hoy, trajo 11.500 pasajeros. La mayor parte (10.012) provenientes de destinos internacionales masivos como EEUU (New York, Los Angeles y Miami), Europa (Barcelona, Madrid, Londres y Frankfurt), Australia, Nueva Zelanda, Chile y Brasil. También hubo repatriaciones más acotadas, desde destinos como 700 argentinos de Bogotá, Punta Cana (310), Cancún (220), La Habana (115) y Montego Bay (200).   COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-curas-villeros-advirtieron-presidente-delicada-situacion-social-creada-crisis_0_7QRU7JKVW.html","date":"25/03/2020 - 20:22","title":"Coronavirus: Los curas villeros advirtieron al Presidente de la delicada situación social creada por la crisis","abstract":"Durante un almuerzo pidieron a Alberto Fernández que refuerce la entrega de comida y de ayuda económica en los barrios más pobres del país.","author":"Sergio Rubin","key_words":"IglesiasCuras Villeros","body":"Los curas villeros de la zona metropolitana le advirtieron hoy al presidente Alberto Fernández que la paz social en los numerosos y extendidos asentamiento de la ciudad de Buenos Aires y el conurbano dependerá sobre todo del refuerzo de la ayuda alimentaria, pero también económica. Lo hicieron durante un almuerzo de alrededor de dos horas que compartieron con el mandatario en la residencia presidencial de Olivos. La situación en las villas de la región como consecuencia de la cuarentena nacional por el avance del coronavirus es una de las cuestiones que más preocupa al presidente. Por eso, decidió convocar a una delegación de los sacerdotes que despliegan su labor religiosa y social allí, y tienen una acabada percepción del ánimo de los pobladores que en muchos casos viven de la changa diaria y hacinados. “Le dijimos que la paz social tiene mucho que ver con la ayuda que se brinde”, contó a Clarín uno de los asistentes, el padre Pepe Di Paola, que se desempeña en una parroquia enclavada en un enorme asentamiento de José León Suárez, en el noroeste del gran Buenos Aires. Y agregó: “El presidente mostró un gran conocimiento de la situación y nos aseguró que la ayuda se reforzará”. De Paola dijo que el diálogo fue “muy cordial y riguroso”, durante el que se analizaron “las dificultades” en los asentamientos y los “caminos de solución”. Además, detalló que los curas le expusieron todo lo que están realizando ante la crisis sanitaria como la disposición de camas en sus instalaciones para los habitantes de las villas de mayor edad, que son los más vulnerables. Por su parte, Nicolás Angelotti, párroco de los barrios Puerta de Hierro y San Petersburgo y 17 de Marzo bis, en La Matanza, advirtió antes de entrar a la residencia de Olivos que “si en nuestros barrios hay hambruna la gente va a salir a trabajar por más que se expongan ellos mismos y expongan a todos al coronavirus”. “En nuestros barrios el tema social está por encima del tema de salud por más que vaya de la mano. Si no se resuelve el tema social, no vamos a poder cuidar la salud”, destacó. Y señaló que “estamos recibiendo cantidad de abuelos en espacios comunitarios que armamos como hospital de campaña. A su vez, Alberto F confirmó luego en una entrevista televisiva que analizó con los curas villeros cómo “llevar más comida a los hogares” y aseguró que “la ayuda les va a llegar a todos porque nos estamos ocupando; les pido que esperen”. Pero señaló que “hay que entender que no se pueden hacer changas”. Por el oficialismo estuvieron el secretario de Asuntos Estratégicos, Gustavo Béliz, y los diputados Máximo Kirchner. Por los curas, además de Di Paola, Lorenzo De Vedia, Juan Isasmendi, Eduardo Drabble, Nicolás Angelotti, Carlos Olivero, José María Di Paola y el obispo Gustavo Carrara. Unas horas antes del encuentro con el presidente, el grupo se reunió con el ministro de Obras Públicas Gabriel Katopodis con quien trataron cuestiones vinculadas a la infraestructura necesaria para enfrentar la pandemia en los barrios.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-axel-kicillof-confirmo-cuba-ofrecio-medicos-ahora-apuntan-sumar-voluntarios_0_vrdpQqacy.html","date":"25/03/2020 - 20:21","title":"Coronavirus en Argentina: Axel Kicillof confirmó que Cuba le ofreció médicos, pero por ahora apuntan a sumar voluntarios","abstract":"Se los ofreció la embajada cubana en Buenos Aires. El gobernador dijo que “no hay nada resuelto”, pero hubo polémica en las redes.","author":"Guido Braslavsky","key_words":"Axel KicillofCubaCoronavirus","body":"Se sabe que tanto la Ciudad de Buenos Aires, como la Provincia, están a la búsqueda de fortalecer sus planteles de médicos y profesionales de la salud para enfrentar la pandemia del Covid-19. Este martes, el gobernador de la Provincia, Axel Kicillof, confirmó que Cuba ofreció médicos de su país para prestar servicios en territorio bonaerense, lo que avivó una polémica que ya había estallado en redes sociales, cuando se empezó a hablar del posible desembarco en el país de la “brigada” de médicos cubanos. Kicillof confirmó la oferta al tiempo que aclaró que “hoy el tema no está resuelto” y que además, “hay cuestiones de logística y traslado”. Varios intendentes del conurbano habían contado que Daniel Gollán, ministro de Salud de la Provincia, les reveló en la reunión del lunes en Olivos que por gestiones de Cristina Kirchner, iban a contratar a los médicos de la isla caribeña. Pero el ministro se mostró prudente, en diálogo este martes con radio El Destape: “En nuestro plan de contingencia, por la escasez de recursos humanos, hemos trabajado sobre todas las hipótesis”. Y enumeró: que residentes de terapia intensiva de tercer y cuarto año se puedan agregar a los especialistas; contratar médicos venezolanos que están en el país; sumar voluntarios; y la oferta de Cuba. “Llegado el caso veremos, lo mismo que con médicos de cualquier parte del mundo”, señaló. Voceros de la Gobernación precisaron a Clarín que por la rápida implementación que tendría, hoy se piensa sobre todo en los voluntarios. Sólo en la Universidad Nacional Arturo Jauretche, de Lomas de Zamora, se inscribieron 1.200 voluntarios, informó su rector Ernesto Villanueva, dato que está en la mesa de Kicillof. La posibilidad de que lleguen médicos de la isla caribeña armó revuelo en twitter bajo el hashtag “No a los médicos cubanos”: afirmaciones de que son “espías”, fachada para el ingreso al país de la “inteligencia cubana”, y comparaciones varias con Venezuela, donde prestan servicio más de la mitad de los profesionales de la salud cubanos que están por el mundo. Entre otros, la macrista Laura Alonso, ex titular de la Oficina Anticorrupción, salió al cruce de la posible llegada de lo que llamó “espías cubanos”. Kicillof buscó evitar la polémica: “Todos los sistemas sanitarios del planeta están desbordados”, dijo. También circuló un comunicado del Colegio Médico de la Provincia de Buenos Aires, de rechazo a los cubanos. Pero la institución aclaró que el texto era de 2014 (no tenía fecha) cuando se barajó que los contrataran en Chaco y La Pampa. El entonces titular del Colegio, presidente hoy del distrito 2 de la zona sur del conurbano, doctor Salvador Lo Grasso, consultado ayer por Clarín diferenció los momentos: “Todo lo que viene a colaborar contra la pandemia, bienvenido sea”. Las relaciones con Cuba quedaron muy aceitadas con el kirchnerismo a partir de la recepción que el gobierno cubano dio a Florencia Kirchner, que pasó un año en Cuba para tratar sus problemas de salud. Cristina Kirchner viajó una decena de veces a la isla en este tiempo para acompañarla. Ambas regresaron a la Argentina el lunes pasado por la noche. Las “exportaciones de servicios” constituyen el mayor ingreso en divisas para Cuba. En 2018, la mayor fue servicios de salud con 6.400 millones de dólares. Por encima del turismo. Los profesionales formados en la isla son contratados, gestiones del estado cubano mediante, en otros países. Los médicos hacen punta: hay unos 30 mil en el exterior (la mitad en Venezuela), y en más de 60 países. Reciben como salario un porcentaje de lo que paga el país de acogida, y la otra parte queda para el estado cubano. Una industria sin chimeneas y también, una diplomacia de guardapolvos blancos y estetoscopio. El martes, 53 médicos y enfermeros cubanos desembarcaron en Milán para sumarse en el hospital de Crema (Lombardía) a la lucha contra el Covid-19. Las “misiones médicas” cubanas también causan polémica, como se mostró aquí. Ganaron notoriedad cuando asumió Jair Bolsonaro, y en medio de controversias Cuba retiró a sus profesionales del programa “Más Médicos” en Brasil. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-colapso-transito-gobierno-establece-controles-carriles-exclusivos-exceptuados_0_yTIVc11KP.html","date":"25/03/2020 - 20:12","title":"Coronavirus en Argentina: tras el colapso de tránsito, el Gobierno establece más controles y carriles exclusivos para exceptuados","abstract":"Serán rápidos y exclusivos para trabajadores de la salud, para transporte de alimentos, colectivos.","author":"Guido Carelli Lynch","key_words":"CoronavirusCuarentena","body":"Por el colapso de tránsito que se registró este miércoles en los accesos que conectan la Ciudad y la Provincia por los operativos de control, el Gobierno dispuso la conformación de carriles únicos para garantizar la circulación rápida de determinados grupos de trabajadores exceptuados por la cuarentena obligatoria para contener el avance del coronavirus. La medida privilegiará el transporte de camiones de carga, de pasajeros y de trabajadores de salud. Los carriles rápidos se implementarán en las principales vías de acceso a la Capital, como el Puente Pueyrredón, la Panamericana, y la Autopista Delle Piane, 25 de Mayo y Perito Moreno, entre otras, saturadas tras el fin de semana largo. Los carriles izquierdos serán para uso exclusivo del personal de salud y seguridad, que tendrán libre ingreso. Los carriles derechos serán para el transporte público y de alimentos, que también tendrán paso irrestricto. Por último, los carriles centrales serán utilizados únicamente por los vehículos que tengan el permiso autorizado por la Ciudad. En el DNU presidencial hay 34 actividades exceptuadas. Además, se abrirán accesos que hasta el miércoles eran exclusivos para colectivos para que también circulen camiones que transporten alimentos e insumos de la cadena de abastecimiento. El operativo de control sobre el Puente Pueyrredón se desplaza 1500 metros para permitir una mejor distribución del tránsito y se establecerá un nuevo control en la Autopista Buenos Aires-La Plata. Así lo resolvió la ministra de Seguridad Sabina Frederic, quien se lo comunicó a las autoridades porteñas -como el vicejefe Diego Santilli- luego de la reunión que mantuvo la primera con el presidente Alberto Fernández y con los responsables de las fuerzas de Seguridad federales en Olivos. Según el parte de tránsito oficial, hasta las 15, habían circulado por las mencionadas autopistas 55.605 vehículos. Fuentes oficiales calculaban que cerca de 260 mil autos habían circulado durante toda la jornada a la Capital, 60 mil más del “ideal”. El vaso medio lleno: se registró una caída del tránsito de 70% respecto al miércoles de la semana pasada cuando circularon 185 mil autos, camiones y colectivos y todavía no había entrado en vigor el DNU que rige la cuarentena obligatoria. El vaso medio vacío: el volumen fue mayor al del fin de semana y al de los feriados del lunes y del martes. En lo que todos coinciden en que los trabajadores de primera necesidad en el medio de la emergencia sanitaria y los responsables de la logística para garantizar el abastecimiento de alimentos e insumos críticos no pueden quedar ni deben quedar varados en el medio de los controles. Por otra parte, el Gobierno y el Ejecutivo porteño serán más inflexibles con quienes no tengan autorización para circular y violen la cuarentena. “El que viola la cuarentena se expone a que le secuestren el auto y reciba una multa porque está contraviniendo normas municipales que ordenan cumplir con la ley”, sentenció el Presidente en una entrevista con Telefé. El ministro de Seguridad bonaerense Sergio Berni propuso en la reunión del martes entre el mandatario e intendentes del Gran Buenos Aires que la violación de la cuarentena fuera declarada una contravención para que tuviera una multa económica. Pretendía que a los infractores les “doliera” más que un proceso penal en el horizonte. En la Provincia esperan el visto bueno del Presidente que todavía no llegó. En el Ejecutivo no lo descartan del todo. En la Ciudad ya rigen multas que van de los $10 mil a $80 mil. El Gobierno y las provincias acordaron un plan para controlar con cámaras los autos de los argentinos que regresaron al país de las zonas de riesgo. El martes habían regresado alrededor de 14.500 residentes en el país. “Hay más de 200 mil personas trabajando y eso está dentro de lo previsto. De los que están circulando contrariando la cuarentena se van a ocupar las Fuerzas de Seguridad. Trato de que entiendan por las buenas, si no lo entienden por las buenas lo van a entender con el rigor de la ley”, insistió el jefe de Estado. La Ciudad resolvió cerrar 56 de los 111 accesos que la conectan con la Provincia. En la jefatura de Gobierno defendieron la medida, que -aseguran- fue consensuada con la Provincia y la Nación. Destacan que el cierre de accesos poco transitados permite reubicar a agentes de tránsito y de policía en puntos más críticos. “Hoy vimos una mayor afluencia que la que teníamos en los días anteriores. Los controles no sólo van a permanecer, sino que vamos a introducir nuevos mecanismos para que la eficacia sea aún mayor”, sostuvo Frederic en la conferencia de prensa posterior al encuentro con el Presidente y los jefes fuerzas. En efecto, según reconocen funcionarios que participan de las reuniones para coordinar el cumplimiento de la cuarentena en los tres distritos, la “disuasión” de colas sirven para desalentar a los ciudadanos que no estén exceptuados y a los que no tengan necesidad imperiosa de trasladarse. El mayor control -aun con las demoras innecesarias- ya se plasmó este miércoles. Las fuerzas federales notificaron solo este miércoles entre las 8 y las 15 a 41.958 personas por violar la cuarentena, detuvieron a 962, controlar 2.3915 vehículos y secuestraron 113. Desde el inicio de la cuarentena. Los números de notificados y detenidos son mayores a los que se habían registrado en los 5 días anteriores. Santilli también se mostró disconforme con el flujo vehicular. “Si me preguntabas ayer, te decía que estaba satisfecho con el comportamiento de la gente, pero hoy te digo que así no va”, dijo en declaraciones a radio Mitre. Por otra parte, en buena medida consideraban una postal inevitable las filas interminables de vehículos en los canales de televisión, que ahora buscará optimizar. “¿Qué hubiera dicho la gente que estaba en la casa si en vez de ver por la televisión un embotellamiento en la Panamericana, hubieran visto miles de autos circulando sin control?”, razonaban. Si bien la mayoría de quienes violan la cuarentena, son imputados y enviados a sus casas, algunos de los casos más flagrantes -como el de joven que jugaba al Pokemon Go en San Telmo- son detenidos en alcaldías y comisarías. De los 222 detenidos por violar la cuarentena en la Ciudad, 25 permanecían en alcaldías por requerimiento de los jueces. En el encuentro en Olivos entre Frederic y el Presidente también participaron los titulares de Gendarmería , Andrés Severino; la Policía Federal, Juan Carlos Hernández; la Policía de Seguridad Aeroportuaria, José Glinski; y de la Prefectura Naval, Mario Rubén Farinón. La ministra informó que sus respectivas fuerzas incorporaron el uso de la aplicación SIFCOP (Sistema de Información Federal de Comunicaciones Policiales), para consultar de manera instantánea a los 176.000 registros de personas que deben cumplir la cuarentena obligatoria por volver de países considerados zona de riesgo. Como adelantó Clarín, para reforzar la Seguridad el Gobierno también resolvió enviar más gendarmes a los distritos más comprometidos del Conurbano. El primero será La Matanza.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-abogados-portenos-piden-exenciones-impositivas-crisis_0_idmgKzxjI.html","date":"25/03/2020 - 20:11","title":"Coronavirus: Los abogados porteños también piden exenciones impositivas ante la crisis","abstract":"En una nota enviada al Presidente también solicitaron no pagar las cargas sociales mientras dure la feria judicial especial.","author":"Daniel Santoro","key_words":"Justicia","body":"El Colegio Público de Abogados de la Capital Federal pidió hoy al presidente, Alberto Fernández, que se exima a los profesionales del derecho de sus deberes fiscales y acceder a créditos del Banco de la Nación a tasa cero mientras dure la emergencia sanitaria por el Covid-19. En una nota firmada por el presidente del colegio, Eduardo Awad, se recordó que los abogados viven de sus honorarios y por la feria judicial especial no pueden trabajar. Por esa y otras razones, los abogados pidieron al titular del Poder Ejecutivo que se los eximan del pago del Monotributo, Ganancias e IVA mientras dure el DNU 297/20 de emergencia dictada por Alberto Fernández. La nota incluye una solicitud para no pagar las cargas sociales de los empleados de los estudios jurídicos mientras dure la crisis, aplicando un criterio parecido al que favoreció a las PYMES. También piden que la AFIP difieran los plazos para la presentación de las declaraciones juradas del impuesto a las Ganancias. La nota de Awad piden también, en particular, por la situación del Colegio Público de Abogados de la Capital Federal que tiene más de 250 empleados en relación de dependencia. Los abogados sostienen que están viviendo una “grave situación” desde que comenzó la crisis del coronavirus y también piden retrasar el pago de los servicios públicos, incluyendo a Internet. Así los abogados se sumaron a otros sectores de la sociedad que piden medidas excepcionales frente la crisis creadas por el coronavirus y el aislamiento social.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-once-municipios-bonaerenses-dictaron-propios-toques-queda-_0_P4PcrNG8l.html","date":"25/03/2020 - 19:32","title":"Coronavirus en Argentina: ya son once los municipios bonaerenses que dictaron sus propios “toques de queda”","abstract":"Los distritos tomas medidas autónomas del gobierno provincial y del Ejecutivo nacional.","author":"Rodolfo Lara","key_words":"Coronavirus","body":"Aún frente a las normativas resueltas por las autoridades nacionales y de la administración provincial en relación al aislamiento social por el coronavirus, varios intendentes bonaerenses decidieron avanzar con “toques de queda” en sus distritos para evitar la circulación de gente en las calles. De este modo procuran un tope al horario en que los vecinos de esas localidades pueden permanecer fuera de sus casas. El mecanismo es controvertido porque toca garantías constitucionales y, además, alteraría la escala de mando institucional para estos casos. Los intendentes argumentan que es una situación de emergencia por la expansión de la pandemia. En el interior provincial, Coronel Rosales, Olavarría, Lezama, Pehuajó, Roque Pérez, Puán, Chacabuco, Coronel Suárez, General Madariaga, Balcarce y Exaltación de la Cruz dispusieron medidas extraordinarias, con restricción horaria y control de circulación, entre otras. Esas medidas se solapan con cierres de ingresos a los municipios como los que implementaron, en el conurbano, Ezeiza, Almirante Brown y San Vicente, entre otros. En el caso de los “toques de queda”, esa práctica no surge de ninguna norma. Tampoco podrían los Concejos Deliberantes o el Ejecutivo municipal disponer esa vía, porque es incumbencia del gobierno nacional. El artículo N° 108 de la Ley Orgánica de las Municipalidades en ningún caso prevé el \"toque de queda\". El martes, el ministro de Seguridad bonaerense, Sergio Berni, había criticado los cortes de circulación en los municipios. No obstante, la previsión es que se incorporarían más intendencias al cerramiento de fronteras. Hay otras restricciones además de esas. En Coronal Pringles, el intendente Lisandro Matzkin dispuso que almacenes, supermercados, carnicerías, panaderías y veterinarias podrán funcionar hasta las 16 horas. Intenta evitar la circulación de personas a partir de las 17. En ese momento los Bomberos Voluntarios activarán una sirena para restringir la movilidad. A partir de allí operará la prohibición absoluta de salir de los domicilios. En Lamadrid son más estrictos: a las 15 suena el aviso de los bomberos. En la costa atlántica, el intendente de Villa Gesell, Gustavo Barrera, salió en las últimas horas a “patrullar” los barrios con un megáfono para comunicar que, cuando suena la sirena, todos deben quedarse adentro de sus viviendas. En Navarro, hasta se asisten con las campanadas de la Iglesia para comunicar el aviso del cese. Otros están pensando acortar los horarios iniciales. Por ejemplo, en Lezama la sirena suena a las 19. Está en revisión ese criterio. En Roque Pérez es a las 21, aunque limitarán ese horario. El jefe comunal Juan Carlos Gasparini tomó esta determinación: “Cerramos todo. Hay un solo acceso abierto. Queda la ruta 205 con estricto control. Los negocios se cierran todos (a partir del aviso)\" explicó. Balcarce comenzó este miércoles con el “toque de queda”. Los comercios sólo podrán abrir de 8 a 16. En ese momento sonará la sirena del cuartel de bomberos local que indicará el cierre de esos establecimientos y la restricción para caminar por las calles. Después de las 16 funcionarán farmacias, estaciones de servicio, delivery y salud privada en consultorios. “Una parte de la población no cumple con el aislamiento”, justificó el intendente Esteban Reino. En Florentino Ameghino también tocan la sirena a las 17 y ya nadie puede circular en la ciudad, bajo ningún pretexto. Lo mismo sucede en Chacabuco, a las 18. La gobernación de Buenos Aires no autoriza estas restricciones. La insistencia, además, es para garantizar el tránsito de camiones con provisiones de alimentos, combustibles, caudales y personas afectadas a la atención de la pandemia. En los niveles provinciales, Neuquén y Chubut acaban de prohibir la circulación después de las 8 de la noche. Según el gobernador de Neuquén, Omar Gutiérrez, no es suficiente lo actuado y estableció, vía decreto, la prohibición de salir entre las 20 y las 8 hasta el 31 de marzo. A excepción, como dispuso el Ejecutivo nacional, del personal esencial para la atención del Covid-19. El decreto fijó el horario de atención para los comercios entre las 9 y las 19, y las salidas “por razones de salubridad general, como horario indispensable para aprovisionarse de artículos de limpieza, medicamentos y alimentos” la estableció en la franja de 8 a 20 hs.. En la mayoría de las ciudades de la provincia de Río Negro ya ocurre. Los bomberos tocan dos veces la sirena: a las 18.30 como forma de aviso y media hora después para que ya nadie salga de sus casas y cierren todos los comercios.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/-efecto-surfer-lanzan-plan-controlar-camaras-autos-regresaron-pais_0_5Sk_3ZD2V.html","date":"25/03/2020 - 18:59","title":"Coronavirus en Argentina: lanzan un plan para controlar con cámaras los autos de los que regresaron al país","abstract":"El Gobierno y la Ciudad hicieron un acuerdo para detectar movimientos de los argentinos que vuelven en medio de la crisis por el coronavirus.","author":"Ignacio Ortelli","key_words":"CoronavirusAlberto FernándezCuarentena","body":"El insólito raid de Federico Llamas, el surfista que regresó del país desde Brasil, fue retenido en la Panamericana durante unas horas y volvió a violar la cuarentena total para dirigirse a Ostende, segundos después de ser escoltado a su domicilio por efectivos de la Prefectura Naval Argentina; hizo enojar hasta el propio Alberto Fernández, quien no dudó en señalar que se trata de \"un idiota\". Ese hecho, sin embargo, impulsó una respuesta del Gobierno, que acordó con la Ciudad y las provincias un plan para controlar con cámaras los autos de los que regresaron al país. Se trata de personas que viajaron al exterior y que, más allá de la cuarentena total <U+200B>que dispuso el jefe de Estado por el Coronavirus, tienen la obligación de permanecer en sus domicilios durante 14 días, sin la posibilidad incluso de hacer compras en supermercados y farmacias. Más allá del caso del surfista, en el Gobierno admiten que en los distintos controles que se trazaron desde el viernes, detectaron muchos casos de incumplimientos. El nuevo programa de monitoreo lo terminaron de pulir este miércoles el ministro del Interior, Eduardo \"Wado\" de Pedro; y el jefe de Gobierno porteño, Horacio Rodríguez Larreta, quienes este jueves compartirán una recorrida para supervisar los primeros controles. Será una nueva foto \"antigrieta\" amplia, ya que estarán junto a ellos la directora nacional de Migraciones, Florencia Carignano; y el vicejefe de Gobierno porteño, Diego Santilli; los dos funcionarios clave de cada distrito en la implementación del programa. Según anticiparon fuentes oficiales, que adelantaron que en el corto plazo será implementado en las 23 provincias, los operativos se harán con el entrecruzamiento de datos y la información que arrojen las cámaras y las lectoras de patentes del Anillo Digital, que identifican a los vehículos que ingresan y circulan por la Ciudad. Y, también, con los respectivos sistemas de cámaras provinciales. Así, cuando se detecten autos particulares -ó aquellos en los que se encuentran autorizados por portación de cédula azul- de quienes viajaron al exterior, se generará una alerta que llegará de inmediato a los efectivos de las fuerzas. Estiman que sólo en el AMBA son unos 70.000 vehículos. Según los registros del Sistema de Información Federal de Comunicaciones Policiales (SIFCOP) hay unas 176 mil personas que deben cumplir con la cuarentena obligatoria, en una base de datos que se actualiza a diario. Por caso, este miércoles se incorporaron más de 14.500 órdenes de aislamiento obligatorio inmediato informadas por Migraciones. Con esos datos, y los registros de la AFIP y de Propiedad del Automotor de cada distrito, las fuerzas policiales se hará una lista para detectar esos vehículos. Las personas que incumplan con el decreto serán detenidas. \"Quienes llegaron al país tienen que saber que no hay lugar para las avivadas, que hay que cumplir la cuarentena, y quienes no lo hagan van a afrontar consecuencias ante la ley porque están poniendo en riesgo la salud no sólo de sus compatriotas, sino hasta la de sus propios seres queridos\", dijo De Pedro. Esta medida se suma a la resolución emitida por el jefe de Gabinete, Santiago Cafiero; que obliga a los argentinos que retornan al país a descargar la aplicación denominada COVID 19-Ministerio de Salud en sus celulares, lo que le permitirá al Gobierno eventualmente conocer los movimientos de un eventual infectado. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-gobierno-define-reduccion-temporal-aportes-patronales-pymes_0_KR6S5UeO5.html","date":"25/03/2020 - 18:24","title":"Coronavirus en Argentina: El Gobierno define una reducción temporal de los aportes patronales para Pymes","abstract":"Planean anunciarlo esta semana. También ampliarán los REPRO a empresas en crisis.","author":[],"key_words":"Alberto FernándezAlfonso CuarónCoronavirus","body":"El Gobierno estudia reducir, de manera temporal, o dictar una prórroga, del pago de aportes patronales para las pequeñas y medianas empresa (PyMEs), según supo Clarín. El tema fue analizado este miércoles al mediodía en Casa Rosada durante un encuentro entre el jefe de Gabinete, Santiago Cafiero, y el ministro de Economía, Martín Guzmán, junto a los ministros Claudio Moroni (Trabajo), Matías Kulfas (Producción), la titular de la AFIP Mercedes Marcó del Pont y el presidente del Central, Miguel Pesce. Sería una de las nuevas medidas económicas en medio del coronavirus y la cuarentena total. Cecilia Todesca, vicejefa de Gabinete y una de las referencias permanente en la mesa chica de Alberto Fernández, participó de la cumbre del llamado gabinete Económico. Ese staff  hace un monitoreo diario de precios e indicadores económicos y laborales. El gobierno se mueve con una pauta como regla general: disponer medidas para que se resienta lo menos posible el empleo privado. \"El objetivo principal es que no se pierdan puestos de trabajo\", dicen en Gobierno y mencionan que con ese objetivo esta semana, Moroni y Guzmán anunciarán el paquete de medidas para PyMEs referida a aportes patronales. El detalle se define en estas horas: será una suspensión, o reducción, transitoria del pago de aportes en empresas de los sectores más frágiles de la economía. En paralelo, vía Trabajo, se acelera el mecanismo para que empresas con menos de 25 empleados puedan agilizar el acceso a REPRO para el pago de salarios. La intención, dicen en Casa Rosada, es que haya \"una ventanilla rápida\" para que puedan gestionar el pago parcial de los sueldos de su personal. Este miércoles, el gobierno bonaerense anunció otras medidas para el sector PyMEs: un crédito para el pago de salarios a 24% anual. Se otorgan a través del BAPRO, \"en línea con las medidas que determinó el Banco Central para atenuar los efectos de la crisis económica generada por la pandemia de Coronavirus\", apuntan desde el gobierno provincial. El banco ofrece una tasa del 24% para el descubierto de los saldos deudores generados por la liquidación de sueldos de sus trabajadores. \"Esta medida excepcional está pensada para las MiPyMEs y empresas del sector de la salud que ya abonen los haberes de sus empleados a través de Banco Provincia. El préstamo tiene un plazo máximo de 90 días y se genera directamente en las nóminas que ya tienen ingresadas a través de Banca Internet Provincia informa en la provincia. El gabinete económico se reunió este miércoles a media mañana en el salón de los Científicos, en Casa Rosada, y se trataron otros temas. Se avanzó, además, en la reglamentación del Ingreso Familiar de Emergencia (IFE), media que anticipó Clarín el último domingo., que consiste en una ayuda económica, un monto fijo, para las familias. Como regla general, el gabinete económico hace un monitoreo diario sobre la situación general, y evaluá medidas para \"paliar las consecuencias del aislamiento preventivo y obligatorio\".    COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-gobierno-refuerza-conurbano-envia-gendarmes-matanza_0_aLepS7l9V.html","date":"25/03/2020 - 17:09","title":"Coronavirus: el Gobierno refuerza el Conurbano y envía más gendarmes a La Matanza","abstract":"Este jueves llegará el primer refuerzo de tropas al municipio más populoso de la provincia. También sumarán al Ejército para asistencia en comida. Moreno, Quilmes y San Fernando, otros distritos en carpeta.","author":"Ignacio Ortelli","key_words":"CoronavirusAlberto FernándezSabina Frederic","body":"Conforme con las medidas que trazó su Gobierno, pero enojado por la actitud de los \"inconscientes\" que violan la cuarentena total que busca evitar la propagación del coronavirus, el Presidente convocó a la ministra de Seguridad, Sabina Frederic, y a los jefes de las fuerzas federales a una cumbre en la que se acordó redoblar los esfuerzos para garantizar el cumplimiento del aislamiento social preventivo y obligatorio; y se decidió el envío de efectivos adicionales a las zonas más calientes del Conurbano. La reunión, en la Quinta de Olivos, comenzó pasado el mediodía y se prolongó por más de una hora. Alberto Fernández se demoró apenas unos minutos, con una excusa trascendente: realizó una videoconferencia con el vicepresidente del Banco Mundial, Axel van Trotsenburg, quien le anunció la aprobación de un apoyo presupuestario por 300 millones de dólares para destinar a los sectores más vulnerables en medio de la crisis. En alerta por el impacto que puede afectar la crisis económica, el Presidente acordó con Frederic el envío de más efectivos al Conurbano. Así, según confirmaron cerca de Alberto F., este jueves desembarcará el primer refuerzo de gendarmes en La Matanza y, aunque no trascendió el número de efectivos, Clarín pudo saber que el despliegue implica tres áreas del distrito más populoso de la provincia de Buenos Aires. También se sumará el Ejército que desembarcará en los próximos días en La Matanza donde dará asistencia en comida en las zonas más calientes. Este miércoles lo terminaron de acordar el intendente Fernando Espinoza y autoridades del Ministerio de Defensa. El \"mapa de calor\" que manejan en el Comando de Operaciones, contempla cubrir en el corto plazo dos áreas de otros distritos como Moreno, y tres zonas específicas en Quilmes y San Fernando. Intendentes de otros municipios ya se sumaron al pedido días atrás, cuando visitaron la Quinta de Olivos. En el encuentro de este miércoles, Frederic presentó el informe sobre los operativos que desde el viernes realizan las fuerzas federales. En ese documento, al que tuvo acceso Clarín, se resalta que 2.226 personas fueron detenidas por circular sin tener una justificación correspondiente; 41.346 personas fueron notificadas por la Justicia y enviadas a sus domicilios; y que se secuestraron 600 vehículos sobre un total de 106.331 vehículos controlados. Hacia adelante, prevén que se incremente el caudal de autos. Sucede que, como informó Clarín, la decisión del Gobierno es que, quien circule sin permiso, se le secuestre el auto, vaya preso y se le abra una causa penal, como establece el DNU firmado por el Presidente. “Es posible que entre esas personas (que circulan) haya gente que no esté autorizada para salir. A ellos les aviso que, donde los encontremos, los detenemos y les vamos a sacar los autos. Son inconscientes”, fue el aviso que dio el Presidente en un audio que envió al canal A24. En ese sentido, la ministra de Seguridad admitió que tras los feriados se advirtió \"una mayor afluencia\" en los accesos a la Ciudad y en el ámbito metropolitano que en los días anteriores; y avisó: “Los controles no sólo van a permanecer, sino que vamos a introducir nuevos mecanismos para que la eficacia sea aún mayor”. Acompañado por su vocero, Juan Pablo Biondi; el jefe de Estado aprovechó felicitó a los jefes de las fuerzas y les pidió que \"sean inflexibles\". \"Que no nos tiemble el pulso para hacer cumplir con la cuarentena\", les dijo, según reconstruyó Clarín a través de tres protagonistas del encuentro. Frederic desembarcó con su jefa de Gabinete, Cecilia Rodríguez: el secretario de Seguridad, Eduardo Villalba; y los jefes de las fuerzas: Mario Farinón (Prefecto General), Juan Carlos Hernández (Policía Federal), Andrés Severino (Gendarmería Nacional) y José Glinski (Policía de Seguridad Aeroportuaria). \"Les preguntó cómo estaban los efectivos y qué estaban viendo ellos en el territorio\", confió una fuente oficial sobre el intercambio \"muy amable\" que tuvo el mandatario con los jefes policiales. En cuanto a los controles, Alberto F. y Frederic evalúan un esquema en el que se asegure el tránsito de transporte de carga, fuerzas de seguridad y trabajadores de la salud y se endurezcan los controles para el resto. Al mismo tiempo, se analiza la posibilidad de sumar más controles móviles, más allá de los retenes fijos dispuestos en los accesos y en distintos puntos de la Ciudad y de la provincia de Buenos Aires. “Como dijo el Presidente, vamos a ser inflexibles con aquellos que estén violando la cuarentena”, remarcó Frederic en un improvisado informe del encuentro, sin preguntas. El caso del surfer que escapó hacia Ostende luego de ser acompañado hasta su domicilio en Flores al ser retenido en Panamericana durante varias horas al regresar de Brasil, fue puesto como ejemplo de lo que no debe ocurrir. Por último, si bien el jefe de Estado y los jefes de las fuerzas elogiaron la labor de la mayoría de los jueces y fiscales que intervinieron en los operativos, también hubo dardos para los más permisivos. \"Hay mucha inquietud por la disparidad de criterios de algunos. Pero con el paso de los días confiamos en que se solucione\", fue el balance de uno de los presentes ante este diario. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-jujuy-endurece-cuarentena-total-corta-ruta-nacional-salta_0_mt6Mlvd56.html","date":"25/03/2020 - 16:53","title":"Coronavirus Argentina: Jujuy y Salta endurecen la cuarentena total y corta una ruta nacional","abstract":"Es la 9 que une las dos provincias. Quedará una sola vía de unión entre ambas provincias.","author":[],"key_words":"CoronavirusCuarentenaGerardo MoralesGustavo Sáenz","body":"En el marco del endurecimiento de las restricciones para circular por el avance del coronavirus en el país, los gobernadores Gerardo Morales y Gustavo Sáenz cerraron el tramo de la Ruta Nacional 9 conocido como La Cornisa, en la frontera entre Jujuy y Salta. Los gobernadores tomaron la decisión en conjunto y aseguraron que se mantendrá abierto y controlado el paso por la 34, por lo que aclararon que no habrá riesgo de desabastecimiento de alimentos y otros productos esenciales. El mandatario radical y su par peronista anunciaron la medida con un comunicado, luego de una reunión con los ministros de Seguridad y los integrantes de los Comité Operativo de Emergencia (COE) de ambas provincias. El corte arrancó a las 14 de este miércoles. \"Solo quedarán exceptuados los habitantes de las zonas de los diques La Madera y La Ciénaga, que acrediten fehacientemente el domicilio en esa zona\", advirtieron. El transporte de alimentos, combustibles, medicamentos y otros productos esenciales quedará limitado a la ruta 34, de mayor uso habitual que la 9, de acuerdo a fuentes de las dos administraciones. Los camiones de cargas autorizados podrán circular por esa vía pero tendrán un límite de tiempo máximo de cuatro horas para permanecer en esos caminos. Es clave para que se puedan transportar alimentos, combustibles e incluso productos que van a otros países. \"La que más se utiliza es la 34, la 9 no es la vía principal pero estaban circulando autos particulares para evadir los controles. Ahora ya está cortada totalmente\", contaron desde Salta. Morales fue el primer mandatario provincial que suspendió las clases, incluso antes que el Gobierno nacional, lo que generó un cruce con Alberto Fernández. Y luego le pidió a Eduardo De Pedro, ministro del Interior, la declaración del estado de sitio para intensificar la cuarentena obligatoria para frenar la propagación del coronavirus. “Tenemos que dar un paso más para que sea efectivo el cumplimiento, para que el que tiene que hacer cuarentena la haga, le guste a quien le guste. Hay gente que no entiende a lo que nos enfrentamos”, remarcó el radical. \"Si no cerramos Jujuy vamos a tener el mismo pico de Italia. Pido que no lo repitan en los medios nacionales, pero van a explotar la Capital y el conurbano\", había advertido Morales en una suerte de adelanto del endurecimiento de las medidas. \"Es una medida que se toma para hacer operativo el aislamiento social y obligatorio. No está en riesgo el abastecimiento, porque se permite el tránsito interno por la provincia y el ingreso por la ruta 34\", aclararon cerca de Sáenz, que a su vez reforzó los controles en las fronteras con Chaco y Tucumán, dos provincias con más casos de coronavirus, y le pidió al Gobierno fortalecer la custodia en los límites con Chile, Paraguay y Bolivia. \"La única vía de circulación terrestre entre Jujuy y Salta será la Ruta Nacional N°34 con límite en Río Las Piedras hacia el norte y el destacamento policial de Pampa Blanca hacia el sur, con la excepcionalidad de quienes acrediten domicilios en la provincia de Salta y tendrán el lapso de transitabilidad de dos horas y media para vehículos particulares, mientras que los servicios de transporte de carga tendrán hasta un máximo de cuatro horas y media de circulación en ambos sentidos\", indicaron en el comunicado conjunto los gobiernos de Morales y Sáenz, de buena relación más allá de las diferencias partidarias, según fuentes de ambas administraciones. En los últimos días los dos anunciaron que donaban su sueldo a un fondo solidario para la lucha contra el coronavirus. \"Esta no es una época de mentir ni hacer demagogia, sino de trabajar para frenar esto que nos sucede. No hay banderas políticas, la única bandera es la Patria. No hay tiempo para enojarse. De esta no salimos solos, sino todos juntos\", dijo Sáenz durante una comunicación con usuarios de redes sociales. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-gobierno-convoca-personal-retirado-fuerzas-seguridad-controles-rutas_0_00RM0mbkZ.html","date":"26/03/2020 - 1:25","title":"Coronavirus en Argentina: el Gobierno convoca a personal retirado de las fuerzas de seguridad para los controles en las rutas","abstract":"Es porque ahora están sobrepasadas por las tareas de la cuarentena. Qué requisitos deben cumplir los aspirantes.","author":[],"key_words":"CoronavirusCuarentenaBoletín OficialMinisterio De SeguridadÚltimas Noticias","body":"El Gobierno lanzó este jueves la convocatoria para que personal retirado de las fuerzas de seguridad se sumen a las labores contra el coronavirus, en el marco de la cuarentena decretada por Alberto Fernández. Así lo dispuso el Ministerio de Seguridad, a través de una disposición aparecida en el Boletín Oficial.<U+200B> El llamado está dirigido al jefe de la Policía Federal, al Director Nacional de la Policía de Seguridad Aeroportuaria, al director de Gendarmería Nacional y al Prefecto Nacional Naval de la Prefectura Naval Argentina. La convocatoria del personal retirado es para cumplir las tareas \"encomendadas a las Fuerzas Policiales y de Seguridad Federales\", en especial \"los controles (vehiculares) permanentes en rutas, vías y espacios públicos, acceso y demás lugares estratégicos\". Según el texto, esas labores implican en la actualidad el \"empleo de recursos humanos que superan la nómina de personal que revista en actividad\". Las condiciones para el personal convocado son: -No superar los 60 años de edad. -No haber sido condenado por un delito o poseer causa penal en trámite en calidad de imputado por delito doloso, durante el tiempo que permaneció en situación de retiro. -No haber sido sancionado por falta disciplinaria grave o encontrarse involucrado en actuaciones disciplinarias en tramite por falta grave, durante el tiempo que permaneció en situación de retiro -No encontrarse comprendidos en alguno de los grupos de riesgo conforme la definición de la autoridad sanitaria nacional Además de las tareas contempladas en la actualidad, los objetivos del personal de las fuerzas de seguridad se pueden ampliar a \"cualquier otra medida dictada en el marco de la situación epidemiológica\", de acuerdo a la resolución firmada por la ministra Sabina Frederic. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-alberto-fernandez-agradecio-camioneros-trabajo-cuarentena_0_Acs3eFM5w.html","date":"26/03/2020 - 0:33","title":"Coronavirus en Argentina: Alberto Fernández les agradeció a los camioneros por su trabajo en la cuarentena","abstract":"“Por salir para que nosotros podamos quedarnos en casa”, escribió el Presidente.","author":[],"key_words":"CoronavirusCuarentenaAlberto FernándezÚltimas Noticias","body":"Alberto Fernández publicó este miércoles un mensaje especial para uno de los sectores exceptuados de la cuarentena por el coronavirus: los camioneros. \"Por salir para que nosotros podamos quedarnos en casa\", agradeció el Presidente, que adjuntó un video sobre la tarea del gremio durante el período de aislamiento obligatorio. \"Por salir para que nosotros podamos quedarnos en casa: ¡gracias, camioneros!\", escribió el mandatario en su cuenta personal de Twitter. \"Recibámoslos como se merecen. Estamos en el mismo camino\", expresa el locutor en un video de 30 segundos dedicado al gremio por su labor en la distribución de alimentos y otros productos esenciales. Por salir para que nosotros podamos quedarnos en casa: ¡gracias, camioneros! pic.twitter.com/9sM5ub3CI2 El mensaje, que muestra diversas rutas de la Argentina, pertenece a la campaña \"Argentina Unida\", en la que también se les dedicó un video a los curas villeros. El gremio de los camioneros se encuentra exceptuado de la cuarentena por el coronavirus. (Juan José García) El gremio de los camioneros se encuentra dentro de los sectores exceptuados de la cuarentena obligatoria por el coronavirus, que en principio se extiende hasta el 31 de marzo. El Decreto 297/2020 de \"Aislamiento social preventivo y obligatorio\" incluye dentro de las excepciones al \"transporte de mercaderías, petróleo y combustibles\", además de la recolección de residuos y la distribución agropecuaria y de pesca. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/politicos-famosos-periodistas-despidieron-bartolome-mitre_0_1A-tY1eg-.html","date":"25/03/2020 - 22:29","title":"Políticos, famosos y periodistas despidieron a Bartolomé Mitre","abstract":"Escribieron sus condolencias desde Horacio Rodríguez Larreta a Elisa Carrió, al igual que funcionarios del gobierno nacional actual.","author":[],"key_words":"Últimas NoticiasBartolomé Mitre","body":"Cerca de alcanzar sus 80 años -había nacido el 2 de abril de 1940-, murió este miércoles el director de La Nación, Bartolomé Mitre<U+200B>. Ligado en forma directa, era tataranieto de su homónimo, el ex presidente de la Nación entre 1862 y 1868 y fundador de ese diario. Mitre sostuvo la consigna de su antepasado, de hacer de ese medio una tribuna de doctrina. Tras conocerse la noticia, distintos políticos, famosos y periodistas despidieron en las redes al director del diario centenario. <U+200B>Entre esas figuras de la política estuvo el jefe de gobierno porteño Horacio Rodríguez Larreta, la ex gobernadora bonaerense María Eugenia Vidal y la ex diputada Elisa Carrió. \"Muy triste por la noticia del fallecimiento de Bartolomé Mitre. Mis condolencias a toda su querida familia, amigos y colegas\", escribió Larreta. Carió, por su parte, lo despidió así: \"Falleció Bartolomé Mitre, un gran amigo. Un beso enorme a todas sus familias y en especial a sus hijas adoradas por mi, Dolorica, @EsmeraldaMitre y Azul, un abrazo a todas y a todos\". Falleció Bartolomé Mitre, un gran amigo. Un beso enorme a todas sus familias y en especial a sus hijas adoradas por mi, Dolorica, @EsmeraldaMitre y Azul, un abrazo a todas y a todos. Lamento mucho la partida de Bartolomé. Un abrazo enorme a @DoloresMitre, su familia y cercanos en este difícil momento. Ayer, martes, Esmeralda Mitre había escrito en su cuenta de Twitter: \"Papá te acompaño con amor en silencio y total entrega. Gracias por haber sido y seguir siendo la persona que más amor medio en el mundo, las lágrimas se caen al escribir esto\". Papá te acompaño con amor en silencio y total entrega. Gracias por haber sido y seguir siendo la persona que más amor me dio en el mundo, las lágrimas se caen al escribir esto #Fuerza pic.twitter.com/Crq66iYVAj Jorge Macri, intendente de Vicente López, también escribió este miércoles por su parte: \"Lamento mucho la partida de Bartolomé Mitre, junto a mis hijos los acompañamos y les enviamos un abrazo enorme en este difícil momento a su nieto Fran, su hija Dolores, y al resto de los familiares y afectos en este triste momento\". Se sumaron con sus condolencias el senador nacional de Cambiemos Esteban Bullrich; el secretario de transporte y obras públicas de la Ciudad Juanjo Méndez; el diputado Cristian Ritondo; el vicejefe de Gobierno porteño, Diego Santilli; el actual ministro de Transporte de la Nación, Mario Meoni.<U+200B> Mis condolencias y acompañamiento a la familia de Bartolomé Mitre, director del diario La Nación. https://t.co/SNYLk8S1ZI Murió Bartolomé Mitre, Director del diario La Nación. Bajo su dirección, el medio nunca dejó de ser una Tribuna de Doctrina, tal como lo definió su fundador, Bartolomé Mitre en 1870. Mis condolencias a sus familiares y a todo el personal del diario en este difícil momento. Entre las voces del espectáculo se destacaron la de Luciana Salazar: \"QEPD Bartolomé Mitre. Todo mi cariño a su familia\". También la de Anamá Ferreira<U+200B>: \"Tristeza infinita, abrazo fuerte a toda la familia Mitre\". Tristeza infinita,abrazo fuerte a @nequigalotti @EsmeraldaMitre @DoloresMitre y Santo Mitre ,y toda la familia Mitre qepd https://t.co/UIZLVf5KpC Hubo periodistas que también manifestaron su despedida en las redes como el caso de José del Río, Cristina Pérez, Marcelo Bonelli, al igual que el economista Orlando Ferreres. <U+200B> Lamento el fallecimiento de Bartolmé Mitre, Director de La NACION . Envió mis condolencias a sus familiares. Fue un líder de la libertad de prensa   COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-gobierno-exceptuo-ortodoxos-judios-cuarentena-pueden-tomar-bano-sagrado_0_Q0CzFwD8S.html","date":"25/03/2020 - 20:28","title":"Coronavirus: El Gobierno exceptuó a los ortodoxos judíos de la cuarentena para que pueden tomar su baño sagrado","abstract":"El presidente de la AMIA, Ariel Eichbaum y un grupo de rabinos gestionaron con el Gobierno que mujeres y hombres puedan asistir a la llamada Mikve en templos.","author":"Natasha Niebieskikwiat","key_words":"CoronavirusReligionesAlberto FernándezAMIA","body":"En una gestión que seguramente evitará incidentes como los ocurridos el último domingo cuando se produjo un allanamiento en una sinagoga que realizaba actividades religiosas pese al estado de cuarentena total, las autoridades de la Asociación Mutual Israelita Argentina (AMIA) y un grupo de influyentes rabinos de la Argentina lograron que el gobierno nacional les autorice una excepción religiosa al cierre total de actividades para frenar el avance del COVID 19. Los religiosos lograron que se les permitan a los ortodoxos salir a hacerse el baño ritual del judaísmo, que suele hacerse en sinagogas y que se llama Mikve (que contiene agua). Por ejemplo, sin este baño íntimo, uno de los aspectos más curiosos, y menos conocidos de la religión judía, las parejas no pueden tener contacto íntimo, carnal. Eran utilizados antes tanto por hombres como mujeres, pero hoy sólo ellas conservan la obligación de utilizar la Mikve siete días después de la culminación de cada ciclo menstrual. Se afirma igual que hoy entre los hombres jasídicos van a la Mivke diariamente, y algunos ortodoxos solo en la víspera de Yom Kipur, que es el día del Perdón. El protocolo de AMIA para que los ortodoxos hagan el baño sagrado en el período de cuarentena contra el avance del coronavirus Según publicaba este miércoles la cadena Judía Vis a Vis el presidente de la AMIA, Ariel Eichbaum, rabinos de la colectividad y el Superior Rabinato de la República Argentina lograron que especialista en infectología Carlos Cisneros, que forma parte del comité asesor del presidente Alberto Fernández les gestionara la autorización y un nuevo protocolo que establece las reglas para realizar el baño ritual del judaísmo bajo las estrictas reglas de la cuarentena, que confinaron a los argentinos a sus casas. Este protocolo, como lo muestra Clarín aquí establece alguna prevención frente al coronavirus. Las gestiones se produjeron en el contexto de algunos incidentes. El domingo, el Ministerio Público Fiscal de la Ciudad realizó un allanamiento en la comunidad Adjut Israel. Esta había convocado por Facebook a una actividad religiosa en su sede de Belgrano pese a la vigencia de la cuarentena. Allí fueron retenidos un hombres y varias mujeres que habían ido a la Mikve incumpliendo con el “aislamiento social, preventivo y obligatorio”, establecido por el decreto presidencial del viernes 20. Tras una intervención del presidente de la DAIA, Jorge Knoblovits, los ortodoxos fueron liberados. En el fin de semana también hubo un incumplimiento de la cuarentena por parte de unos jóvenes israelíes que estaban bajo cargo de una institución. Y entonces la DAIA, que nuclea a las instituciones judías de todo el país hizo un llamado al cumplimiento del decreto  297/2020. Pero, los religiosos tienen su propia \"ley\", y gestionaron su protocolo para ir a la Mikve directo con el jefe de Gabinete, Santiago Cafiero. La AMIA está gobernada desde 2008 por los ortodoxos. El cumplimiento estricto de la cuarentena tiene su capitulo en la religión. La cuarentena estableció que “no podrán realizarse eventos culturales, recreativos, deportivos, religiosos, ni de ninguna otra índole, que impliquen la concurrencia de personas”. Sin embargo, una resolución posterior negociada entre el Secretario de Culto, Guillermo Oliveri, y la jefatura de Gabinete habilitó una resolución que habilitó la circulación de los ministros de los diferentes cultos a los efectos de brindar asistencia espiritual. Es sabido que, debido a la precaria situación económica de los sectores más carenciados tanto la AMIA, como la Iglesia Católica y las instituciones del culto musulmán está prestado fuerte ayuda social con alimentos y distintos grados de contención social. COMENTARIOS"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-argentinos-quedan-varados-exterior-_0_XU61VizBF.html","date":"25/03/2020 - 20:27","title":"Coronavirus en Argentina: ¿cuántos argentinos quedan varados en el exterior?","abstract":"En principio había 45.000 viajeros fuera del país, pero muchos llegaron en las últimas semanas por avión o por vía terrestre.","author":[],"key_words":"Coronavirus","body":"La Cancillería argentina estima que hoy hay unos 15.000 argentinos en el exterior que podrían quedar varados con la suspensión de los vuelos de repatriación que anunció el Gobierno. No son datos precisos, pero en Cancillería los calculan restando los vuelos que llegaron desde los principales destinos turísticos en los últimos días al número inicial de 45.000 personas, que es la cantidad de argentinos que se comunicaron con los consulados de todo el mundo para avisar que tenían problemas para regresar al país. A lo largo de la semana pasada, tanto Aerolíneas Argentinas como otras líneas aéreas concretaron más de un centenar de vuelos \"de excepción\" para traer argentinos desde el exterior, pero a partir del domingo el Gobierno restringió la cantidad de vuelos. Sólo entre el 13 de marzo y 23 de marzo, Aerolíneas trajo 27.000 argentinos desde el exterior. Y específicamente desde que se declararon las distintas zonas de riesgo, primero desde EEUU y Europa y luego desde países de la región, la línea de bandera trajo desde allí unos 12.000 pasajeros: los primeros 5.100 llegaron en vuelos regulares desde Nueva York, Miami, Roma, Madrid y distintos destinos de Brasil. El 18 de marzo comenzaron los vuelos \"excepcionales\" de Aerolíneas, que hasta el momento totalizan 42: 9 desde Miami, 5 desde Madrid, 16 desde Brasil, 6 desde Lima, 3 desde Bogotá y dos desde Cancún y Punta Cana, con 6.650 pasajeros. En el caso de la aerolínea LATAM, entre el jueves 19 y la noche de hoy, trajo 11.500 pasajeros. La mayor parte (10.012) provenientes de destinos internacionales masivos como EEUU (New York, Los Angeles y Miami), Europa (Barcelona, Madrid, Londres y Frankfurt), Australia, Nueva Zelanda, Chile y Brasil. También hubo repatriaciones más acotadas, desde destinos como 700 argentinos de Bogotá, Punta Cana (310), Cancún (220), La Habana (115) y Montego Bay (200).   COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-curas-villeros-advirtieron-presidente-delicada-situacion-social-creada-crisis_0_7QRU7JKVW.html","date":"25/03/2020 - 20:22","title":"Coronavirus: Los curas villeros advirtieron al Presidente de la delicada situación social creada por la crisis","abstract":"Durante un almuerzo pidieron a Alberto Fernández que refuerce la entrega de comida y de ayuda económica en los barrios más pobres del país.","author":"Sergio Rubin","key_words":"IglesiasCuras Villeros","body":"Los curas villeros de la zona metropolitana le advirtieron hoy al presidente Alberto Fernández que la paz social en los numerosos y extendidos asentamiento de la ciudad de Buenos Aires y el conurbano dependerá sobre todo del refuerzo de la ayuda alimentaria, pero también económica. Lo hicieron durante un almuerzo de alrededor de dos horas que compartieron con el mandatario en la residencia presidencial de Olivos. La situación en las villas de la región como consecuencia de la cuarentena nacional por el avance del coronavirus es una de las cuestiones que más preocupa al presidente. Por eso, decidió convocar a una delegación de los sacerdotes que despliegan su labor religiosa y social allí, y tienen una acabada percepción del ánimo de los pobladores que en muchos casos viven de la changa diaria y hacinados. “Le dijimos que la paz social tiene mucho que ver con la ayuda que se brinde”, contó a Clarín uno de los asistentes, el padre Pepe Di Paola, que se desempeña en una parroquia enclavada en un enorme asentamiento de José León Suárez, en el noroeste del gran Buenos Aires. Y agregó: “El presidente mostró un gran conocimiento de la situación y nos aseguró que la ayuda se reforzará”. De Paola dijo que el diálogo fue “muy cordial y riguroso”, durante el que se analizaron “las dificultades” en los asentamientos y los “caminos de solución”. Además, detalló que los curas le expusieron todo lo que están realizando ante la crisis sanitaria como la disposición de camas en sus instalaciones para los habitantes de las villas de mayor edad, que son los más vulnerables. Por su parte, Nicolás Angelotti, párroco de los barrios Puerta de Hierro y San Petersburgo y 17 de Marzo bis, en La Matanza, advirtió antes de entrar a la residencia de Olivos que “si en nuestros barrios hay hambruna la gente va a salir a trabajar por más que se expongan ellos mismos y expongan a todos al coronavirus”. “En nuestros barrios el tema social está por encima del tema de salud por más que vaya de la mano. Si no se resuelve el tema social, no vamos a poder cuidar la salud”, destacó. Y señaló que “estamos recibiendo cantidad de abuelos en espacios comunitarios que armamos como hospital de campaña. A su vez, Alberto F confirmó luego en una entrevista televisiva que analizó con los curas villeros cómo “llevar más comida a los hogares” y aseguró que “la ayuda les va a llegar a todos porque nos estamos ocupando; les pido que esperen”. Pero señaló que “hay que entender que no se pueden hacer changas”. Por el oficialismo estuvieron el secretario de Asuntos Estratégicos, Gustavo Béliz, y los diputados Máximo Kirchner. Por los curas, además de Di Paola, Lorenzo De Vedia, Juan Isasmendi, Eduardo Drabble, Nicolás Angelotti, Carlos Olivero, José María Di Paola y el obispo Gustavo Carrara. Unas horas antes del encuentro con el presidente, el grupo se reunió con el ministro de Obras Públicas Gabriel Katopodis con quien trataron cuestiones vinculadas a la infraestructura necesaria para enfrentar la pandemia en los barrios.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-axel-kicillof-confirmo-cuba-ofrecio-medicos-ahora-apuntan-sumar-voluntarios_0_vrdpQqacy.html","date":"25/03/2020 - 20:21","title":"Coronavirus en Argentina: Axel Kicillof confirmó que Cuba le ofreció médicos, pero por ahora apuntan a sumar voluntarios","abstract":"Se los ofreció la embajada cubana en Buenos Aires. El gobernador dijo que “no hay nada resuelto”, pero hubo polémica en las redes.","author":"Guido Braslavsky","key_words":"Axel KicillofCubaCoronavirus","body":"Se sabe que tanto la Ciudad de Buenos Aires, como la Provincia, están a la búsqueda de fortalecer sus planteles de médicos y profesionales de la salud para enfrentar la pandemia del Covid-19. Este martes, el gobernador de la Provincia, Axel Kicillof, confirmó que Cuba ofreció médicos de su país para prestar servicios en territorio bonaerense, lo que avivó una polémica que ya había estallado en redes sociales, cuando se empezó a hablar del posible desembarco en el país de la “brigada” de médicos cubanos. Kicillof confirmó la oferta al tiempo que aclaró que “hoy el tema no está resuelto” y que además, “hay cuestiones de logística y traslado”. Varios intendentes del conurbano habían contado que Daniel Gollán, ministro de Salud de la Provincia, les reveló en la reunión del lunes en Olivos que por gestiones de Cristina Kirchner, iban a contratar a los médicos de la isla caribeña. Pero el ministro se mostró prudente, en diálogo este martes con radio El Destape: “En nuestro plan de contingencia, por la escasez de recursos humanos, hemos trabajado sobre todas las hipótesis”. Y enumeró: que residentes de terapia intensiva de tercer y cuarto año se puedan agregar a los especialistas; contratar médicos venezolanos que están en el país; sumar voluntarios; y la oferta de Cuba. “Llegado el caso veremos, lo mismo que con médicos de cualquier parte del mundo”, señaló. Voceros de la Gobernación precisaron a Clarín que por la rápida implementación que tendría, hoy se piensa sobre todo en los voluntarios. Sólo en la Universidad Nacional Arturo Jauretche, de Lomas de Zamora, se inscribieron 1.200 voluntarios, informó su rector Ernesto Villanueva, dato que está en la mesa de Kicillof. La posibilidad de que lleguen médicos de la isla caribeña armó revuelo en twitter bajo el hashtag “No a los médicos cubanos”: afirmaciones de que son “espías”, fachada para el ingreso al país de la “inteligencia cubana”, y comparaciones varias con Venezuela, donde prestan servicio más de la mitad de los profesionales de la salud cubanos que están por el mundo. Entre otros, la macrista Laura Alonso, ex titular de la Oficina Anticorrupción, salió al cruce de la posible llegada de lo que llamó “espías cubanos”. Kicillof buscó evitar la polémica: “Todos los sistemas sanitarios del planeta están desbordados”, dijo. También circuló un comunicado del Colegio Médico de la Provincia de Buenos Aires, de rechazo a los cubanos. Pero la institución aclaró que el texto era de 2014 (no tenía fecha) cuando se barajó que los contrataran en Chaco y La Pampa. El entonces titular del Colegio, presidente hoy del distrito 2 de la zona sur del conurbano, doctor Salvador Lo Grasso, consultado ayer por Clarín diferenció los momentos: “Todo lo que viene a colaborar contra la pandemia, bienvenido sea”. Las relaciones con Cuba quedaron muy aceitadas con el kirchnerismo a partir de la recepción que el gobierno cubano dio a Florencia Kirchner, que pasó un año en Cuba para tratar sus problemas de salud. Cristina Kirchner viajó una decena de veces a la isla en este tiempo para acompañarla. Ambas regresaron a la Argentina el lunes pasado por la noche. Las “exportaciones de servicios” constituyen el mayor ingreso en divisas para Cuba. En 2018, la mayor fue servicios de salud con 6.400 millones de dólares. Por encima del turismo. Los profesionales formados en la isla son contratados, gestiones del estado cubano mediante, en otros países. Los médicos hacen punta: hay unos 30 mil en el exterior (la mitad en Venezuela), y en más de 60 países. Reciben como salario un porcentaje de lo que paga el país de acogida, y la otra parte queda para el estado cubano. Una industria sin chimeneas y también, una diplomacia de guardapolvos blancos y estetoscopio. El martes, 53 médicos y enfermeros cubanos desembarcaron en Milán para sumarse en el hospital de Crema (Lombardía) a la lucha contra el Covid-19. Las “misiones médicas” cubanas también causan polémica, como se mostró aquí. Ganaron notoriedad cuando asumió Jair Bolsonaro, y en medio de controversias Cuba retiró a sus profesionales del programa “Más Médicos” en Brasil. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-colapso-transito-gobierno-establece-controles-carriles-exclusivos-exceptuados_0_yTIVc11KP.html","date":"25/03/2020 - 20:12","title":"Coronavirus en Argentina: tras el colapso de tránsito, el Gobierno establece más controles y carriles exclusivos para exceptuados","abstract":"Serán rápidos y exclusivos para trabajadores de la salud, para transporte de alimentos, colectivos.","author":"Guido Carelli Lynch","key_words":"CoronavirusCuarentena","body":"Por el colapso de tránsito que se registró este miércoles en los accesos que conectan la Ciudad y la Provincia por los operativos de control, el Gobierno dispuso la conformación de carriles únicos para garantizar la circulación rápida de determinados grupos de trabajadores exceptuados por la cuarentena obligatoria para contener el avance del coronavirus. La medida privilegiará el transporte de camiones de carga, de pasajeros y de trabajadores de salud. Los carriles rápidos se implementarán en las principales vías de acceso a la Capital, como el Puente Pueyrredón, la Panamericana, y la Autopista Delle Piane, 25 de Mayo y Perito Moreno, entre otras, saturadas tras el fin de semana largo. Los carriles izquierdos serán para uso exclusivo del personal de salud y seguridad, que tendrán libre ingreso. Los carriles derechos serán para el transporte público y de alimentos, que también tendrán paso irrestricto. Por último, los carriles centrales serán utilizados únicamente por los vehículos que tengan el permiso autorizado por la Ciudad. En el DNU presidencial hay 34 actividades exceptuadas. Además, se abrirán accesos que hasta el miércoles eran exclusivos para colectivos para que también circulen camiones que transporten alimentos e insumos de la cadena de abastecimiento. El operativo de control sobre el Puente Pueyrredón se desplaza 1500 metros para permitir una mejor distribución del tránsito y se establecerá un nuevo control en la Autopista Buenos Aires-La Plata. Así lo resolvió la ministra de Seguridad Sabina Frederic, quien se lo comunicó a las autoridades porteñas -como el vicejefe Diego Santilli- luego de la reunión que mantuvo la primera con el presidente Alberto Fernández y con los responsables de las fuerzas de Seguridad federales en Olivos. Según el parte de tránsito oficial, hasta las 15, habían circulado por las mencionadas autopistas 55.605 vehículos. Fuentes oficiales calculaban que cerca de 260 mil autos habían circulado durante toda la jornada a la Capital, 60 mil más del “ideal”. El vaso medio lleno: se registró una caída del tránsito de 70% respecto al miércoles de la semana pasada cuando circularon 185 mil autos, camiones y colectivos y todavía no había entrado en vigor el DNU que rige la cuarentena obligatoria. El vaso medio vacío: el volumen fue mayor al del fin de semana y al de los feriados del lunes y del martes. En lo que todos coinciden en que los trabajadores de primera necesidad en el medio de la emergencia sanitaria y los responsables de la logística para garantizar el abastecimiento de alimentos e insumos críticos no pueden quedar ni deben quedar varados en el medio de los controles. Por otra parte, el Gobierno y el Ejecutivo porteño serán más inflexibles con quienes no tengan autorización para circular y violen la cuarentena. “El que viola la cuarentena se expone a que le secuestren el auto y reciba una multa porque está contraviniendo normas municipales que ordenan cumplir con la ley”, sentenció el Presidente en una entrevista con Telefé. El ministro de Seguridad bonaerense Sergio Berni propuso en la reunión del martes entre el mandatario e intendentes del Gran Buenos Aires que la violación de la cuarentena fuera declarada una contravención para que tuviera una multa económica. Pretendía que a los infractores les “doliera” más que un proceso penal en el horizonte. En la Provincia esperan el visto bueno del Presidente que todavía no llegó. En el Ejecutivo no lo descartan del todo. En la Ciudad ya rigen multas que van de los $10 mil a $80 mil. El Gobierno y las provincias acordaron un plan para controlar con cámaras los autos de los argentinos que regresaron al país de las zonas de riesgo. El martes habían regresado alrededor de 14.500 residentes en el país. “Hay más de 200 mil personas trabajando y eso está dentro de lo previsto. De los que están circulando contrariando la cuarentena se van a ocupar las Fuerzas de Seguridad. Trato de que entiendan por las buenas, si no lo entienden por las buenas lo van a entender con el rigor de la ley”, insistió el jefe de Estado. La Ciudad resolvió cerrar 56 de los 111 accesos que la conectan con la Provincia. En la jefatura de Gobierno defendieron la medida, que -aseguran- fue consensuada con la Provincia y la Nación. Destacan que el cierre de accesos poco transitados permite reubicar a agentes de tránsito y de policía en puntos más críticos. “Hoy vimos una mayor afluencia que la que teníamos en los días anteriores. Los controles no sólo van a permanecer, sino que vamos a introducir nuevos mecanismos para que la eficacia sea aún mayor”, sostuvo Frederic en la conferencia de prensa posterior al encuentro con el Presidente y los jefes fuerzas. En efecto, según reconocen funcionarios que participan de las reuniones para coordinar el cumplimiento de la cuarentena en los tres distritos, la “disuasión” de colas sirven para desalentar a los ciudadanos que no estén exceptuados y a los que no tengan necesidad imperiosa de trasladarse. El mayor control -aun con las demoras innecesarias- ya se plasmó este miércoles. Las fuerzas federales notificaron solo este miércoles entre las 8 y las 15 a 41.958 personas por violar la cuarentena, detuvieron a 962, controlar 2.3915 vehículos y secuestraron 113. Desde el inicio de la cuarentena. Los números de notificados y detenidos son mayores a los que se habían registrado en los 5 días anteriores. Santilli también se mostró disconforme con el flujo vehicular. “Si me preguntabas ayer, te decía que estaba satisfecho con el comportamiento de la gente, pero hoy te digo que así no va”, dijo en declaraciones a radio Mitre. Por otra parte, en buena medida consideraban una postal inevitable las filas interminables de vehículos en los canales de televisión, que ahora buscará optimizar. “¿Qué hubiera dicho la gente que estaba en la casa si en vez de ver por la televisión un embotellamiento en la Panamericana, hubieran visto miles de autos circulando sin control?”, razonaban. Si bien la mayoría de quienes violan la cuarentena, son imputados y enviados a sus casas, algunos de los casos más flagrantes -como el de joven que jugaba al Pokemon Go en San Telmo- son detenidos en alcaldías y comisarías. De los 222 detenidos por violar la cuarentena en la Ciudad, 25 permanecían en alcaldías por requerimiento de los jueces. En el encuentro en Olivos entre Frederic y el Presidente también participaron los titulares de Gendarmería , Andrés Severino; la Policía Federal, Juan Carlos Hernández; la Policía de Seguridad Aeroportuaria, José Glinski; y de la Prefectura Naval, Mario Rubén Farinón. La ministra informó que sus respectivas fuerzas incorporaron el uso de la aplicación SIFCOP (Sistema de Información Federal de Comunicaciones Policiales), para consultar de manera instantánea a los 176.000 registros de personas que deben cumplir la cuarentena obligatoria por volver de países considerados zona de riesgo. Como adelantó Clarín, para reforzar la Seguridad el Gobierno también resolvió enviar más gendarmes a los distritos más comprometidos del Conurbano. El primero será La Matanza.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-abogados-portenos-piden-exenciones-impositivas-crisis_0_idmgKzxjI.html","date":"25/03/2020 - 20:11","title":"Coronavirus: Los abogados porteños también piden exenciones impositivas ante la crisis","abstract":"En una nota enviada al Presidente también solicitaron no pagar las cargas sociales mientras dure la feria judicial especial.","author":"Daniel Santoro","key_words":"Justicia","body":"El Colegio Público de Abogados de la Capital Federal pidió hoy al presidente, Alberto Fernández, que se exima a los profesionales del derecho de sus deberes fiscales y acceder a créditos del Banco de la Nación a tasa cero mientras dure la emergencia sanitaria por el Covid-19. En una nota firmada por el presidente del colegio, Eduardo Awad, se recordó que los abogados viven de sus honorarios y por la feria judicial especial no pueden trabajar. Por esa y otras razones, los abogados pidieron al titular del Poder Ejecutivo que se los eximan del pago del Monotributo, Ganancias e IVA mientras dure el DNU 297/20 de emergencia dictada por Alberto Fernández. La nota incluye una solicitud para no pagar las cargas sociales de los empleados de los estudios jurídicos mientras dure la crisis, aplicando un criterio parecido al que favoreció a las PYMES. También piden que la AFIP difieran los plazos para la presentación de las declaraciones juradas del impuesto a las Ganancias. La nota de Awad piden también, en particular, por la situación del Colegio Público de Abogados de la Capital Federal que tiene más de 250 empleados en relación de dependencia. Los abogados sostienen que están viviendo una “grave situación” desde que comenzó la crisis del coronavirus y también piden retrasar el pago de los servicios públicos, incluyendo a Internet. Así los abogados se sumaron a otros sectores de la sociedad que piden medidas excepcionales frente la crisis creadas por el coronavirus y el aislamiento social.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-once-municipios-bonaerenses-dictaron-propios-toques-queda-_0_P4PcrNG8l.html","date":"25/03/2020 - 19:32","title":"Coronavirus en Argentina: ya son once los municipios bonaerenses que dictaron sus propios “toques de queda”","abstract":"Los distritos tomas medidas autónomas del gobierno provincial y del Ejecutivo nacional.","author":"Rodolfo Lara","key_words":"Coronavirus","body":"Aún frente a las normativas resueltas por las autoridades nacionales y de la administración provincial en relación al aislamiento social por el coronavirus, varios intendentes bonaerenses decidieron avanzar con “toques de queda” en sus distritos para evitar la circulación de gente en las calles. De este modo procuran un tope al horario en que los vecinos de esas localidades pueden permanecer fuera de sus casas. El mecanismo es controvertido porque toca garantías constitucionales y, además, alteraría la escala de mando institucional para estos casos. Los intendentes argumentan que es una situación de emergencia por la expansión de la pandemia. En el interior provincial, Coronel Rosales, Olavarría, Lezama, Pehuajó, Roque Pérez, Puán, Chacabuco, Coronel Suárez, General Madariaga, Balcarce y Exaltación de la Cruz dispusieron medidas extraordinarias, con restricción horaria y control de circulación, entre otras. Esas medidas se solapan con cierres de ingresos a los municipios como los que implementaron, en el conurbano, Ezeiza, Almirante Brown y San Vicente, entre otros. En el caso de los “toques de queda”, esa práctica no surge de ninguna norma. Tampoco podrían los Concejos Deliberantes o el Ejecutivo municipal disponer esa vía, porque es incumbencia del gobierno nacional. El artículo N° 108 de la Ley Orgánica de las Municipalidades en ningún caso prevé el \"toque de queda\". El martes, el ministro de Seguridad bonaerense, Sergio Berni, había criticado los cortes de circulación en los municipios. No obstante, la previsión es que se incorporarían más intendencias al cerramiento de fronteras. Hay otras restricciones además de esas. En Coronal Pringles, el intendente Lisandro Matzkin dispuso que almacenes, supermercados, carnicerías, panaderías y veterinarias podrán funcionar hasta las 16 horas. Intenta evitar la circulación de personas a partir de las 17. En ese momento los Bomberos Voluntarios activarán una sirena para restringir la movilidad. A partir de allí operará la prohibición absoluta de salir de los domicilios. En Lamadrid son más estrictos: a las 15 suena el aviso de los bomberos. En la costa atlántica, el intendente de Villa Gesell, Gustavo Barrera, salió en las últimas horas a “patrullar” los barrios con un megáfono para comunicar que, cuando suena la sirena, todos deben quedarse adentro de sus viviendas. En Navarro, hasta se asisten con las campanadas de la Iglesia para comunicar el aviso del cese. Otros están pensando acortar los horarios iniciales. Por ejemplo, en Lezama la sirena suena a las 19. Está en revisión ese criterio. En Roque Pérez es a las 21, aunque limitarán ese horario. El jefe comunal Juan Carlos Gasparini tomó esta determinación: “Cerramos todo. Hay un solo acceso abierto. Queda la ruta 205 con estricto control. Los negocios se cierran todos (a partir del aviso)\" explicó. Balcarce comenzó este miércoles con el “toque de queda”. Los comercios sólo podrán abrir de 8 a 16. En ese momento sonará la sirena del cuartel de bomberos local que indicará el cierre de esos establecimientos y la restricción para caminar por las calles. Después de las 16 funcionarán farmacias, estaciones de servicio, delivery y salud privada en consultorios. “Una parte de la población no cumple con el aislamiento”, justificó el intendente Esteban Reino. En Florentino Ameghino también tocan la sirena a las 17 y ya nadie puede circular en la ciudad, bajo ningún pretexto. Lo mismo sucede en Chacabuco, a las 18. La gobernación de Buenos Aires no autoriza estas restricciones. La insistencia, además, es para garantizar el tránsito de camiones con provisiones de alimentos, combustibles, caudales y personas afectadas a la atención de la pandemia. En los niveles provinciales, Neuquén y Chubut acaban de prohibir la circulación después de las 8 de la noche. Según el gobernador de Neuquén, Omar Gutiérrez, no es suficiente lo actuado y estableció, vía decreto, la prohibición de salir entre las 20 y las 8 hasta el 31 de marzo. A excepción, como dispuso el Ejecutivo nacional, del personal esencial para la atención del Covid-19. El decreto fijó el horario de atención para los comercios entre las 9 y las 19, y las salidas “por razones de salubridad general, como horario indispensable para aprovisionarse de artículos de limpieza, medicamentos y alimentos” la estableció en la franja de 8 a 20 hs.. En la mayoría de las ciudades de la provincia de Río Negro ya ocurre. Los bomberos tocan dos veces la sirena: a las 18.30 como forma de aviso y media hora después para que ya nadie salga de sus casas y cierren todos los comercios.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/-efecto-surfer-lanzan-plan-controlar-camaras-autos-regresaron-pais_0_5Sk_3ZD2V.html","date":"25/03/2020 - 18:59","title":"Coronavirus en Argentina: lanzan un plan para controlar con cámaras los autos de los que regresaron al país","abstract":"El Gobierno y la Ciudad hicieron un acuerdo para detectar movimientos de los argentinos que vuelven en medio de la crisis por el coronavirus.","author":"Ignacio Ortelli","key_words":"CoronavirusAlberto FernándezCuarentena","body":"El insólito raid de Federico Llamas, el surfista que regresó del país desde Brasil, fue retenido en la Panamericana durante unas horas y volvió a violar la cuarentena total para dirigirse a Ostende, segundos después de ser escoltado a su domicilio por efectivos de la Prefectura Naval Argentina; hizo enojar hasta el propio Alberto Fernández, quien no dudó en señalar que se trata de \"un idiota\". Ese hecho, sin embargo, impulsó una respuesta del Gobierno, que acordó con la Ciudad y las provincias un plan para controlar con cámaras los autos de los que regresaron al país. Se trata de personas que viajaron al exterior y que, más allá de la cuarentena total <U+200B>que dispuso el jefe de Estado por el Coronavirus, tienen la obligación de permanecer en sus domicilios durante 14 días, sin la posibilidad incluso de hacer compras en supermercados y farmacias. Más allá del caso del surfista, en el Gobierno admiten que en los distintos controles que se trazaron desde el viernes, detectaron muchos casos de incumplimientos. El nuevo programa de monitoreo lo terminaron de pulir este miércoles el ministro del Interior, Eduardo \"Wado\" de Pedro; y el jefe de Gobierno porteño, Horacio Rodríguez Larreta, quienes este jueves compartirán una recorrida para supervisar los primeros controles. Será una nueva foto \"antigrieta\" amplia, ya que estarán junto a ellos la directora nacional de Migraciones, Florencia Carignano; y el vicejefe de Gobierno porteño, Diego Santilli; los dos funcionarios clave de cada distrito en la implementación del programa. Según anticiparon fuentes oficiales, que adelantaron que en el corto plazo será implementado en las 23 provincias, los operativos se harán con el entrecruzamiento de datos y la información que arrojen las cámaras y las lectoras de patentes del Anillo Digital, que identifican a los vehículos que ingresan y circulan por la Ciudad. Y, también, con los respectivos sistemas de cámaras provinciales. Así, cuando se detecten autos particulares -ó aquellos en los que se encuentran autorizados por portación de cédula azul- de quienes viajaron al exterior, se generará una alerta que llegará de inmediato a los efectivos de las fuerzas. Estiman que sólo en el AMBA son unos 70.000 vehículos. Según los registros del Sistema de Información Federal de Comunicaciones Policiales (SIFCOP) hay unas 176 mil personas que deben cumplir con la cuarentena obligatoria, en una base de datos que se actualiza a diario. Por caso, este miércoles se incorporaron más de 14.500 órdenes de aislamiento obligatorio inmediato informadas por Migraciones. Con esos datos, y los registros de la AFIP y de Propiedad del Automotor de cada distrito, las fuerzas policiales se hará una lista para detectar esos vehículos. Las personas que incumplan con el decreto serán detenidas. \"Quienes llegaron al país tienen que saber que no hay lugar para las avivadas, que hay que cumplir la cuarentena, y quienes no lo hagan van a afrontar consecuencias ante la ley porque están poniendo en riesgo la salud no sólo de sus compatriotas, sino hasta la de sus propios seres queridos\", dijo De Pedro. Esta medida se suma a la resolución emitida por el jefe de Gabinete, Santiago Cafiero; que obliga a los argentinos que retornan al país a descargar la aplicación denominada COVID 19-Ministerio de Salud en sus celulares, lo que le permitirá al Gobierno eventualmente conocer los movimientos de un eventual infectado. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-gobierno-define-reduccion-temporal-aportes-patronales-pymes_0_KR6S5UeO5.html","date":"25/03/2020 - 18:24","title":"Coronavirus en Argentina: El Gobierno define una reducción temporal de los aportes patronales para Pymes","abstract":"Planean anunciarlo esta semana. También ampliarán los REPRO a empresas en crisis.","author":[],"key_words":"Alberto FernándezAlfonso CuarónCoronavirus","body":"El Gobierno estudia reducir, de manera temporal, o dictar una prórroga, del pago de aportes patronales para las pequeñas y medianas empresa (PyMEs), según supo Clarín. El tema fue analizado este miércoles al mediodía en Casa Rosada durante un encuentro entre el jefe de Gabinete, Santiago Cafiero, y el ministro de Economía, Martín Guzmán, junto a los ministros Claudio Moroni (Trabajo), Matías Kulfas (Producción), la titular de la AFIP Mercedes Marcó del Pont y el presidente del Central, Miguel Pesce. Sería una de las nuevas medidas económicas en medio del coronavirus y la cuarentena total. Cecilia Todesca, vicejefa de Gabinete y una de las referencias permanente en la mesa chica de Alberto Fernández, participó de la cumbre del llamado gabinete Económico. Ese staff  hace un monitoreo diario de precios e indicadores económicos y laborales. El gobierno se mueve con una pauta como regla general: disponer medidas para que se resienta lo menos posible el empleo privado. \"El objetivo principal es que no se pierdan puestos de trabajo\", dicen en Gobierno y mencionan que con ese objetivo esta semana, Moroni y Guzmán anunciarán el paquete de medidas para PyMEs referida a aportes patronales. El detalle se define en estas horas: será una suspensión, o reducción, transitoria del pago de aportes en empresas de los sectores más frágiles de la economía. En paralelo, vía Trabajo, se acelera el mecanismo para que empresas con menos de 25 empleados puedan agilizar el acceso a REPRO para el pago de salarios. La intención, dicen en Casa Rosada, es que haya \"una ventanilla rápida\" para que puedan gestionar el pago parcial de los sueldos de su personal. Este miércoles, el gobierno bonaerense anunció otras medidas para el sector PyMEs: un crédito para el pago de salarios a 24% anual. Se otorgan a través del BAPRO, \"en línea con las medidas que determinó el Banco Central para atenuar los efectos de la crisis económica generada por la pandemia de Coronavirus\", apuntan desde el gobierno provincial. El banco ofrece una tasa del 24% para el descubierto de los saldos deudores generados por la liquidación de sueldos de sus trabajadores. \"Esta medida excepcional está pensada para las MiPyMEs y empresas del sector de la salud que ya abonen los haberes de sus empleados a través de Banco Provincia. El préstamo tiene un plazo máximo de 90 días y se genera directamente en las nóminas que ya tienen ingresadas a través de Banca Internet Provincia informa en la provincia. El gabinete económico se reunió este miércoles a media mañana en el salón de los Científicos, en Casa Rosada, y se trataron otros temas. Se avanzó, además, en la reglamentación del Ingreso Familiar de Emergencia (IFE), media que anticipó Clarín el último domingo., que consiste en una ayuda económica, un monto fijo, para las familias. Como regla general, el gabinete económico hace un monitoreo diario sobre la situación general, y evaluá medidas para \"paliar las consecuencias del aislamiento preventivo y obligatorio\".    COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
