{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/caida-precio-petroleo-complica-desarrollo-vaca-muerta_0_QQgQy93D.html","date":"08/03/2020 - 21:36","title":"La caída en el precio del petróleo complica el desarrollo de Vaca Muerta","abstract":"Con los valores bajos es difícil que las empresas inviertan en extracción.","author":"Martín Bidegaray","key_words":"Petróleo","body":"El caída en el precio del petróleo complica el desarrollo de Vaca Muerta. A estos niveles, es imposible que las empresas hundan cientos de millones para nuevos pozos, porque no los recuperarían. Del otro lado, le quitan presión al Gobierno por parte de las petroleras: en estos niveles, no sería necesario un aumento en el precio de los combustibles. La Argentina toma como referencia el petróleo Brent, que el domingo estaba por los US$ 35, el precio más bajo en varios años. A esa cotización, las petroleras locales que también venden combustibles (como YPF y Pan American Energy), estarían bien con los importes actuales de los combustibles, siempre que haya estabilidad en el tipo de cambio. Eso es porque los precios actuales están reflejando un precio de petróleo crudo en torno a los US$ 50. Una estabilización del crudo Brent a este nivel de precios abriría una discusión entre el Gobierno y las petroleras para reducir el precio de los combustibles. Es más, algunas petroleras hasta preferirían ahora firmar un \"precio sostén\" o barril criollo, que separe los precios locales de producción petrolera de los internacionales. Ese fue un mecanismo anterior que se utilizó para proteger a la industria frente a las caídas globales. La administración de Macri no estuvo de acuerdo con ese rumbo. Desde septiembre de 2017, el país se vino alineando con los precios internacionales. Esa política, que se denominó de \"precios libres\" generó estímulos para la inversión petrolera, según varias empresa del sector. Mientras la industria local se siga moviendo con un barril en torno a los US$ 50, no habría grandes caídas ni en las regalías petroleras ni en la actividad actual. En cambio, quedarán complicados los proyectos hacia adelante. Al Gobierno lo libera de escuchar al sector quejarse de un retraso en los precios, como sucedía cuando el barril estaba a US$ 60, pero los surtidores domésticos reflejaban un petróleo a US$ 50. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/cisne-negro-coronavirus-golpea-economias-complica-argentina_0_Y-W-B1oo.html","date":"08/03/2020 - 20:39","title":"El “cisne negro” del coronavirus golpea a las economías y complica aún más a la Argentina","abstract":"La epidemia está provocando una fuerte desaceleración de la actividad en todo el mundo. Se desploma el precio del petróleo y pone dudas sobre el futuro de Vaca Muerta.","author":"Gustavo Bazzan","key_words":"Coronavirus","body":"Las transacciones de los mercados globales que se pusieron en marcha el domingo a la tarde marcan con claridad el recrudecimiento, a niveles inimaginables, de la crisis financiera y económica global desatada por la epidemia del coronavirus. Un dato, con pocos antecedentes, marca el tenor de lo que se viene: los contratos a futuro del petróleo se desplomaron hasta un 30% cerca de las 19 hora argentina del domingo. El crudo tipo WTI valía 63 dólares el barril el 20 de enero. Anoche cotizaba a 33 dólares. A continuación de la caída del petróleo, el rojo se extendió a los futuros bursátiles. Las bolsas de Nueva York mostraban el domingo a la noche caídas del 4 al 5%, lo que preanunciaba un lunes bien negro, al menos en el arranque. Desde que se empezó a hablar del coronavirus como una epidemia, el índice S&P 500 de la bolsa de Nueva York, acumula pérdidas del 16%. Un mega ajuste que se produjo en apenas 15 días. El impacto sobre las acciones y los bonos argentinos será duro. El riesgo país posiblemente vuelva a dar un salto importante este lunes. Esto ocurrirá cuando la negociación con los bonistas que tienen en su poder bonos de la deuda emitidos bajo ley Nueva York, entran en una instancia definitoria. El “cisne negro” del coronavirus no podría haber aparecido en peor momento para la ya de por sí frágil situación económica y financiera que atraviesa la Argentina. El desplome de petróleo es reflejo de que se están recalculando hacia abajo las proyecciones de crecimiento económico globales. Es fácil de entender. La actividad en las fábricas chinas cayó a pique en las últimas semanas -incluso hay imágenes satelitales que muestran una notable disminución del smog en las principales ciudades de ese país. Y la brusca desaceleración de China arrastrará al resto del mundo, que basa buena parte de la actividad económica en el comercio con el gigante asiático. La Reserva Federal de los Estados Unidos ya dio una clara señal de lo que viene por delante la semana pasada, cuando decidió aplicar una fuerte baja en las tasas de interés de referencia, llevándola a niveles del 1%, un recorte que podría continuar en los próximos días si la situación global no da señales de mejoría. El derrape del petróleo, puntualmente, obedece además a que se desató una fuerte disputa entre dos socios de la Organización de países exportadores de petróleo (OPEP), como son Rusia y Arabia Saudita. Según informó la agencia Bloomberg, ”Rusia le hizo saber a Arabia Saudita que no estaba dispuesta a reducir aún más la producción de petróleo. El Kremlin había decidido que apuntalar los precios a medida que el coronavirus devastara la demanda de energía sería un regalo para la industria del esquisto bituminoso (petróleo no convencional) de EE. UU. Los frackers habían agregado millones de barriles de petróleo al mercado global, mientras que las compañías rusas mantenían los pozos inactivos. Ahora era el momento de exprimir a los estadounidenses”. Esta puja es reflejo de la otra guerra del petróleo: la que mantienen los países productores de petróleo convencional contra el no convencional. El fracking necesita un precio del crudo más alto para ser económicamente viable. Rusia quiere seguir agregando oferta de crudo al mercado para que el precio baje y sacar así del mercado al fracking. El fracking le permitió a los Estados Unidos lograr el autoabastecimiento y convertirse en potencia petrolera, y también desentenderse de las jugadas de los países miembros de la OPEP para regular el precio del crudo a su antojo. Este punto no es indiferente a la Argentina. El Gobierno de Alberto Fernández está poniendo muchas fichas a los dólares que pueda generar Vaca Muerta, el yacimiento donde se encuentra la segunda reserva mundial de gas natural. Desde hace meses se viene hablando de un proyecto de ley para darle más seguridad jurídica a las inversiones que se destinen a Vaca Muerta y la producción de gas y petróleo. Pero a estos precios, y con la Argentina caminando al filo de la navaja para evitar un nuevo default, el panorama no es muy auspicioso.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/deuda-semana-clave-analistas-creen-seguira-volatilidad-financiera_0_oRUOEhuN.html","date":"08/03/2020 - 17:03","title":"Deuda: en una semana clave, los analistas creen que seguirá la volatilidad financiera","abstract":"El Gobierno lanzaría a partir de este lunes la oferta de canje. Pretende cerrar el tema para fin de mes.","author":[],"key_words":"Riesgo PaísDeuda ExternaMartín Guzmán","body":"Según analistas consultados por Clarín la volatilidad financiera con que cerró la jornada financiera el viernes podría continuar esta semana. La economía en los próximos días enfrenta una agenda intensa. En el cronograma del proceso de la deuda del Ministerio de Economía figura que a partir de este lunes el país lanzaría la oferta del canje. Y el equipo económico empezaría el road show para transmitir los detalles de la reestructuración a bonistas e inversores interesados en participar de la operación. El Gobierno pretende cerrar este tema para fin de mes. Luego de que los mercados cerraran el viernes pasado con caídas en las principales plazas del mundo por el efecto del Coronavirus, y el riesgo país en la Argentina cerrar en 2.424 puntos básicos -el máximo desde las PASO-, los especialistas consultados por Clarín esperan que la volatilidad al menos se mantenga. \"No veo que baje\", vaticina Julio Piekarz, economista y ex gerente general del Banco Central. \"Descontando el escenario global, que es crucial para la Argentina, hay tres factores que generan incertidumbre: la política sobre la resolución de la deuda en dólares, cómo van a afrontar los vencimientos de la deuda en pesos y el conflicto con el campo\". Para Marina Dal Poggetto, directora de Eco Go, \"la volatilidad es lo que viene\". Según la economía, la economía argentina enfrenta un escenario \"binario\". Por un lado, el razonamiento de un sector del mercado, empresarios y dirigencia política es que Alberto Fernández entiende que el default no es la mejor opción para las perspectivas de su economía y la coalición que integra. Esa manera de pensar, siguen el razonamiento, lo llevará en algún momento a inclinarse por una oferta que acerque las posiciones de bonistas, aún cuando vaya en contraposición de la idea de Guzmán de despejar los vencimientos lo más posible en el tiempo. Por otro lado, y luego de una semana en la que inversores dejaron trascender que la oferta del Ministerio de Economía no es aceptable, la probabilidad de que Fernández se incline por una opción más dura y Argentina no llegue a un acuerdo, crecen. El sábado Líbano, una economía con una deuda que equivale a casi el 200% de su PBI y un déficit fiscal de cerca de 10% del producto, declaró el default de una deuda de US$ 1.200 millones. La pregunta que se hacen muchos es, ¿es creíble la postura de Guzmán, o es una estrategia para negociar duro? \"El discurso del Gobierno se ha radicalizado\", repasa Dal Poggetto, quien recuerda que mientras en la campaña Alberto Fernández sugirió que la Argentina propondría una reestructuración de la deuda como hizo Uruguay en 2002 (pospuso los vencimientos de capital pero no los intereses), Guzmán podría inclinarse por una propuesta más agresiva. Muchos analistas señalaron el wording del comunicado del Ministerio de Economía de la semana pasada: llamó a los bonistas \"oportunistas\". Esto fue luego de que cerca del 66% de los inversores aceptaran un canje del Bogato sin quitas -un vencimiento de $ 73.000 millones- y patear su vencimiento para junio de 2021. Los riesgos de ejecución de la reestructuración de la deuda son altos no sólo en el tramo que ha sido emitido en deuda extranjera: también en moneda local según el desempeño que ha mostrado la Secretaria de Finanzas tras el Bono Dual -declaró desierta su licitación y reestructuró su vencimiento-. Para Fernando Marull, \"la volatilidad a nivel global parece que continuará\". Con respecto a nivel local, el economista aguarda a que en los próximos días Guzmán dará a conocer la oferta de canje \"y están dando la señal de que el primer movimiento no va a ser amigable. Parecería que en la oferta incluirán los bonos del canje y parte del mercado pensaba que los excluían\". Por último, otro interrogante que aparece de cara a los próximos días es el dólar. El Banco Central bajó la tasa la semana pasada. Analistas como Federico Furiase, de Eco Go, vienen diciendo que la jugada es al menos \"riesgosa\" en un contexto de aumento de riesgo del país, brecha entre los tipos de cambio y emisión del Banco Central. En lo que va de 2020, el Banco Central financió $167.000 millones (10% de la base monetaria), casi la mitad de las necesidades del Tesoro.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/aerolineas-hoteles-agencias-viaje-impacto-coronavirus_0_ByaqeihQ.html","date":"08/03/2020 - 16:59","title":"Las aerolíneas, los hoteles y las agencias de viaje, bajo el impacto del Coronavirus","abstract":"Las compañías aéreas debieron ajustar sus vuelos. En hotelería hay muchas anulaciones de reservas.","author":"Natalia Muscatelli","key_words":"CoronavirusTurismoNegocios","body":"La propagación del coronavirus está teniendo su mayor impacto económico entre los principales actores del turismo: las aerolíneas, la hotelería y las agencias de viajes. Ya son muchos los hoteles que debieron anular reservas y las compañías aéreas que están flexibilizando su política de reprogramación y, en algunos casos, cancelando vuelos particularmente hacia los destinos más complicados como China e Italia. A nivel local, Aerolíneas Argentinas es, junto con Alitalia, la empresa que vuela directamente a Italia y hace pocos días informó que \"debido al volumen de cancelaciones de reservas hacia y desde Roma con motivo de la situación sanitaria global a causa de la pandemia de Coronavirus\", debió realizar ajustes en la programación de los vuelos durante marzo. La empresa aclaró también, en un comunicado, que operará de manera provisoria, tres frecuencias semanales. En el caso de Latam, la afectación es indirecta porque no vuela directamente a esos destinos. Sin embargo, debió suspender su ruta Sao Paulo-Milán hasta el 16 de abril. \"Estamos observando el escenario de esta contingencia de salud pública mundial y la decisión de la compañía se basa, en primer lugar, en la propagación que ha tenido el virus en Italia  así como en la caída actual en la demanda de la ruta”, explicó Jerome Cadier, CEO de LATAM Airlines Brasil. Además, la aerolínea anunció que desde el viernes pasado hasta el 22 de marzo, va a posibilitar a sus clientes, con reservas de vuelos internacionales que -hasta el 31 de diciembre de 2020- puedan agendar sus viajes con la opción de realizar un cambio de fecha y/o destino más adelante. \"Se permite un cambio por ticket, sin multa, hasta 14 días antes de la salida del vuelo de ida, sujeto a diferencias tarifarias\", señaló la empresa en un comunicado. “Entendemos la preocupación que nuestros clientes podrían tener sobre realizar un viaje internacional en este momento. Es por eso que queremos brindarles la oportunidad de reservar vuelos internacionales, sabiendo que podrán cambiarlos si así lo desean\", dijo Yanina Manassa, directora de Servicio al Cliente de LATAM Airlines Group. El impacto económico sobre el negocio aéreo sólo está medido a nivel global. La Asociación Internacional de Transporte Aéreo (IATA) estimó las pérdidas de ingresos de las compañías entre US$ 63.000 millones, si la propagación del virus logra controlarse y de hasta 113.000 millones si el coronavirus sigue extendiéndose. Una empleada atiende a un turista en el Aeropuerto de Ezeiza, la semana pasada. Foto: Luciano Thieberger. A nivel local, no hay cálculos sobre el perjuicio para las compañías más allá de algunas bajas de precios que ya empezaron a registrarse en el mercado. \"Esto un minuto a minuto\", comentaron en una de las aerolíneas. Pero Marcelo Marchetti referente del sector dentro de la Federación de Agencias de Viajes y Turismo (Faevyt), señala que \"la caída es importante\" porque esa flexibilidad que están teniendo las empresas en cuanto a la posibilidad de hacer cambios de pasajes sin penalidades, entre otras medidas, está siendo absorbida por las aerolíneas\". Según José Casabal, titular de Volalá, la agencia de viajes on line: \"la devaluación, más el impuesto del 30% más el coronavirus fueron una combinación muy negativa para el sector\". En enero, la caída de tickets internacionales vendidos en agencias de viajes, cayó 58%. Casabal agrega: \"la demanda ya venía muy deprimida y hoy estamos en un contexto en el que la gente directamente dejó de comprar destinos como Italia, China y Asia en general. \"El perjuicio económico es importante porque se trata precisamente de viajes con un ticket promedio alto\", señaló. Desde la Federación que agrupa a empresarios hoteleros y gastronómicos, FEHGRA, Graciela Fresno contó que -hasta ahora, el impacto fue reducido en el sector porque se dieron pocos casos de contagios en el país. Aunque sí se notaron algunas cancelaciones en reservas hoteleras, admitió. Precisamente para no generar más alarma, el sector turístico está intentando transmitir que, con los debidos controles y precauciones, la gente no tiene porqué dejar de viajar a otros destinos. En este sentido, la Cámara Argentina de Turismo difundió el viernes un informe bajo el slogan \"viajá sin miedo\". Entre otras razones, la CAT recordó que la Organización Mundial de la Salud (OMS) no emitió restricciones de viaje.   L  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/crece-numero-mujeres-fabricas-plantas-industriales_0_yUwuF8R9.html","date":"08/03/2020 - 1:01","title":"Crece el número de mujeres en fábricas y plantas industriales","abstract":"De a poco, las mujeres se están incorporando a las áreas de producción y logística de las empresas industriales. Casos.","author":"Gabriela Samela","key_words":"Día De La MujerEmpleo Y Mercado LaboralIgualdad De Género","body":"Al ritmo actual, faltan 99,5 años para cerrar la brecha global de género, concluye el “Informe de la brecha global de género 2020” del Foro Económico Mundial. La cifra impresiona, pero es una “buena noticia” si se la compara con el número de 2018, que estimaba el plazo en 107 años. Mientras que aspectos como salud y educación tienden a acercarse más rápidamente a la paridad, es la brecha económica entre varones y mujeres la que persiste, asentada en las diferencias laborales: menor participación de la mujer en el trabajo remunerado, bajos niveles de mujeres en puestos de dirección o liderazgo y el estancamiento de sus salarios son algunas de las causas de este gap, según el informe. Fernanda Hermosilla es jefa de Producción en Henkel y está al frente de un equipo de varones. Entre los ámbitos laborales con menor participación femenina se destacan las áreas operativas del sector industrial. Tradicionalmente espacios masculinos, en fábricas y plantas industriales escasean las mujeres en todos los niveles, de operarias a directoras. Sin embargo, también aquí parece haber “buenas noticias”. Un informe de Numan, consultora que busca personal para las áreas técnicas de operaciones industriales, asegura que crecen las incorporaciones de mujeres en estas áreas. “Entre 2015 y 2018, los ingresos de mujeres en plantas industriales y logística se mantuvieron en un 20%. El año pasado, el porcentaje aumentó a 28% y proyectamos que la tendencia seguirá en alza este año: el porcentaje de incorporación de mujeres de los dos primeros meses del año fue de 29%”, detalla Leandro di Nardo, director de la consultora. “Va a ser a paso lento, pero la curva va a seguir en crecimiento”, asegura. Las posiciones en lugares lejanos, los turnos nocturnos o de tarde con salida a las 12 de la noche y los turnos rotativos, muy comunes en las plantas, no se condicen con la tradicional organización doméstica que impone a la mujer la tareas de cuidados en el hogar. “Nos falta para que sea indistinto quién esté en la casa y en las horas de mayor actividad familiar”, observa di Nardo. “Esto no quiere decir que no haya ya muchas mujeres trabajando en este tipo de turnos, pero es una cuestión de volumen”, agrega. También persiste la idea de que una mujer podría tener dificultades para manejar un equipo de trabajo casi en su totalidad masculino. “El género es totalmente indistinto”, enfatiza di Nardo. “Las mayores barreras no son de la mujer sino del entorno. Asignando de entrada mentores se facilita la inserción de las mujeres”, asegura. Según un estudio de la consultora KPMG de 1.000 empresas, sólo el 10% de los puestos de dirección están cubiertos por mujeres. “El año anterior eran el 8,5%. Si seguimos en esa dirección, para que el número sea representativo van a pasar más de 200 años”, dice Tamara Vinitzky, socia a cargo de Clientes y Mercados de KPMG y co-chair de la organización Women Corporate Directors. Dentro de este panorama poco alentador, “las empresas industriales son las más difíciles, sobre todo los espacios de las plantas que están básicamente armadas para los hombres”, apunta. Vinitzy señala que, aunque hay personas que todavía piensan que hay tareas que no son para mujeres, “las nuevas generaciones ya no piensan así”. Pero también, opina, “es muy importante que las mujeres sean protagonistas del cambio. Tenemos que ser más arriesgadas”, dice. “Se sigue viendo a la mujer como una gran contribuidora a los procesos que los hombres manejan. Pero me parece que el escenario en general está más predispuesto a que haya mujeres”, señala Adriana Belardinelli, farmacéutica de la UBA con un MBA, que trabajó durante años en la planta de la biofarmacéutica Pfizer. Hoy ocupa una posición global dentro del área de Mejora Continua: directora senior. “Yo me había criado en el campo, hacía trabajo con peones y nunca me planteé diferencias. Las noté cuando se empezó a hablar de este tema: ahí pude tener una mirada retrospectiva y darme cuenta de las limitaciones que había tenido a lo largo de mi carrera”, cuenta. Recuerda, por ejemplo, haber entrado a una empresa como becaria y que, en el momento de darle la posición estable, trajeran a un varón de afuera. O cuando una compañía la entrevistó seis veces antes de darle una posición porque nunca se había tomado a una mujer para cubrirla y les costaba convencerse. “Cuando esas cosas pasaban, no me daba cuenta de que era una cuestión de género”, dice. “Para mí la diversidad enriquece, no tengo ninguna duda”, señala. Pero, ¿cómo alentar la incorporación de mujeres al mundo industrial? “Hay una cuestión de gusto”, opina Belardinelli. “A mí realmente me atraía la fábrica. Pero también es necesario apoyar con programas para que la mujer pueda sostener la carrera y pueda delegar cosas”, agrega. Fernanda Hermosilla es ingeniera química con orientación en alimentos recibida en la UTN de Resistencia. Primero trabajó en laboratorio, en desarrollo, y luego se pasó a lo que realmente quería: producción. En su camino hasta ser jefa de Producción de la Planta Chivilcoy de Henkel, donde trabaja hacer seis años, constató que “no existen mujeres trabajando en producción. Y a nivel mandos medios, no he trabajado con mujeres”. Le pasó de estar en una planta química donde no tenían vestuarios de mujeres, así que tenía que compartir los de otro sector. Desde su experiencia, “las mujeres tienen que demostrar que su título vale lo mismo que el de los hombres”. Ahora está al frente de un equipo en el que son todos varones. “Es necesario desarrollo para poder dialogar, escuchar y mantener un buen ambiente laboral cuando estás en una posición de liderazgo”, opina. “Las mujeres hacen su carrera un poco más lentamente porque siempre juega fuerte el tema de la familia”, dice, por su parte, Paola Dagatti, gerente de Supply Chain en Converse. Ella llegó hace 8 años a Buenos Aires. Es ingeniera industrial , con un MBA, y la mayor parte de su carrera la hizo en Mendoza, en la industria del vino. En Peñaflor, la empresa donde más estuvo, “mi jefa y yo éramos las dos únicas mujeres”, cuenta. En su paso de una jefatura a una gerencia “tuve un mentor, el director industrial, que me ha formado en lo actitudinal. En una operación logística en la que eran todos hombres fue fundamental el soporte que tuve detrás para poder encararlo”. 42 horas por semana dedican las mujeres, en promedio, al trabajo doméstico no remunerado. Los varones: 17. 13 por ciento por encima se ubica el nivel salarial del género masculino respecto del femenino, según un informe de Mercer. 21 por ciento de las empresas de manufactura tiene una proporción de mujeres superior al 40%, según una encuesta de la OIT. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/consumo-precios-impacto-ley-gondolas_0_xxtfO472.html","date":"08/03/2020 - 1:01","title":"Consumo y precios: cuál es el impacto de la Ley de Góndolas","abstract":"La norma alienta la competencia y regula los espacios en góndolas. Los expertos dudan de su eficacia y dicen que es difícil de aplicar. “No cambiará los patrones del consumo”, advierten.","author":"Damián Kantor","key_words":"EconómicoSupermercadosCarrefourWalmartConsumo Y Ahorro","body":"Dudas, temores y resignación. Tales son las sensaciones que prevalecen en el supermercadismo con la sanción de la “Ley de Góndolas”, una iniciativa que busca regular la oferta, el abastecimiento y los precios de productos básicos en las principales cadenas comerciales del país. Especialistas y empresas del sector subrayan la dificultad para cumplir con algunas exigencias de la ley y advierten que su aplicación podría ocasionar más perjuicios que beneficios a los consumidores. De todos modos, aguardan la reglamentación de la ley para hacer un balance definitivo. Sin dejar de observar sus aspectos negativos, los supermercados admiten la contundencia del resultado en el Congreso. “En Diputados perdimos 180 a 1 y en el Senado, 56 a 0. Una cosa es una ola, pero esto fue un tsunami”, dijo una fuente empresaria aludiendo a los votos favorables que recibió el proyecto en el Congreso. La ley, ahora, está bajo análisis de la Secretaría de Comercio, inicialmente designada por el Gobierno como la autoridad de aplicación. Su primera tarea es reglamentar la norma, que entrará en vigencia dentro de 120 días, es decir a principios de junio. Un aspecto clave para empresas y fabricantes es la confección del listado de productos afectados al nuevo régimen. Esto remite a las exigencias de que exista un mínimo de 5 proveedores para cada artículo básico (alimentos, bebidas, tocador y limpieza), repartidos entre grandes fabricantes, pymes y hasta emprendimientos familiares. Y a la limitación del 30% del espacio en góndola para las marcas de un mismo grupo empresario. Las consultoras especializadas en consumo masivo miden entre 190 y 200 productos. Con esa clasificación, “hoy sólo el 30% de las categorías tiene más de 5 proveedores y en el 75% de los casos un solo fabricante ocupa más del 50% de la góndola”, ejemplificó Javier González, analista de Nielsen. Más todavía: según Defensa de la Competencia, “el 80% de las compras efectuadas por súper e hipermercados es abastecida por el 20% del total de empresas proveedoras”. Hay casos ilustrativos. En cervezas, las marcas de dos grupos (Ab Inbev y CCU) representan el 97% de la oferta. Algo parecido a los panificados: Bimbo domina el 80% del mercado. “En algunas categorías hay oferentes de calidad suficientes, pero en otras no”, explica el director de W, Guillermo Oliveto. El especialista dice que la “Ley de Góndolas” es “un experimento audaz”, pero aclara que su aplicación es muy compleja, a diferencia de Precios Cuidados, que dio buenos resultados. “No hay que subestimar a los consumidores. La gente decide por muchas variables, sabe elegir, es súper experta y tienen muchos manuales de crisis”, concluyó. En rigor, la reglamentación es crucial precisamente porque debe definir cada categoría de producto para determinar posteriormente si hay proveedores suficientes. En el caso de las cervezas, por ejemplo, el Gobierno podría ampliar la categoría a “bebidas alcohólicas gasificadas y aperitivos”, para sumar a los fabricantes de sidra, champaña y vermut. Lo mismo con el pan, los jabones para la ropa y otros rubros muy concentrados. “La autoridad de aplicación deberá, en el lapso de 90 días de promulgada la ley, confeccionar un listado de las distintas categorías de productos”, señala el proyecto aprobado, con el que se intenta fomentar la competencia únicamente en las grandes cadenas. En el Congreso conjeturaban que alcanzaba a las 13 que facturan más de $1.700 millones anuales y que representan el 26% de las ventas totales. Sin embargo, la ley dice que están alcanzados los comercios mencionados en el artículo 1° de la ley 18.425, sancionada en 1969, donde también aparecen los mayoristas. Eduardo Pochinky, presidente de la cadena Vital, argumenta que todavía no se sabe si la norma los alcanza. “De ser así, la implementación impactará en nuestros costos operativos”, analizó. Al igual que los supermercados, el tope del 30% en las góndolas a las marcas más vendidas, “implica una mayor frecuencia de reposición de mercadería”, añadió el empresario. “El abastecimiento para completar las góndolas es muy difícil y la logística para los supermercados es muy cara”, opinó Alejandro Rodríguez, gerente general de GS1, la entidad que regula los estándares para logística, como el código de barras. Un estudio de esa entidad, justamente, advierte que el principal causante de faltantes es la reposición. “Lo más complicado y costoso para un supermercado es llevar la mercadería del depósito a la góndola”, sentencia Rodríguez. ¿Qué ocurre si falta un producto? Según la encuesta de GS1, el 35% no compra nada y un 14% lo compra en otro lugar. Los topes implican una mayor frecuencia de reposición y más cantidad de personal, frente al riesgo de perder ventas. “Controlar a los hipermercados fue tema de debate en todo el mundo en los 80 y 90. Pero hoy el consumo se produce en canales alternativos, como autoservicios chinos y nacionales, almacenes tradicionales, tiendas de descuentos, ferias y mayoristas, entre otros”, interpreta Damián Di Pace, de Focus Market. Uno de los objetivos de la “Ley de Góndolas” es alentar la competencia y fragmentar la oferta con el aporte de pequeños productores y “mantener la armonía y el equilibrio entre los operadores económicos”, dice el proyecto. Al respecto, Oliveto interpreta que la iniciativa parte de “una concepción homogénea para un universo heterogéneo”. Alude al crecimiento de otras opciones de consumo, como las marcas propias y las segundas marcas, que se consolidaron en paralelo con los cambios de hábito, porque el “consumo low cost llegó para quedarse”. El rubro lácteo, graficó el experto, es un buen ejemplo. “Surgieron muchas marcas nuevas, que irrumpieron en el mercado y son muy competitivas. En otras categorías, como jabón para la ropa, no hay tantos jugadores”, distinguió. ¿La concentración del mercado ocurre sólo en las grandes cadenas? Según un estudio de Focus Market elaborado en 915 locales de hasta 500 m2 (que no están alcanzados por la “Ley de Góndolas”), apenas 21 fabricantes sobre un total de 203 abastecen el 60% del mercado de alimentos. En bebidas (14 fabricantes de 113), cuidado personal (11 de 71) y limpieza (5 de un total de 65), representan el 80% del total de la oferta. Ese segmento del retail, hoy, canaliza cerca del 65% del consumo masivo. \"La reglamentación es crucial\", dicen en el mercado Con variables clave sin definir, la “Ley de Góndolas” introduce cambios en el mercado de consumo masivo. Especialmente en la guerra entre los canales de comercialización. Las exigencias establecidas en el proyecto, coinciden fuentes del sector, implica una fuerte reconversión en la operatoria de las grandes cadenas, desde la logística a la relación con los proveedores de alimentos, bebidas, artículos de tocador y limpieza. En la industria aguardan la reglamentación de la ley para adecuarse antes de junio, fecha tope para la entrada en vigencia del nuevo régimen. “La reglamentación es crucial, porque debe emitir un listado de categorías de productos y las empresas alcanzadas”, dijo al Económico una fuente del supermercadismo. Hay varias dudas al respecto, porque el texto de la iniciativa deja margen para las especulaciones. Desde el Congreso señalaron que el régimen abarca a las 13 cadenas que facturan un mínimo de $1.700 millones anuales y que representan el 26% de las ventas totales. Sin embargo, la ley remite a todos los comercios mencionados en el artículo 1° de la ley 18.425. Sancionada en 1969, el listado incluye también a los mayoristas y omite algunos formatos (como los hipermercados), que no existían en ese entonces. Un análisis provisorio de la consultora Nielsen indica que las 13 cadenas más importantes del país acumulan un total de 2.613 puntos de ventas, el 75% del llamado “canal moderno”. Por cantidad de locales, el ranking es liderado por Día (990, entre propios y franquiciados) y por detrás aparecen Carrefour (585), Cencosud -Jumbo/Disco/Vea- (284), La Anónima (161), Coope (131) , Coto (123), Atomo (118), Walmart (90), Toledo (38), Cordiez (36), Libertad (25), Comodín (19) y La Gallega (13). La autoridad de aplicación (la Secretaría de Comercio) podría incluir también a los mayoristas, como Vital, Maxiconsumo, Diarco y Makro. En la industria esperan otras definiciones. “La ley afecta a las 4 grandes categorías de consumo: alimentos, bebidas, tocador y limpieza. Pero desconocemos el listado de categorías de productos y de marcas, dos aspectos clave para poder adecuarnos”, reconoció un ejecutivo de una cadena. Aludió así al límite al espacio de las góndolas del 30% para las marcas de un grupo proveedor. No queda claro si las marcas propias de las cadenas les cabe las generales de la ley. El espíritu de la “Ley de Góndolas” es fomentar la competencia, contener los precios y ampliar “la oferta de productos artesanales y regionales” tanto de las pymes como del sector “de la agricultura familiar, campesina e indígena”. Sobre este último aspecto, un informe de la consultora Abeceb, señala la dificultad que tienen los pequeños fabricantes para abastecer a las grandes cadenas de alcance nacional, “que suelen negociar con sus proveedores y decidir sus compras de manera centralizada”, para abaratar los precios. Defensa de la Competencia destacó que el 80% de las compras efectuadas por los súper e hipermercados es abastecida por el 20% del total de las empresas proveedoras. Al respecto, Abeceb indica que el costo de los productos es un tema fundamental para los comercios. “Los balances de las empresas del sector comercial dan cuenta que, en promedio, entre el 60 y 70% del precio final de venta (el que paga la gente) se explica por el el precio de compra”. La “Ley de Góndolas” aplica a las grandes cadenas de comercialización. El llamado “canal moderno” tienen 3.483 puntos de venta y tienen una participación total de entre 35% del mercado total. “El mejor momento del supermercadismo fue en los 90, llegando al 50%”, dice Osvaldo del Río, de Scentia. El experto en consumo Guillermo Oliveto opina que ese aspecto de la iniciativa “es muy raro” y que “hay que ver cómo funciona”. De todos modos, considera que “no cambiarán los patrones de consumo”. En 2019, según datos de la consultora Nielsen, las grandes cadenas representaron el el 31% de las ventas totales. Por detrás se ubican los almacenes y comercios independientes (28%) y autoservicios (19%), dice el estudio, que analiza la estructura del mercado en todo el país. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/nace-gobierno-tricefalo_0_uZAtEnLb.html","date":"08/03/2020 - 0:01","title":"Nace el gobierno tricéfalo","abstract":"Per saltum político. Sergio Massa, titular de la Cámara de Diputados, salteó varios pasos y se encontró con el presidente Bolsonaro. Alberto Fernández y el ministro Felipe Solá se enteraron por un mensaje del canciller brasileño.","author":"Ignacio Zuleta","key_words":"Alberto FernándezSergio Massa","body":"Despidiéndose que estaba Jair Bolsonaro de la delegación argentina que lo visitaba el miércoles en el palacio de Planalto, tomó del brazo al diputado Pro Álvaro González y le musitó, como al oído pero para que todos escuchasen: “Dele un saludo personal de mi parte al presidente Macri”. Ese brindis capcioso y timbero cerró el hecho político de la semana, que fue el nacimiento de la tercera fuerza en el Gobierno argentino. Creíamos estar ante un gobierno con dos cabezas, los respectivos Fernández. Ahora nos enteramos de que tenemos un gobierno tricéfalo, y lo encabeza Sergio Massa, que en 24 horas visitó a la cabeza de los tres poderes de Brasil — presidente, titular de la Corte, autoridades del Congreso—, algo que hasta ahora Alberto Fernández o no quería, o no podía hacer. Sergio sí lo hizo. En la política líquida de estas costas, las paralelas no se juntan ni en el horizonte, por eso conviven alegremente una línea anti- Bolsonaro franca y directa, que alberga en el Instituto Patria, que jura por Lula; otra intermedia que anima Alberto, y ésta de Massa, que entró como una tromba en donde nadie podía entrar, el Planalto de Bolsonaro. Queda por resolver cómo le conviene esto a cada cual. A Cristina seguramente no le gustó, como no le gusta nada de lo que hace Sergio por fuera de la vigilancia de Máximo. A Alberto no se sabe: Massa le abrió una puerta que parecía cerrada y que a él no le convenía aparecer abriendo, para no quedar arrinconado por el cristinismo. Pero como él se enteró por los medios del encuentro Massa-Bolsonaro, en una situación de emergencia, puede repetir el latiguillo: son cosas de Sergio. Maia, el Massa de Bolsonaro Las dificultades del peronismo para conciliar posiciones son las de siempre. Al gobernar después de una década de divisiones y derrotas, la crisis de liderazgo de esa fuerza limita más las cosas, y alienta el corazón de los audaces. El tricefalismo es una cuestión de estilo que profundiza las divisiones. No es malo en sí mismo, porque es una ventaja este poliamor de tenerlo a Alberto para que atienda al FMI; Cristina a los barbudos y Sergio a Trump y a Bolsonaro. Pero agrava el problema de los gobiernos débiles, como los de la Argentina: la incertidumbre. Es una factura cara que al final se paga. Ya bastante hace Olivos para alimentar la inestabilidad cuando dinamita las relaciones con la oposición y busca puntos de conflicto que obliguen a sus contradictores a negociar. A veces sólo para que el presidente haga músculo y mantenga la centralidad — como dicen los locutores. No sólo Massa es audaz, lo es también Rodrigo Maia, el presidente de la Cámara de Diputados del Brasil, un aliado de Bolsonaro pero muy crítico de su agenda, y con quien confrontó esta semana en el Congreso de su país, nada menos que por las partidas de uso discrecional del presupuesto por parte de legisladores (las “emendas parlamentares”). Viene a ser como el Massa de Bolsonaro. Por ese debate los legisladores fueron acusados de chantajistas por el jefe del gabinete estratégico, el general Augusto Heleno. Maia se dio cuenta hace rato de que Bolsonaro no lo quiere a Alberto. Por eso desembarcó en Buenos Aires antes de que asumiera el actual gobierno, en un ejercicio de diplomacia parlamentaria, de la mano de dos jefes, Mario Negri y Massa. A Negri lo conocía de reuniones sociales y políticas en Brasilia, adonde el jefe de los diputados opositores ha solido viajar por razones políticas y también familiares. A Massa le aceptó un almuerzo por todo lo alto con los jefes de otros bloques, en un gesto de diferenciación de Alberto, que venía de ser criticado por Bolsonaro durante la campaña. Ideal que Sergio apareciese en esta semana caliente, en un momento malo de las relaciones entre los dos presidentes, después de la negativa de Alberto a viajar el domingo pasado a Montevideo, nada más que para evitar el encuentro con el brasileño. Así se lo explicó el presidente a Luis Lacalle: quiero que la noticia sea el discurso mío en el Congreso y no el encuentro con Bolsonaro. Qué mejor prenda para superar la pelea por el presupuesto, que llevarlo a Massa ante Bolsonaro: mirá a quién te traje. Mensajes a la carta para Alberto Hay que darle la derecha a Sergio por la audacia de este golpe de mano, que lo pone en la cabeza de la tercera ala del Gobierno. El miércoles almorzaba en casa de Maia junto a la delegación, y el dueño de casa fue interrumpido por un asistente: lo llaman de presidencia. Escuchó, sonrió y proclamó: “me llama el presidente para invitarlos a reunirse con él”. A la misma hora Alberto y Felipe Solá almorzaban con empresarios en el Alvear y no sabían nada. El canciller intercambiaba mensajes de texto en respuesta a preguntas de Massa sobre qué debía hablar con las autoridades que iba a entrevistar. Se enteraron del encuentro por un mensaje que le llegó a Solá, minutos más tarde, de Ernesto Araújo, el canciller de Brasil. Bolsonaro se encargó de esa comunicación que les permitió a los dos presidentes resignificar la noticia: no sería fruto de la audacia de dos diputados como Maia y Massa sino de los dos gobiernos. Me metí en esa reunión, fue el mensaje de Araújo. Lo demás es pompa y circunstancia. Promesas de paz y amistad, y ante todo, desdramatizar el encuentro presidencial. Alberto quedó eximido de las tensiones de escenario, que también pudieron molestar al uruguayo Lacalle, que se dice amigo de este Fernández, pero que se quedó sin el visitante argentino por la sola razón que iba a estar el brasileño. Una capitis diminutio, a la que Lacalle pudo aludir, cuando dijo en su discurso que “si dejamos de lado estas cuestiones ideológicas que nos pueden diferenciar, el bloque [del Mercosur] se va a fortalecer en el concierto internacional”. Un mensaje a la carta. Los que pelean están en la línea de sucesión Que Massa se alce con este trofeo completa un circuito de diferenciación del resto de la cúpula del Gobierno que se exhibió con crudeza en la última sesión de la Cámara, cuando se aprobó la reforma de las jubilaciones de jueces y diplomáticos. El jefe de los diputados pareció desentendido de lograr el quórum para arrancar la sesión, sentado panchamente en su sillón a la espera del número que completó Daniel Scioli. Con el paso de los días parece claro que fue un mensaje a los jueces: no tengo nada que ver con este proyecto, es cosa de Alberto, o de Cristina. Le agrega morbo a la situación el hecho de que esta pulseada entre las cabezas del Gobierno tricéfalo se libra entre quienes tienen un puesto en la línea de sucesión. En una eventual acefalía, Alberto sería reemplazado por Cristina, que tiene una agenda diferente a la del presidente. Éste ha negado, por ejemplo, que tenga algo que ver con el proyecto de intervención de la Justicia de Jujuy —pieza principal de la estrategia cristinista de arrinconamiento del sistema judicial. Tampoco ha intervenido en causas judiciales en las que el Estado querella a ex funcionarios del cristinismo. Y si Cristina se va, asume la senadora Cristina Ledesma de Zamora, y después sigue Massa. Les agrega vértigo a estas especulaciones que el jefe de los diputados tiene una tercera agenda, que derramó en esta batucada brasileña y que tampoco tiene nada que ver con los Fernández. Por elásticos que sean su corazón y su cintura, Massa es Trump, Giuliani y Bolsonaro, no es Lula ni Maduro o Milagro Sala. Massa es lo que es, y los votos que tiene lo respaldan, porque se parece en estos encuadramientos más a Patricia Bullrich o a Miguel Pichetto. Sergio mantuvo informado a Alberto de cada paso de la gira, pero sabe que le va a venir una factura en cualquier momento, por haber ejercido un rol de estadista cuando él está en donde está por un pacto electoral que no incluye estas amenities. “Lo voy a pensar” (Pichetto a Macri sobre la AGN) <U+200B> Despidiéndose que estaba el embajador de China Zou Xiaoli, de su anfitrión Mauricio Macri, cuando le musitó al oído: “tengo que hacerle presente el afecto que tiene hacia usted el presidente de mi país Xi Jinping”. El expresidente va entendiendo el sentido de la fábula de la hormiga y el elefante, y que se va a pasar el resto de la vida explicando lo que hizo y dijo y lo que no hizo ni dijo (*). Acababa de comparar al coronavirus con el populismo, y aprovechó un compromiso anterior a su viaje a Guatemala para interesarse sobre esa epidemia con el embajador, y despejar los malentendidos. Fue el mismo día cuando Macri se reunió, en larga charla, con Miguel Pichetto en sus oficinas de Vicente López. El ex senador venía de firmar, junto a Germán Garavano y Pablo Tonelli, una protesta pública por la intervención de la empresa del Correo, que consideran una persecución política. Un caso de lawfare, diría Cristina, si el lawfare no fuera más que un lema inventado por los periodistas para mencionar el viejo método de hacer política enjuiciando la virtud ajena. De ese encuentro salió otra constancia: Macri le insistió a Pichetto que acepte la designación como miembro de la Auditoría General de la Nación en el lugar que deja libre el nuevo presidente, el radical Jesús Rodríguez. “Lo voy a pensar”, le respondió Pichetto. (*) La que cuenta que después de un cálido encuentro, el elefante muere y la hormiga se lamenta: “por una noche de amor me voy a pasar el resto de mi vida enterrándolo”. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/crecen-distorsiones-sistema-jubilatorio_0_wI3j6wbG.html","date":"08/03/2020 - 0:01","title":"Crecen las distorsiones en el sistema jubilatorio","abstract":"Inseguridad. Nadie sabe ahora cuánto aumentarán los haberes. Hay diferencias incluso según la fecha del ingreso al sistema previsional.","author":"Ismael Bermúdez","key_words":"Aportes JubilatoriosJubilados","body":"Con el achatamiento o aumento diferenciado que va del 3,75 al 12,96% según el rango de haberes a partir de este mes –en reemplazo de la fórmula de movilidad que otorgaba desde marzo de 2009 el mismo porcentaje a todos los jubilados y pensionados del régimen general y demás prestaciones sociales —se generaron nuevas distorsiones en el sistema previsional. Es que la fórmula de movilidad, además de actualizar en un porcentaje uniforme las jubilaciones y demás prestaciones sociales, se aplicaba como coeficiente para otro conjunto de indicadores previsionales y salariales. Así, con los porcentajes diferenciados, dejó de existir un único índice de movilidad y el Ministerio de Trabajo, Empleo y Seguridad Social debió resolver la cuestión con un nuevo coeficiente generando un esquema de “doble vara” que alteró la evolución del sistema. Así, la Resolución ministerial 139, publicada en el Boletín Oficial el martes 3 de marzo, habilitó “un criterio sustitutivo para actualizar los conceptos y prestaciones citados en los considerandos precedentes, con criterios de razonabilidad y equilibrio”. Y consideró “pertinente utilizar el índice establecido por la Remuneración Imponible de los Trabajadores Estables (RIPTE) por reflejar el desempeño real del mercado de trabajo y la variación del salario de manera fiel, ya que incluye a todos los sectores económicos”. Ese índice que se aplica para la actualización de los salarios de los últimos 10 años anteriores al cese laboral que se toman como referencia para el cálculo del haber inicial – corresponde al tercer trimestre de 2019 por el rezago de 6 meses con que se aplicaba la fórmula de movilidad suspendida- arrojó un 9,38%. Sumas y restas Como informó Clarín, una persona que se jubiló antes del 29 de febrero, en marzo recibirá un aumento que va del 3,75 al 12,96%. En cambio si se jubila después del 1 de marzo su haber inicial será diferente porque recibirá un aumento del 9,38% que corresponde a la actualización de las remuneraciones históricas para quienes cesen para jubilarse a partir del 29 de febrero. Puede generarse así una diferencia inicial en más o en menos de hasta el 5% según la fecha en que se jubiló Quienes cobran un haber mínimo por jubilación y pensión por viudez tendrán por cada beneficio un incremento del 12,96%. Cobrarán $ 31.783. Pero los que cobran un solo beneficio por jubilación o pensión por una suma equivalente a 2 haberes mínimos recibirán el 2,3% más $ 1.500. Esto es un aumento del 7,6%. Cobrarán $ 30.283. Una diferencia de $ 1.500. Antes, recibían el mismo porcentaje. El haber máximo se ajustó el 3,75%, pero el sueldo máximo sujeto a aportes se incrementó el 9,38%. “Se trata de una doble vara porque habrá que aportar por un sueldo mayor, pero la contrapartida es una jubilación máxima menor”, dice la abogada previsionalista Andrea Falcone. La relación entre el haber máximo y el sueldo máximo sujeto a aportes era del 64,8% y se reduce al 61,5%. “Las cuotas de las moratorias previsionales por el pago de los aportes faltantes a través en un plan de 60 cuotas, se actualizaban con los índices de la ley de movilidad. La Resolución ministerial resolvió que las cuotas se ajustarán el 12,96%. En tanto los jubilados que tenían juicio y aceptaron la Reparación Histórica se encuentran percibiendo cuotas trimestrales por los retroactivos adeudados, las cuales también se ajustaban por el índice de movilidad suspendido. La resolución ministerial dice que se actualizarán por el 9,38%. Es decir, cuando la ANSES es acreedora de los jubilados cobra un ajuste del 12,96%, cuando es deudora de los jubilados paga un incremento del 9,38%”, explica Falcone. Además, por contar con un régimen especial, a partir de marzo, en lugar del aumento del 2,3% más los $ 1.500, las más de 8.000 jubilaciones y pensiones de los investigadores científicos y tecnológicos en lugar del 11,56%, recibirán el 9,38%. Es que si se les aplicara el aumento del 2,3% más $ 1.500, por tener jubilaciones y pensiones de los investigadores más altas que las del régimen general, hubiera representado un incremento promedio de menos del 4%. Este sector se jubila con el 85% móvil de la remuneración total sujeta al pago de aportes al momento de la cesación definitiva en el servicio. En consecuencia el 2,3% más $ 1.500 hubiera determinado un aumento muy inferior a la movilidad salarial del 85% móvil. Además hubiera producido una diferencia entre quien se jubila de ahora en adelante porque arrancaría con un haber inicial del 85% móvil, mientras el haber del ya jubilado sería inferior a ese porcentaje. “La ley de reparación histórica dispuso que ANSeS pagará los honorarios a los abogados que prestaran los servicios de asesoramiento a los jubilados y pensionados que aceptaran la propuesta del programa. Esos honorarios se determinaron en una suma fija que se actualiza conforme la ley de movilidad suspendida. Este concepto no figura en la resolución del Ministerio de Trabajo, con lo cual técnicamente se han quedado sin movilidad los honorarios profesionales pendientes de pago y aquellos que se devenguen por las homologaciones que se realicen en adelante. Cabe mencionar que el programa se encuentra aún vigente en virtud de la prórroga dictada a mediados de 2019 para todos aquellos que no hubieran rechazado expresamente la oferta”, señala Falcone. “Todo sistema que tiene variables múltiples para quienes deberían recibir el mismo tratamiento solo genera distorsiones que, de mantenerse, provoca mayores inequidades de unos respecto de otros. La falta de previsibilidad acentúa la inseguridad en un sistema que debe llevar tranquilidad a las personas de mayores edades”, concluye el abogado previsionalista Adrián Tróccoli.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/polemica-resultados-tasa-interes-negativa_0_nmm7WJhD.html","date":"08/03/2020 - 0:01","title":"Polémica por los resultados de la tasa de interés negativa","abstract":"Resultados. Bajar la tasa, incluso por debajo del 0%, es una medida habitual. Sirve sobre todo para reactivar y frenar la deflación. El duda es por cuánto tiempo.","author":"Oscar Martínez","key_words":"Christine Lagarde","body":"Suecia acaba de terminar uno de los experimentos de política monetaria más interesante de los últimos tiempos. Durante cinco años, el Banco Central sueco, el Riskbank dispuso la vigencia de una tasa de interés negativa --es decir, por debajo del 0%, no respecto de la inflación como la calcularíamos aquí--, para enfrentar los riesgos de una potencial deflación. Y cuando la inflación volvió a los niveles “deseables” para el Risbank, en torno al 2% anual, simplemente “subieron” la tasa al 0% debido a que no existe, todavía, evidencia empírica respecto de los efectos de esa medida a mediano y largo plazo. El tema es importante por varias razones. En primer lugar tiene una vigencia inmediata debido a las políticas de estímulo para enfrentar las consecuencias del corona virus en la economía global. La Reserva Federal de los Estados Unidos ya bajó las tasas y podría haber nuevos recortes por parte del Banco Central Europeo (BCE) y el Banco de Japón, entre otros actores centrales de las finanzas globales. Claro que para los “tradicionalistas”, por definirlos de algún modo, las tasas negativas dan vuelta algunos de los principios básicos de la economía. Se trata de forzar a los bancos comerciales a “pagar” para guardar el circulante en el Banco Central en lugar de, como es tradicional, ganar por ese depósito y trasladar parte de esa ganancia a sus ahorristas e inversores. Es más, un reciente calculo indica que los bancos de la zona Euro habrían pagado algo así como 25.000 millones de euros por depositar sus fondos con esas tasas bajo cero impuesto por el BCE en junio de 2014, aunque luego la “subió” al 0% y ahora la ubica en el 0,5%. También tiene consecuencias paradójicas. En Dinamarca, que también tiene tasa negativa, hubo personas que recibieron dinero por sus préstamos hipotecarios y grandes ahorristas europeos, en Alemania, por caso, deben pagar para que el banco reciba su dinero. La idea general, aseguran, es alentar a los bancos a prestar más dinero en lugar de mantenerlo depositado en algún banco central. Así, se estimularía la economía al bajar sustancialmente el costo financiero para las empresas y los hogares. Este proceso, por otra parte, se enmarca en un contexto global de hiperlíquidez que deprime, cuantitativamente, el costo del dinero. Tanto que, por caso, hay bonos estadounidenses y japoneses que tienen tasas negativas. En otras palabras: un ahorrista o inversor debe “pagar” por comprar esos títulos públicos. Entre los defensores de las tasas lo más bajas posible, e incluso negativas, se encuentra la flamante titular del BCE, Christine Lagarde. En recientes declaraciones la funcionaria dijo que más allá de las polémica por los resultados en Suecia, la política del BCE significó, en los hechos y por sí sola, un crecimiento de la eurozona cercana al 3% y unos dos millones de empleos adicionales. En todo caso se trataría de “sintonía fina” en la diagramación de la política económica y, básicamente, monetaria. Por eso, algunos analistas ya comenzaron a estudiar la posibilidad de que Suecia vuelva a la tasa negativa, ya que la inflación cayó del 1,7% al 1,2% anual debido a la baja en el precio de la energía. La evidencia empírica es que sirve para situaciones de estancamiento, riesgos de deflación o una mezcla de ambos. Y se trata de una decisión que que también puede tener efectos colaterales negativos. Por ejemplo,generar burbujas en algunos tipos de bienes, por ejemplo, inmuebles. O mantener activas empresas, incluso sectores en su conjunto, que sólo se mantienen por esas tasas tan bajas. Tampoco hay que descartar los efectos nocivos sobre los fondos de pensión y el ahorro personal, así como las resultados negativos para bancos y compañías de seguros. El debate, en todo caso, parece girar girar sobre la duración de una política monetaria de esas características. Y, colateralmente, en el balance entre beneficios y perjuicios. Claro que se trata de una discusión que, vista desde la Argentina, está en otra galaxia económica. “Uno de los grandes secretos de la tasa de interés baja o negativa, es la demanda de dinero en el país que toma esa medida”, sostuvo Fernando Couto, docente de Macroeconomía en la Facultad de Ciencias Económicas, Magister en Economía y doctorando en la UBA. Por eso, “pueden tomarse en países como Estados Unidos, la Comunidad Económica, Japón o Suiza, que tienen monedas que quiere todo el mundo”. “Algunos economistas hablan de una suerte de estancamiento secular y en esa circunstancia bajar la tasa es la receta básica. De hecho, sucedió con la crisis 2008/2009 y se está planteando ahora por los efectos del coronavirus”, agregó Couto. Explicó, también, que ese tipo de discusiones o polémicas se generan en países desarrollados, “en las antípodas de nuestros problemas”. Y sostuvo que una medida de ese tipo en la Argentina, “serviría para que la gente salga corriendo a tomar créditos para comprar bienes, lo que impulsaría la inflación, o para adquirir dólares, lo que generaría una corrida cambiaria y luego bancaria, ya que nadie con la cultura argentina dejaría dinero que daría pérdidas”. ¿Durante cuánto tiempo se puede aplicar?, preguntó el Suplemento. Hasta que sirve. Eso es relativo a cada situación particular. Cuando se obtiene el resultado buscado, y de ser necesario, se hace otra cosa. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/proyecto-global-donald-trump_0_cz1MF_nJ.html","date":"08/03/2020 - 0:01","title":"El proyecto global de Donald Trump","abstract":"","author":"Jorge Castro","key_words":"Donald Trump","body":"El presupuesto norteamericano del año fiscal 2020/2021 dispone aumentar 6% los gastos de investigación y desarrollo (R&D) del gobierno federal, llevándolos a U$S 142.200 millones, récord histórico. El total del gasto en investigación y desarrollo (R&D) de EE.UU., sumando el gasto público al privado, asciende a U$S480.000 millones, más del doble de la República Popular, que suman U$S240.000 millones. También el presupuesto de Donald Trump en su cuarto año de mandato prioriza el desarrollo de las “industrias del futuro”, fundadas en la “Inteligencia artificial” (AI), la “Internet de las Cosas” (IoT), y la robotización, y destina a este sector decisivo U$S 200.000 millones. Es la primera vez que este rubro absolutamente crucial aparece en un presupuesto estadounidense. Lo fundamental es que Trump aumenta en más de 30% la inversión en educación científica y tecnológica, y coloca el acento en el despliegue en toda su magnitud del “capital humano” norteamericano, que es el componente esencial de la Curta Revolución Industrial y en el que EE.UU. tiene un liderazgo indiscutido. El presupuesto 2020/2021 agrega U$S50 millones a los fondos ya existentes de U$S4.000 millones en la “Fundación Nacional de Ciencias” (NSF), destinados a formar especialistas en “Inteligencia artificial” y mecánica cuántica (QIS) en los más de 30.000 “Community College” de EE.UU, que son los sistemas de educación terciaria de los blue collars (trabajadores industriales) y de la baja clase media. Los recursos de la “Fundación Nacional de Ciencias” (NSF) también se destinarán a la red de universidades negras desplegadas en todo el territorio norteamericano, creadas después de finalizar la Guerra Civil (1861/1865). Trump lanzó también en febrero de 2019 la “Iniciativa en Inteligencia artificial de EE.UU”, en la que otorga prioridad absoluta a la nueva tecnología en los intereses estratégicos norteamericanos de largo plazo. Destina para este objetivo U$S1.000 millones en el presupuesto 2020/2021, a los que agrega U$S500 millones para el desarrollo de la ciencia de la mecánica cuántica (QIS). Los gastos de Defensa estadounidenses ascienden a U$S741.000 millones en el presupuesto 2020/2021; y éste es el cuarto año consecutivo de una inversión de esta magnitud (U$S 700.000 millones en 2017; 718.000 millones en 2018, y 738.000 millones en 2019). Significa que EE.UU. ha invertido en la presidencia de Donald Trump más de U$S 2.5 billones en gastos de Defensa en los primeros 4 años de gobierno, una suma mayor que la totalidad de los gastos de Defensa del resto del mundo sumados. La visión de los hombres de Estado de las superpotencias – Trump en EE.UU., Xi Jinping en China –, su proyecto global, se revela a través de los principales trazos de su trayectoria de gobierno (trayecto/proyecto). El resultado central del gobierno de Trump es que el poder combinado de EE.UU. (económico, financiero, tecnológico, militar) es el mayor de su historia y lejos el primero del mundo. En otros términos, el objetivo central, absolutamente prioritario, de Donald Trump es establecer inequívocamente la supremacía estratégica norteamericana, lo que ya ha logrado, tras el acuerdo sellado en Washington el 15 de enero de 2019 con China (Primera Fase). Para eso, lo fundamental es el dominio de las tecnologías de avanzada de la nueva revolución industrial, ante todo la “Inteligencia artificial” (AI), según lo taxativamente fijado en la “Estrategia de Seguridad Nacional de EE.UU” de diciembre de 2017. Al mismo tiempo, el mandatario norteamericano está reestructurando el sistema de poder en el mundo, dentro de un capitalismo absolutamente integrado, guiado por una aceleración hasta la instantaneidad de la revolución tecnológica, que absorbe – y disuelve – todos los organismos supranacionales como la Unión Europea (UE), siguiendo el camino de Gran Bretaña a través del Brexit. En términos económicos, la supremacía estratégica de EE.UU., fundada en el acuerdo de competencia y cooperación con la República Popular, acelera y profundiza la integración mundial del capitalismo, lo que a través de la reestructuración del NAFTA, de la UE, de la economía china y japonesa, lleva a la búsqueda del arancel cero (O%) en el intercambio internacional. Esto implica fundar la competencia global exclusivamente en la superior productividad de sus integrantes, lo que es sinónimo de EE.UU. y China en la fase de la Cuarta Revolución Industrial. Es “America First” en las condiciones de la sociedad global creada por la revolución de la técnica y la nueva revolución industrial. La supremacía de EE.UU. establecida en el acuerdo del 15 de enero implica el comienzo de una fase de cooperación estratégica con la República Popular en la resolución de los conflictos más relevantes del mundo actual, ante todo en Medio Oriente (Irán/Israel-Palestinos) y América Latina (Venezuela), como antes fue en la Península coreana. Este es el proyecto/trayecto de Donald Trump y EE.UU en el siglo XXI. Si hay alguien convencido de la excepcionalidad norteamericana y que actúa de acuerdo a esa premisa es el jefe de la Casa Blanca. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/marketing-y-publicidad/potenciar-ventas-instagram-facebook_0_Rc_B7eLf.html","date":"08/03/2020 - 0:01","title":"Cómo potenciar las ventas en Instagram y Facebook","abstract":"Novedad. Una guía para desarrollar, paso a paso, un negocio digital, evitando errores de principiante.","author":[],"key_words":"FacebookInstagram","body":"De la mano de TEMAS Grupo Editorial, llega la nueva obra de uno de los autores de marketing más vendido de la Argentina, Ariel Benedetti. De esta manera, completa su trilogía de obras: Marketing en Redes Sociales: Detrás de Escena, con más de 10.000 ejemplares vendidos; Cómo Construir tu Marca Personal en Linkedin. Una colección única e inédita en habla hispana, que ya cruzó las fronteras y se vende en Perú, Colombia, Ecuador y Uruguay. Cómo Potenciar tus Ventas en Instagram y Facebook es mucho más que un libro. Es un manual y un curso intensivo para PyMEs, emprendedores, líderes, estudiantes, community managers, comerciantes y neófitos en la materia, que quieran exprimir al máximo estas redes sociales. Benedetti acercó la gestión de marketing en redes sociales a las personas con herramientas, metodologías, recomendaciones y casos prácticos, de rápida aplicación. No es un libro aúlico, es un libro cercano y amigable, pero profundo y efectivo, con guiños que lo hacen de una lectura amena, nutritiva y hasta divertida. “Aquellos líderes, emprendedores y comerciantes que sepan invertir de forma eficiente en Instagram y Facebook contara´n con una ventaja competitiva. No solo lograra´n mayores resultados comerciales, sino tambie´n reducirán los costos de la ineficiencia en la inversión publicitaria. A diferencia de las grandes empresas, no tienen millones de dólares para destinar a la publicidad. Cada peso vale oro. Cada peso mal invertido repercute en su estado de resultados y en su bolsillo al final del mes. No esperes de este libro fórmulas mágicas. No las hay. Pero sí me atrevo a afirmar que vas a conocer las herramientas imprescindibles para tomar decisiones a la hora de invertir tu presupuesto publicitario en Instagram y Facebook, sin que nadie te venda humo”, comienza Benedetti. En su nueva obra, Benedetti hace reflexionar sobre aspectos indispensables de cualquier negocio, para luego, recién, poder ser eficientes en las estrategias digitales. La obra tiene el foco puesto en las PyMEs y comercios, en cómo brindarles los conocimientos y herramientas necesarias para generar ventas y construir valor de marca en Instagram y Facebook, por sus propios medios. En un contexto recesivo como el actual, esta obra es de un enorme valor para cualquier emprendimiento. En muchos rincones del país no hay acceso a cursos presenciales en la materia, de ahí también el valor de la obra, que busca democratizar el conocimiento. Un dato interesante del libro es un capítulo dedicado a cómo utilizar WhatsApp como canal comercial. Súper Tips, los llama el autor, para realizar campañas patrocinadas en Instagram y Facebook que busquen generar mensajes por WhatsApp. Y luego, cómo gestionar comercialmente estos mensajes. Sin duda, una herramienta muy poderosa para comercios, que muy pocos usan de forma efectiva. Es conveniente, aseguran, leerlo con un lápiz o laptop al lado, para aterrizar las ideas, inspirarse e ingresar a todas las herramientas que presenta el autor, como el Administrador Comercial y de Anuncios de Facebook, el entorno donde se crean las campañas patrocinadas. Siguiendo las recomendaciones, se puede avanzar página a página y, casi sin esfuerzo, configurar una estrategia comercial digital. Como dice su prologuista, Jonatan Loidi, experto en Gestión Empresaria y PyMEs, “Benedetti no los inundara´ de los trillados qué tenés quehacer, sino que brindará muchos cómo hacerlo, con ejemplos de la vida real”. Benedetti es MBA Cum Laude de la Universidad Torcuato Di Tella, Profesor de la Maestría de Marketing y Comunicación de la Universidad de San Andrés y Director General de la agencia Egrégora. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/pobreza-alcanzo-33-poblacion-urbana_0_Mz9IJ4cQ.html","date":"07/03/2020 - 14:32","title":"La pobreza alcanzó el 33,1% de la población urbana","abstract":"Es en base a datos de la Encuesta Permanente de Hogares del INDEC, procesados por Claudio Lozano.","author":"Ismael Bermúdez","key_words":"PobrezaINDECClaudio Lozano","body":"A semanas que el INDEC difunda los datos de pobreza e indigencia del segundo semestre de 2019, el organismo estadístico oficial dio a conocer las bases usuarias de la Encuesta Permanente de Hogares (EPH) del tercer trimestre del año pasado. Procesada esa información surge que la incidencia de la pobreza alcanzó al 33,1% de la población urbana, mientras que la indigencia llegó al 7,6%. “Aplicando estos valores al total de la población del país, incluyendo las regiones rurales, se traduce en 14,9 millones de personas cuyos ingresos resultaban insuficientes para acceder a la canasta básica total y 3,4 millones de personas que no lograban adquirir los alimentos necesarios para su subsistencia”, según el Informe del Instituto Pensamiento y Políticas Públicas (IPyPP), que dirige el economista Claudio Lozano, director del Banco Nación. Al comparar estos valores con el mismo período del año 2018, la pobreza aumentó 5 puntos porcentuales, desde el 28,1% registrado en el 3er trimestre 2018, mientras que la indigencia aumentó 1,6 puntos. ”Ello implica que se sumaron casi 2,4 millones de personas al conjunto de pobres, a la vez que la población en situación de indigencia aumentó en 764 mil personas”. Si bien con respecto al segundo trimestre de 2019 hay una reducción tanto de la pobreza como de la indigencia, el informe aclara que la trayectoria de ambos indicadores muestran que “los valores más altos suelen darse en los segundos y cuartos trimestres alternando caídas en los primeros y terceros trimestres. La razón se encuentra en la influencia que ejerce en elevar los ingresos el pago del aguinaldo, trimestre por medio, que se refleja también en la caída experimentada entre el segundo y tercer trimestre del 2019 que hace descender la tasa de pobreza del 36,6% al 33,1% y la tasa de indigencia del 8,4% al 7,6%.”. El Informe sostiene que “sobre la base de lo sucedido recientemente en materia de inflación es posible aseverar que el último trimestre del año 2019 arrojará indicadores de pobreza de mayor gravedad”. Y agrega que “el tipo de cambio se sostuvo relativamente estable desde octubre en adelante. Sin embargo, la evolución de los precios continúa en ascenso no obstante el congelamiento tarifario y la recesión que no cesan, especialmente la vinculada a los alimentos que veremos reflejar seguramente en los próximos resultados en un agravamiento del hambre”.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-blue-hoy-a-cuanto-cotiza-este-lunes-9-de-marzo_0_nZrZ7yX1.html","date":"09/03/2020 - 8:01","title":"Dólar blue hoy: a cuánto cotiza este lunes 9 de marzo","abstract":"Mirá la cotización minuto a minuto para la compra y venta del dólar paralelo hoy.","author":[],"key_words":"Dólar HoyDólar BlueCepo CambiarioDólar Turista","body":"El dólar blue hoy, lunes 9 de marzo, cotiza a $74,50 para la compra y $78,50 para la venta. De este modo se continúa sin cambios con respecto al viernes y mantiene una brecha de 21,3% con el dólar oficial. Con estos valores, la compra y venta del dólar blue no muestra cambios. Durante toda la primera semana de marzo, su precio no tuvo variaciones. El precio del dólar blue se establece de un promedio entre las diferentes casas de cambio mientras que el dólar oficial, que se adquiere en los bancos, tiene una cotización establecida. Cotización del dólar blue Tocá para explorar los datos Infografía: Clarín COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/caida-precio-petroleo-complica-desarrollo-vaca-muerta_0_QQgQy93D.html","date":"08/03/2020 - 21:36","title":"La caída en el precio del petróleo complica el desarrollo de Vaca Muerta","abstract":"Con los valores bajos es difícil que las empresas inviertan en extracción.","author":"Martín Bidegaray","key_words":"Petróleo","body":"El caída en el precio del petróleo complica el desarrollo de Vaca Muerta. A estos niveles, es imposible que las empresas hundan cientos de millones para nuevos pozos, porque no los recuperarían. Del otro lado, le quitan presión al Gobierno por parte de las petroleras: en estos niveles, no sería necesario un aumento en el precio de los combustibles. La Argentina toma como referencia el petróleo Brent, que el domingo estaba por los US$ 35, el precio más bajo en varios años. A esa cotización, las petroleras locales que también venden combustibles (como YPF y Pan American Energy), estarían bien con los importes actuales de los combustibles, siempre que haya estabilidad en el tipo de cambio. Eso es porque los precios actuales están reflejando un precio de petróleo crudo en torno a los US$ 50. Una estabilización del crudo Brent a este nivel de precios abriría una discusión entre el Gobierno y las petroleras para reducir el precio de los combustibles. Es más, algunas petroleras hasta preferirían ahora firmar un \"precio sostén\" o barril criollo, que separe los precios locales de producción petrolera de los internacionales. Ese fue un mecanismo anterior que se utilizó para proteger a la industria frente a las caídas globales. La administración de Macri no estuvo de acuerdo con ese rumbo. Desde septiembre de 2017, el país se vino alineando con los precios internacionales. Esa política, que se denominó de \"precios libres\" generó estímulos para la inversión petrolera, según varias empresa del sector. Mientras la industria local se siga moviendo con un barril en torno a los US$ 50, no habría grandes caídas ni en las regalías petroleras ni en la actividad actual. En cambio, quedarán complicados los proyectos hacia adelante. Al Gobierno lo libera de escuchar al sector quejarse de un retraso en los precios, como sucedía cuando el barril estaba a US$ 60, pero los surtidores domésticos reflejaban un petróleo a US$ 50. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/cisne-negro-coronavirus-golpea-economias-complica-argentina_0_Y-W-B1oo.html","date":"08/03/2020 - 20:39","title":"El “cisne negro” del coronavirus golpea a las economías y complica aún más a la Argentina","abstract":"La epidemia está provocando una fuerte desaceleración de la actividad en todo el mundo. Se desploma el precio del petróleo y pone dudas sobre el futuro de Vaca Muerta.","author":"Gustavo Bazzan","key_words":"Coronavirus","body":"Las transacciones de los mercados globales que se pusieron en marcha el domingo a la tarde marcan con claridad el recrudecimiento, a niveles inimaginables, de la crisis financiera y económica global desatada por la epidemia del coronavirus. Un dato, con pocos antecedentes, marca el tenor de lo que se viene: los contratos a futuro del petróleo se desplomaron hasta un 30% cerca de las 19 hora argentina del domingo. El crudo tipo WTI valía 63 dólares el barril el 20 de enero. Anoche cotizaba a 33 dólares. A continuación de la caída del petróleo, el rojo se extendió a los futuros bursátiles. Las bolsas de Nueva York mostraban el domingo a la noche caídas del 4 al 5%, lo que preanunciaba un lunes bien negro, al menos en el arranque. Desde que se empezó a hablar del coronavirus como una epidemia, el índice S&P 500 de la bolsa de Nueva York, acumula pérdidas del 16%. Un mega ajuste que se produjo en apenas 15 días. El impacto sobre las acciones y los bonos argentinos será duro. El riesgo país posiblemente vuelva a dar un salto importante este lunes. Esto ocurrirá cuando la negociación con los bonistas que tienen en su poder bonos de la deuda emitidos bajo ley Nueva York, entran en una instancia definitoria. El “cisne negro” del coronavirus no podría haber aparecido en peor momento para la ya de por sí frágil situación económica y financiera que atraviesa la Argentina. El desplome de petróleo es reflejo de que se están recalculando hacia abajo las proyecciones de crecimiento económico globales. Es fácil de entender. La actividad en las fábricas chinas cayó a pique en las últimas semanas -incluso hay imágenes satelitales que muestran una notable disminución del smog en las principales ciudades de ese país. Y la brusca desaceleración de China arrastrará al resto del mundo, que basa buena parte de la actividad económica en el comercio con el gigante asiático. La Reserva Federal de los Estados Unidos ya dio una clara señal de lo que viene por delante la semana pasada, cuando decidió aplicar una fuerte baja en las tasas de interés de referencia, llevándola a niveles del 1%, un recorte que podría continuar en los próximos días si la situación global no da señales de mejoría. El derrape del petróleo, puntualmente, obedece además a que se desató una fuerte disputa entre dos socios de la Organización de países exportadores de petróleo (OPEP), como son Rusia y Arabia Saudita. Según informó la agencia Bloomberg, ”Rusia le hizo saber a Arabia Saudita que no estaba dispuesta a reducir aún más la producción de petróleo. El Kremlin había decidido que apuntalar los precios a medida que el coronavirus devastara la demanda de energía sería un regalo para la industria del esquisto bituminoso (petróleo no convencional) de EE. UU. Los frackers habían agregado millones de barriles de petróleo al mercado global, mientras que las compañías rusas mantenían los pozos inactivos. Ahora era el momento de exprimir a los estadounidenses”. Esta puja es reflejo de la otra guerra del petróleo: la que mantienen los países productores de petróleo convencional contra el no convencional. El fracking necesita un precio del crudo más alto para ser económicamente viable. Rusia quiere seguir agregando oferta de crudo al mercado para que el precio baje y sacar así del mercado al fracking. El fracking le permitió a los Estados Unidos lograr el autoabastecimiento y convertirse en potencia petrolera, y también desentenderse de las jugadas de los países miembros de la OPEP para regular el precio del crudo a su antojo. Este punto no es indiferente a la Argentina. El Gobierno de Alberto Fernández está poniendo muchas fichas a los dólares que pueda generar Vaca Muerta, el yacimiento donde se encuentra la segunda reserva mundial de gas natural. Desde hace meses se viene hablando de un proyecto de ley para darle más seguridad jurídica a las inversiones que se destinen a Vaca Muerta y la producción de gas y petróleo. Pero a estos precios, y con la Argentina caminando al filo de la navaja para evitar un nuevo default, el panorama no es muy auspicioso.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/deuda-semana-clave-analistas-creen-seguira-volatilidad-financiera_0_oRUOEhuN.html","date":"08/03/2020 - 17:03","title":"Deuda: en una semana clave, los analistas creen que seguirá la volatilidad financiera","abstract":"El Gobierno lanzaría a partir de este lunes la oferta de canje. Pretende cerrar el tema para fin de mes.","author":[],"key_words":"Riesgo PaísDeuda ExternaMartín Guzmán","body":"Según analistas consultados por Clarín la volatilidad financiera con que cerró la jornada financiera el viernes podría continuar esta semana. La economía en los próximos días enfrenta una agenda intensa. En el cronograma del proceso de la deuda del Ministerio de Economía figura que a partir de este lunes el país lanzaría la oferta del canje. Y el equipo económico empezaría el road show para transmitir los detalles de la reestructuración a bonistas e inversores interesados en participar de la operación. El Gobierno pretende cerrar este tema para fin de mes. Luego de que los mercados cerraran el viernes pasado con caídas en las principales plazas del mundo por el efecto del Coronavirus, y el riesgo país en la Argentina cerrar en 2.424 puntos básicos -el máximo desde las PASO-, los especialistas consultados por Clarín esperan que la volatilidad al menos se mantenga. \"No veo que baje\", vaticina Julio Piekarz, economista y ex gerente general del Banco Central. \"Descontando el escenario global, que es crucial para la Argentina, hay tres factores que generan incertidumbre: la política sobre la resolución de la deuda en dólares, cómo van a afrontar los vencimientos de la deuda en pesos y el conflicto con el campo\". Para Marina Dal Poggetto, directora de Eco Go, \"la volatilidad es lo que viene\". Según la economía, la economía argentina enfrenta un escenario \"binario\". Por un lado, el razonamiento de un sector del mercado, empresarios y dirigencia política es que Alberto Fernández entiende que el default no es la mejor opción para las perspectivas de su economía y la coalición que integra. Esa manera de pensar, siguen el razonamiento, lo llevará en algún momento a inclinarse por una oferta que acerque las posiciones de bonistas, aún cuando vaya en contraposición de la idea de Guzmán de despejar los vencimientos lo más posible en el tiempo. Por otro lado, y luego de una semana en la que inversores dejaron trascender que la oferta del Ministerio de Economía no es aceptable, la probabilidad de que Fernández se incline por una opción más dura y Argentina no llegue a un acuerdo, crecen. El sábado Líbano, una economía con una deuda que equivale a casi el 200% de su PBI y un déficit fiscal de cerca de 10% del producto, declaró el default de una deuda de US$ 1.200 millones. La pregunta que se hacen muchos es, ¿es creíble la postura de Guzmán, o es una estrategia para negociar duro? \"El discurso del Gobierno se ha radicalizado\", repasa Dal Poggetto, quien recuerda que mientras en la campaña Alberto Fernández sugirió que la Argentina propondría una reestructuración de la deuda como hizo Uruguay en 2002 (pospuso los vencimientos de capital pero no los intereses), Guzmán podría inclinarse por una propuesta más agresiva. Muchos analistas señalaron el wording del comunicado del Ministerio de Economía de la semana pasada: llamó a los bonistas \"oportunistas\". Esto fue luego de que cerca del 66% de los inversores aceptaran un canje del Bogato sin quitas -un vencimiento de $ 73.000 millones- y patear su vencimiento para junio de 2021. Los riesgos de ejecución de la reestructuración de la deuda son altos no sólo en el tramo que ha sido emitido en deuda extranjera: también en moneda local según el desempeño que ha mostrado la Secretaria de Finanzas tras el Bono Dual -declaró desierta su licitación y reestructuró su vencimiento-. Para Fernando Marull, \"la volatilidad a nivel global parece que continuará\". Con respecto a nivel local, el economista aguarda a que en los próximos días Guzmán dará a conocer la oferta de canje \"y están dando la señal de que el primer movimiento no va a ser amigable. Parecería que en la oferta incluirán los bonos del canje y parte del mercado pensaba que los excluían\". Por último, otro interrogante que aparece de cara a los próximos días es el dólar. El Banco Central bajó la tasa la semana pasada. Analistas como Federico Furiase, de Eco Go, vienen diciendo que la jugada es al menos \"riesgosa\" en un contexto de aumento de riesgo del país, brecha entre los tipos de cambio y emisión del Banco Central. En lo que va de 2020, el Banco Central financió $167.000 millones (10% de la base monetaria), casi la mitad de las necesidades del Tesoro.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/aerolineas-hoteles-agencias-viaje-impacto-coronavirus_0_ByaqeihQ.html","date":"08/03/2020 - 16:59","title":"Las aerolíneas, los hoteles y las agencias de viaje, bajo el impacto del Coronavirus","abstract":"Las compañías aéreas debieron ajustar sus vuelos. En hotelería hay muchas anulaciones de reservas.","author":"Natalia Muscatelli","key_words":"CoronavirusTurismoNegocios","body":"La propagación del coronavirus está teniendo su mayor impacto económico entre los principales actores del turismo: las aerolíneas, la hotelería y las agencias de viajes. Ya son muchos los hoteles que debieron anular reservas y las compañías aéreas que están flexibilizando su política de reprogramación y, en algunos casos, cancelando vuelos particularmente hacia los destinos más complicados como China e Italia. A nivel local, Aerolíneas Argentinas es, junto con Alitalia, la empresa que vuela directamente a Italia y hace pocos días informó que \"debido al volumen de cancelaciones de reservas hacia y desde Roma con motivo de la situación sanitaria global a causa de la pandemia de Coronavirus\", debió realizar ajustes en la programación de los vuelos durante marzo. La empresa aclaró también, en un comunicado, que operará de manera provisoria, tres frecuencias semanales. En el caso de Latam, la afectación es indirecta porque no vuela directamente a esos destinos. Sin embargo, debió suspender su ruta Sao Paulo-Milán hasta el 16 de abril. \"Estamos observando el escenario de esta contingencia de salud pública mundial y la decisión de la compañía se basa, en primer lugar, en la propagación que ha tenido el virus en Italia  así como en la caída actual en la demanda de la ruta”, explicó Jerome Cadier, CEO de LATAM Airlines Brasil. Además, la aerolínea anunció que desde el viernes pasado hasta el 22 de marzo, va a posibilitar a sus clientes, con reservas de vuelos internacionales que -hasta el 31 de diciembre de 2020- puedan agendar sus viajes con la opción de realizar un cambio de fecha y/o destino más adelante. \"Se permite un cambio por ticket, sin multa, hasta 14 días antes de la salida del vuelo de ida, sujeto a diferencias tarifarias\", señaló la empresa en un comunicado. “Entendemos la preocupación que nuestros clientes podrían tener sobre realizar un viaje internacional en este momento. Es por eso que queremos brindarles la oportunidad de reservar vuelos internacionales, sabiendo que podrán cambiarlos si así lo desean\", dijo Yanina Manassa, directora de Servicio al Cliente de LATAM Airlines Group. El impacto económico sobre el negocio aéreo sólo está medido a nivel global. La Asociación Internacional de Transporte Aéreo (IATA) estimó las pérdidas de ingresos de las compañías entre US$ 63.000 millones, si la propagación del virus logra controlarse y de hasta 113.000 millones si el coronavirus sigue extendiéndose. Una empleada atiende a un turista en el Aeropuerto de Ezeiza, la semana pasada. Foto: Luciano Thieberger. A nivel local, no hay cálculos sobre el perjuicio para las compañías más allá de algunas bajas de precios que ya empezaron a registrarse en el mercado. \"Esto un minuto a minuto\", comentaron en una de las aerolíneas. Pero Marcelo Marchetti referente del sector dentro de la Federación de Agencias de Viajes y Turismo (Faevyt), señala que \"la caída es importante\" porque esa flexibilidad que están teniendo las empresas en cuanto a la posibilidad de hacer cambios de pasajes sin penalidades, entre otras medidas, está siendo absorbida por las aerolíneas\". Según José Casabal, titular de Volalá, la agencia de viajes on line: \"la devaluación, más el impuesto del 30% más el coronavirus fueron una combinación muy negativa para el sector\". En enero, la caída de tickets internacionales vendidos en agencias de viajes, cayó 58%. Casabal agrega: \"la demanda ya venía muy deprimida y hoy estamos en un contexto en el que la gente directamente dejó de comprar destinos como Italia, China y Asia en general. \"El perjuicio económico es importante porque se trata precisamente de viajes con un ticket promedio alto\", señaló. Desde la Federación que agrupa a empresarios hoteleros y gastronómicos, FEHGRA, Graciela Fresno contó que -hasta ahora, el impacto fue reducido en el sector porque se dieron pocos casos de contagios en el país. Aunque sí se notaron algunas cancelaciones en reservas hoteleras, admitió. Precisamente para no generar más alarma, el sector turístico está intentando transmitir que, con los debidos controles y precauciones, la gente no tiene porqué dejar de viajar a otros destinos. En este sentido, la Cámara Argentina de Turismo difundió el viernes un informe bajo el slogan \"viajá sin miedo\". Entre otras razones, la CAT recordó que la Organización Mundial de la Salud (OMS) no emitió restricciones de viaje.   L  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/crece-numero-mujeres-fabricas-plantas-industriales_0_yUwuF8R9.html","date":"08/03/2020 - 1:01","title":"Crece el número de mujeres en fábricas y plantas industriales","abstract":"De a poco, las mujeres se están incorporando a las áreas de producción y logística de las empresas industriales. Casos.","author":"Gabriela Samela","key_words":"Día De La MujerEmpleo Y Mercado LaboralIgualdad De Género","body":"Al ritmo actual, faltan 99,5 años para cerrar la brecha global de género, concluye el “Informe de la brecha global de género 2020” del Foro Económico Mundial. La cifra impresiona, pero es una “buena noticia” si se la compara con el número de 2018, que estimaba el plazo en 107 años. Mientras que aspectos como salud y educación tienden a acercarse más rápidamente a la paridad, es la brecha económica entre varones y mujeres la que persiste, asentada en las diferencias laborales: menor participación de la mujer en el trabajo remunerado, bajos niveles de mujeres en puestos de dirección o liderazgo y el estancamiento de sus salarios son algunas de las causas de este gap, según el informe. Fernanda Hermosilla es jefa de Producción en Henkel y está al frente de un equipo de varones. Entre los ámbitos laborales con menor participación femenina se destacan las áreas operativas del sector industrial. Tradicionalmente espacios masculinos, en fábricas y plantas industriales escasean las mujeres en todos los niveles, de operarias a directoras. Sin embargo, también aquí parece haber “buenas noticias”. Un informe de Numan, consultora que busca personal para las áreas técnicas de operaciones industriales, asegura que crecen las incorporaciones de mujeres en estas áreas. “Entre 2015 y 2018, los ingresos de mujeres en plantas industriales y logística se mantuvieron en un 20%. El año pasado, el porcentaje aumentó a 28% y proyectamos que la tendencia seguirá en alza este año: el porcentaje de incorporación de mujeres de los dos primeros meses del año fue de 29%”, detalla Leandro di Nardo, director de la consultora. “Va a ser a paso lento, pero la curva va a seguir en crecimiento”, asegura. Las posiciones en lugares lejanos, los turnos nocturnos o de tarde con salida a las 12 de la noche y los turnos rotativos, muy comunes en las plantas, no se condicen con la tradicional organización doméstica que impone a la mujer la tareas de cuidados en el hogar. “Nos falta para que sea indistinto quién esté en la casa y en las horas de mayor actividad familiar”, observa di Nardo. “Esto no quiere decir que no haya ya muchas mujeres trabajando en este tipo de turnos, pero es una cuestión de volumen”, agrega. También persiste la idea de que una mujer podría tener dificultades para manejar un equipo de trabajo casi en su totalidad masculino. “El género es totalmente indistinto”, enfatiza di Nardo. “Las mayores barreras no son de la mujer sino del entorno. Asignando de entrada mentores se facilita la inserción de las mujeres”, asegura. Según un estudio de la consultora KPMG de 1.000 empresas, sólo el 10% de los puestos de dirección están cubiertos por mujeres. “El año anterior eran el 8,5%. Si seguimos en esa dirección, para que el número sea representativo van a pasar más de 200 años”, dice Tamara Vinitzky, socia a cargo de Clientes y Mercados de KPMG y co-chair de la organización Women Corporate Directors. Dentro de este panorama poco alentador, “las empresas industriales son las más difíciles, sobre todo los espacios de las plantas que están básicamente armadas para los hombres”, apunta. Vinitzy señala que, aunque hay personas que todavía piensan que hay tareas que no son para mujeres, “las nuevas generaciones ya no piensan así”. Pero también, opina, “es muy importante que las mujeres sean protagonistas del cambio. Tenemos que ser más arriesgadas”, dice. “Se sigue viendo a la mujer como una gran contribuidora a los procesos que los hombres manejan. Pero me parece que el escenario en general está más predispuesto a que haya mujeres”, señala Adriana Belardinelli, farmacéutica de la UBA con un MBA, que trabajó durante años en la planta de la biofarmacéutica Pfizer. Hoy ocupa una posición global dentro del área de Mejora Continua: directora senior. “Yo me había criado en el campo, hacía trabajo con peones y nunca me planteé diferencias. Las noté cuando se empezó a hablar de este tema: ahí pude tener una mirada retrospectiva y darme cuenta de las limitaciones que había tenido a lo largo de mi carrera”, cuenta. Recuerda, por ejemplo, haber entrado a una empresa como becaria y que, en el momento de darle la posición estable, trajeran a un varón de afuera. O cuando una compañía la entrevistó seis veces antes de darle una posición porque nunca se había tomado a una mujer para cubrirla y les costaba convencerse. “Cuando esas cosas pasaban, no me daba cuenta de que era una cuestión de género”, dice. “Para mí la diversidad enriquece, no tengo ninguna duda”, señala. Pero, ¿cómo alentar la incorporación de mujeres al mundo industrial? “Hay una cuestión de gusto”, opina Belardinelli. “A mí realmente me atraía la fábrica. Pero también es necesario apoyar con programas para que la mujer pueda sostener la carrera y pueda delegar cosas”, agrega. Fernanda Hermosilla es ingeniera química con orientación en alimentos recibida en la UTN de Resistencia. Primero trabajó en laboratorio, en desarrollo, y luego se pasó a lo que realmente quería: producción. En su camino hasta ser jefa de Producción de la Planta Chivilcoy de Henkel, donde trabaja hacer seis años, constató que “no existen mujeres trabajando en producción. Y a nivel mandos medios, no he trabajado con mujeres”. Le pasó de estar en una planta química donde no tenían vestuarios de mujeres, así que tenía que compartir los de otro sector. Desde su experiencia, “las mujeres tienen que demostrar que su título vale lo mismo que el de los hombres”. Ahora está al frente de un equipo en el que son todos varones. “Es necesario desarrollo para poder dialogar, escuchar y mantener un buen ambiente laboral cuando estás en una posición de liderazgo”, opina. “Las mujeres hacen su carrera un poco más lentamente porque siempre juega fuerte el tema de la familia”, dice, por su parte, Paola Dagatti, gerente de Supply Chain en Converse. Ella llegó hace 8 años a Buenos Aires. Es ingeniera industrial , con un MBA, y la mayor parte de su carrera la hizo en Mendoza, en la industria del vino. En Peñaflor, la empresa donde más estuvo, “mi jefa y yo éramos las dos únicas mujeres”, cuenta. En su paso de una jefatura a una gerencia “tuve un mentor, el director industrial, que me ha formado en lo actitudinal. En una operación logística en la que eran todos hombres fue fundamental el soporte que tuve detrás para poder encararlo”. 42 horas por semana dedican las mujeres, en promedio, al trabajo doméstico no remunerado. Los varones: 17. 13 por ciento por encima se ubica el nivel salarial del género masculino respecto del femenino, según un informe de Mercer. 21 por ciento de las empresas de manufactura tiene una proporción de mujeres superior al 40%, según una encuesta de la OIT. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/consumo-precios-impacto-ley-gondolas_0_xxtfO472.html","date":"08/03/2020 - 1:01","title":"Consumo y precios: cuál es el impacto de la Ley de Góndolas","abstract":"La norma alienta la competencia y regula los espacios en góndolas. Los expertos dudan de su eficacia y dicen que es difícil de aplicar. “No cambiará los patrones del consumo”, advierten.","author":"Damián Kantor","key_words":"EconómicoSupermercadosCarrefourWalmartConsumo Y Ahorro","body":"Dudas, temores y resignación. Tales son las sensaciones que prevalecen en el supermercadismo con la sanción de la “Ley de Góndolas”, una iniciativa que busca regular la oferta, el abastecimiento y los precios de productos básicos en las principales cadenas comerciales del país. Especialistas y empresas del sector subrayan la dificultad para cumplir con algunas exigencias de la ley y advierten que su aplicación podría ocasionar más perjuicios que beneficios a los consumidores. De todos modos, aguardan la reglamentación de la ley para hacer un balance definitivo. Sin dejar de observar sus aspectos negativos, los supermercados admiten la contundencia del resultado en el Congreso. “En Diputados perdimos 180 a 1 y en el Senado, 56 a 0. Una cosa es una ola, pero esto fue un tsunami”, dijo una fuente empresaria aludiendo a los votos favorables que recibió el proyecto en el Congreso. La ley, ahora, está bajo análisis de la Secretaría de Comercio, inicialmente designada por el Gobierno como la autoridad de aplicación. Su primera tarea es reglamentar la norma, que entrará en vigencia dentro de 120 días, es decir a principios de junio. Un aspecto clave para empresas y fabricantes es la confección del listado de productos afectados al nuevo régimen. Esto remite a las exigencias de que exista un mínimo de 5 proveedores para cada artículo básico (alimentos, bebidas, tocador y limpieza), repartidos entre grandes fabricantes, pymes y hasta emprendimientos familiares. Y a la limitación del 30% del espacio en góndola para las marcas de un mismo grupo empresario. Las consultoras especializadas en consumo masivo miden entre 190 y 200 productos. Con esa clasificación, “hoy sólo el 30% de las categorías tiene más de 5 proveedores y en el 75% de los casos un solo fabricante ocupa más del 50% de la góndola”, ejemplificó Javier González, analista de Nielsen. Más todavía: según Defensa de la Competencia, “el 80% de las compras efectuadas por súper e hipermercados es abastecida por el 20% del total de empresas proveedoras”. Hay casos ilustrativos. En cervezas, las marcas de dos grupos (Ab Inbev y CCU) representan el 97% de la oferta. Algo parecido a los panificados: Bimbo domina el 80% del mercado. “En algunas categorías hay oferentes de calidad suficientes, pero en otras no”, explica el director de W, Guillermo Oliveto. El especialista dice que la “Ley de Góndolas” es “un experimento audaz”, pero aclara que su aplicación es muy compleja, a diferencia de Precios Cuidados, que dio buenos resultados. “No hay que subestimar a los consumidores. La gente decide por muchas variables, sabe elegir, es súper experta y tienen muchos manuales de crisis”, concluyó. En rigor, la reglamentación es crucial precisamente porque debe definir cada categoría de producto para determinar posteriormente si hay proveedores suficientes. En el caso de las cervezas, por ejemplo, el Gobierno podría ampliar la categoría a “bebidas alcohólicas gasificadas y aperitivos”, para sumar a los fabricantes de sidra, champaña y vermut. Lo mismo con el pan, los jabones para la ropa y otros rubros muy concentrados. “La autoridad de aplicación deberá, en el lapso de 90 días de promulgada la ley, confeccionar un listado de las distintas categorías de productos”, señala el proyecto aprobado, con el que se intenta fomentar la competencia únicamente en las grandes cadenas. En el Congreso conjeturaban que alcanzaba a las 13 que facturan más de $1.700 millones anuales y que representan el 26% de las ventas totales. Sin embargo, la ley dice que están alcanzados los comercios mencionados en el artículo 1° de la ley 18.425, sancionada en 1969, donde también aparecen los mayoristas. Eduardo Pochinky, presidente de la cadena Vital, argumenta que todavía no se sabe si la norma los alcanza. “De ser así, la implementación impactará en nuestros costos operativos”, analizó. Al igual que los supermercados, el tope del 30% en las góndolas a las marcas más vendidas, “implica una mayor frecuencia de reposición de mercadería”, añadió el empresario. “El abastecimiento para completar las góndolas es muy difícil y la logística para los supermercados es muy cara”, opinó Alejandro Rodríguez, gerente general de GS1, la entidad que regula los estándares para logística, como el código de barras. Un estudio de esa entidad, justamente, advierte que el principal causante de faltantes es la reposición. “Lo más complicado y costoso para un supermercado es llevar la mercadería del depósito a la góndola”, sentencia Rodríguez. ¿Qué ocurre si falta un producto? Según la encuesta de GS1, el 35% no compra nada y un 14% lo compra en otro lugar. Los topes implican una mayor frecuencia de reposición y más cantidad de personal, frente al riesgo de perder ventas. “Controlar a los hipermercados fue tema de debate en todo el mundo en los 80 y 90. Pero hoy el consumo se produce en canales alternativos, como autoservicios chinos y nacionales, almacenes tradicionales, tiendas de descuentos, ferias y mayoristas, entre otros”, interpreta Damián Di Pace, de Focus Market. Uno de los objetivos de la “Ley de Góndolas” es alentar la competencia y fragmentar la oferta con el aporte de pequeños productores y “mantener la armonía y el equilibrio entre los operadores económicos”, dice el proyecto. Al respecto, Oliveto interpreta que la iniciativa parte de “una concepción homogénea para un universo heterogéneo”. Alude al crecimiento de otras opciones de consumo, como las marcas propias y las segundas marcas, que se consolidaron en paralelo con los cambios de hábito, porque el “consumo low cost llegó para quedarse”. El rubro lácteo, graficó el experto, es un buen ejemplo. “Surgieron muchas marcas nuevas, que irrumpieron en el mercado y son muy competitivas. En otras categorías, como jabón para la ropa, no hay tantos jugadores”, distinguió. ¿La concentración del mercado ocurre sólo en las grandes cadenas? Según un estudio de Focus Market elaborado en 915 locales de hasta 500 m2 (que no están alcanzados por la “Ley de Góndolas”), apenas 21 fabricantes sobre un total de 203 abastecen el 60% del mercado de alimentos. En bebidas (14 fabricantes de 113), cuidado personal (11 de 71) y limpieza (5 de un total de 65), representan el 80% del total de la oferta. Ese segmento del retail, hoy, canaliza cerca del 65% del consumo masivo. \"La reglamentación es crucial\", dicen en el mercado Con variables clave sin definir, la “Ley de Góndolas” introduce cambios en el mercado de consumo masivo. Especialmente en la guerra entre los canales de comercialización. Las exigencias establecidas en el proyecto, coinciden fuentes del sector, implica una fuerte reconversión en la operatoria de las grandes cadenas, desde la logística a la relación con los proveedores de alimentos, bebidas, artículos de tocador y limpieza. En la industria aguardan la reglamentación de la ley para adecuarse antes de junio, fecha tope para la entrada en vigencia del nuevo régimen. “La reglamentación es crucial, porque debe emitir un listado de categorías de productos y las empresas alcanzadas”, dijo al Económico una fuente del supermercadismo. Hay varias dudas al respecto, porque el texto de la iniciativa deja margen para las especulaciones. Desde el Congreso señalaron que el régimen abarca a las 13 cadenas que facturan un mínimo de $1.700 millones anuales y que representan el 26% de las ventas totales. Sin embargo, la ley remite a todos los comercios mencionados en el artículo 1° de la ley 18.425. Sancionada en 1969, el listado incluye también a los mayoristas y omite algunos formatos (como los hipermercados), que no existían en ese entonces. Un análisis provisorio de la consultora Nielsen indica que las 13 cadenas más importantes del país acumulan un total de 2.613 puntos de ventas, el 75% del llamado “canal moderno”. Por cantidad de locales, el ranking es liderado por Día (990, entre propios y franquiciados) y por detrás aparecen Carrefour (585), Cencosud -Jumbo/Disco/Vea- (284), La Anónima (161), Coope (131) , Coto (123), Atomo (118), Walmart (90), Toledo (38), Cordiez (36), Libertad (25), Comodín (19) y La Gallega (13). La autoridad de aplicación (la Secretaría de Comercio) podría incluir también a los mayoristas, como Vital, Maxiconsumo, Diarco y Makro. En la industria esperan otras definiciones. “La ley afecta a las 4 grandes categorías de consumo: alimentos, bebidas, tocador y limpieza. Pero desconocemos el listado de categorías de productos y de marcas, dos aspectos clave para poder adecuarnos”, reconoció un ejecutivo de una cadena. Aludió así al límite al espacio de las góndolas del 30% para las marcas de un grupo proveedor. No queda claro si las marcas propias de las cadenas les cabe las generales de la ley. El espíritu de la “Ley de Góndolas” es fomentar la competencia, contener los precios y ampliar “la oferta de productos artesanales y regionales” tanto de las pymes como del sector “de la agricultura familiar, campesina e indígena”. Sobre este último aspecto, un informe de la consultora Abeceb, señala la dificultad que tienen los pequeños fabricantes para abastecer a las grandes cadenas de alcance nacional, “que suelen negociar con sus proveedores y decidir sus compras de manera centralizada”, para abaratar los precios. Defensa de la Competencia destacó que el 80% de las compras efectuadas por los súper e hipermercados es abastecida por el 20% del total de las empresas proveedoras. Al respecto, Abeceb indica que el costo de los productos es un tema fundamental para los comercios. “Los balances de las empresas del sector comercial dan cuenta que, en promedio, entre el 60 y 70% del precio final de venta (el que paga la gente) se explica por el el precio de compra”. La “Ley de Góndolas” aplica a las grandes cadenas de comercialización. El llamado “canal moderno” tienen 3.483 puntos de venta y tienen una participación total de entre 35% del mercado total. “El mejor momento del supermercadismo fue en los 90, llegando al 50%”, dice Osvaldo del Río, de Scentia. El experto en consumo Guillermo Oliveto opina que ese aspecto de la iniciativa “es muy raro” y que “hay que ver cómo funciona”. De todos modos, considera que “no cambiarán los patrones de consumo”. En 2019, según datos de la consultora Nielsen, las grandes cadenas representaron el el 31% de las ventas totales. Por detrás se ubican los almacenes y comercios independientes (28%) y autoservicios (19%), dice el estudio, que analiza la estructura del mercado en todo el país. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/nace-gobierno-tricefalo_0_uZAtEnLb.html","date":"08/03/2020 - 0:01","title":"Nace el gobierno tricéfalo","abstract":"Per saltum político. Sergio Massa, titular de la Cámara de Diputados, salteó varios pasos y se encontró con el presidente Bolsonaro. Alberto Fernández y el ministro Felipe Solá se enteraron por un mensaje del canciller brasileño.","author":"Ignacio Zuleta","key_words":"Alberto FernándezSergio Massa","body":"Despidiéndose que estaba Jair Bolsonaro de la delegación argentina que lo visitaba el miércoles en el palacio de Planalto, tomó del brazo al diputado Pro Álvaro González y le musitó, como al oído pero para que todos escuchasen: “Dele un saludo personal de mi parte al presidente Macri”. Ese brindis capcioso y timbero cerró el hecho político de la semana, que fue el nacimiento de la tercera fuerza en el Gobierno argentino. Creíamos estar ante un gobierno con dos cabezas, los respectivos Fernández. Ahora nos enteramos de que tenemos un gobierno tricéfalo, y lo encabeza Sergio Massa, que en 24 horas visitó a la cabeza de los tres poderes de Brasil — presidente, titular de la Corte, autoridades del Congreso—, algo que hasta ahora Alberto Fernández o no quería, o no podía hacer. Sergio sí lo hizo. En la política líquida de estas costas, las paralelas no se juntan ni en el horizonte, por eso conviven alegremente una línea anti- Bolsonaro franca y directa, que alberga en el Instituto Patria, que jura por Lula; otra intermedia que anima Alberto, y ésta de Massa, que entró como una tromba en donde nadie podía entrar, el Planalto de Bolsonaro. Queda por resolver cómo le conviene esto a cada cual. A Cristina seguramente no le gustó, como no le gusta nada de lo que hace Sergio por fuera de la vigilancia de Máximo. A Alberto no se sabe: Massa le abrió una puerta que parecía cerrada y que a él no le convenía aparecer abriendo, para no quedar arrinconado por el cristinismo. Pero como él se enteró por los medios del encuentro Massa-Bolsonaro, en una situación de emergencia, puede repetir el latiguillo: son cosas de Sergio. Maia, el Massa de Bolsonaro Las dificultades del peronismo para conciliar posiciones son las de siempre. Al gobernar después de una década de divisiones y derrotas, la crisis de liderazgo de esa fuerza limita más las cosas, y alienta el corazón de los audaces. El tricefalismo es una cuestión de estilo que profundiza las divisiones. No es malo en sí mismo, porque es una ventaja este poliamor de tenerlo a Alberto para que atienda al FMI; Cristina a los barbudos y Sergio a Trump y a Bolsonaro. Pero agrava el problema de los gobiernos débiles, como los de la Argentina: la incertidumbre. Es una factura cara que al final se paga. Ya bastante hace Olivos para alimentar la inestabilidad cuando dinamita las relaciones con la oposición y busca puntos de conflicto que obliguen a sus contradictores a negociar. A veces sólo para que el presidente haga músculo y mantenga la centralidad — como dicen los locutores. No sólo Massa es audaz, lo es también Rodrigo Maia, el presidente de la Cámara de Diputados del Brasil, un aliado de Bolsonaro pero muy crítico de su agenda, y con quien confrontó esta semana en el Congreso de su país, nada menos que por las partidas de uso discrecional del presupuesto por parte de legisladores (las “emendas parlamentares”). Viene a ser como el Massa de Bolsonaro. Por ese debate los legisladores fueron acusados de chantajistas por el jefe del gabinete estratégico, el general Augusto Heleno. Maia se dio cuenta hace rato de que Bolsonaro no lo quiere a Alberto. Por eso desembarcó en Buenos Aires antes de que asumiera el actual gobierno, en un ejercicio de diplomacia parlamentaria, de la mano de dos jefes, Mario Negri y Massa. A Negri lo conocía de reuniones sociales y políticas en Brasilia, adonde el jefe de los diputados opositores ha solido viajar por razones políticas y también familiares. A Massa le aceptó un almuerzo por todo lo alto con los jefes de otros bloques, en un gesto de diferenciación de Alberto, que venía de ser criticado por Bolsonaro durante la campaña. Ideal que Sergio apareciese en esta semana caliente, en un momento malo de las relaciones entre los dos presidentes, después de la negativa de Alberto a viajar el domingo pasado a Montevideo, nada más que para evitar el encuentro con el brasileño. Así se lo explicó el presidente a Luis Lacalle: quiero que la noticia sea el discurso mío en el Congreso y no el encuentro con Bolsonaro. Qué mejor prenda para superar la pelea por el presupuesto, que llevarlo a Massa ante Bolsonaro: mirá a quién te traje. Mensajes a la carta para Alberto Hay que darle la derecha a Sergio por la audacia de este golpe de mano, que lo pone en la cabeza de la tercera ala del Gobierno. El miércoles almorzaba en casa de Maia junto a la delegación, y el dueño de casa fue interrumpido por un asistente: lo llaman de presidencia. Escuchó, sonrió y proclamó: “me llama el presidente para invitarlos a reunirse con él”. A la misma hora Alberto y Felipe Solá almorzaban con empresarios en el Alvear y no sabían nada. El canciller intercambiaba mensajes de texto en respuesta a preguntas de Massa sobre qué debía hablar con las autoridades que iba a entrevistar. Se enteraron del encuentro por un mensaje que le llegó a Solá, minutos más tarde, de Ernesto Araújo, el canciller de Brasil. Bolsonaro se encargó de esa comunicación que les permitió a los dos presidentes resignificar la noticia: no sería fruto de la audacia de dos diputados como Maia y Massa sino de los dos gobiernos. Me metí en esa reunión, fue el mensaje de Araújo. Lo demás es pompa y circunstancia. Promesas de paz y amistad, y ante todo, desdramatizar el encuentro presidencial. Alberto quedó eximido de las tensiones de escenario, que también pudieron molestar al uruguayo Lacalle, que se dice amigo de este Fernández, pero que se quedó sin el visitante argentino por la sola razón que iba a estar el brasileño. Una capitis diminutio, a la que Lacalle pudo aludir, cuando dijo en su discurso que “si dejamos de lado estas cuestiones ideológicas que nos pueden diferenciar, el bloque [del Mercosur] se va a fortalecer en el concierto internacional”. Un mensaje a la carta. Los que pelean están en la línea de sucesión Que Massa se alce con este trofeo completa un circuito de diferenciación del resto de la cúpula del Gobierno que se exhibió con crudeza en la última sesión de la Cámara, cuando se aprobó la reforma de las jubilaciones de jueces y diplomáticos. El jefe de los diputados pareció desentendido de lograr el quórum para arrancar la sesión, sentado panchamente en su sillón a la espera del número que completó Daniel Scioli. Con el paso de los días parece claro que fue un mensaje a los jueces: no tengo nada que ver con este proyecto, es cosa de Alberto, o de Cristina. Le agrega morbo a la situación el hecho de que esta pulseada entre las cabezas del Gobierno tricéfalo se libra entre quienes tienen un puesto en la línea de sucesión. En una eventual acefalía, Alberto sería reemplazado por Cristina, que tiene una agenda diferente a la del presidente. Éste ha negado, por ejemplo, que tenga algo que ver con el proyecto de intervención de la Justicia de Jujuy —pieza principal de la estrategia cristinista de arrinconamiento del sistema judicial. Tampoco ha intervenido en causas judiciales en las que el Estado querella a ex funcionarios del cristinismo. Y si Cristina se va, asume la senadora Cristina Ledesma de Zamora, y después sigue Massa. Les agrega vértigo a estas especulaciones que el jefe de los diputados tiene una tercera agenda, que derramó en esta batucada brasileña y que tampoco tiene nada que ver con los Fernández. Por elásticos que sean su corazón y su cintura, Massa es Trump, Giuliani y Bolsonaro, no es Lula ni Maduro o Milagro Sala. Massa es lo que es, y los votos que tiene lo respaldan, porque se parece en estos encuadramientos más a Patricia Bullrich o a Miguel Pichetto. Sergio mantuvo informado a Alberto de cada paso de la gira, pero sabe que le va a venir una factura en cualquier momento, por haber ejercido un rol de estadista cuando él está en donde está por un pacto electoral que no incluye estas amenities. “Lo voy a pensar” (Pichetto a Macri sobre la AGN) <U+200B> Despidiéndose que estaba el embajador de China Zou Xiaoli, de su anfitrión Mauricio Macri, cuando le musitó al oído: “tengo que hacerle presente el afecto que tiene hacia usted el presidente de mi país Xi Jinping”. El expresidente va entendiendo el sentido de la fábula de la hormiga y el elefante, y que se va a pasar el resto de la vida explicando lo que hizo y dijo y lo que no hizo ni dijo (*). Acababa de comparar al coronavirus con el populismo, y aprovechó un compromiso anterior a su viaje a Guatemala para interesarse sobre esa epidemia con el embajador, y despejar los malentendidos. Fue el mismo día cuando Macri se reunió, en larga charla, con Miguel Pichetto en sus oficinas de Vicente López. El ex senador venía de firmar, junto a Germán Garavano y Pablo Tonelli, una protesta pública por la intervención de la empresa del Correo, que consideran una persecución política. Un caso de lawfare, diría Cristina, si el lawfare no fuera más que un lema inventado por los periodistas para mencionar el viejo método de hacer política enjuiciando la virtud ajena. De ese encuentro salió otra constancia: Macri le insistió a Pichetto que acepte la designación como miembro de la Auditoría General de la Nación en el lugar que deja libre el nuevo presidente, el radical Jesús Rodríguez. “Lo voy a pensar”, le respondió Pichetto. (*) La que cuenta que después de un cálido encuentro, el elefante muere y la hormiga se lamenta: “por una noche de amor me voy a pasar el resto de mi vida enterrándolo”. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/crecen-distorsiones-sistema-jubilatorio_0_wI3j6wbG.html","date":"08/03/2020 - 0:01","title":"Crecen las distorsiones en el sistema jubilatorio","abstract":"Inseguridad. Nadie sabe ahora cuánto aumentarán los haberes. Hay diferencias incluso según la fecha del ingreso al sistema previsional.","author":"Ismael Bermúdez","key_words":"Aportes JubilatoriosJubilados","body":"Con el achatamiento o aumento diferenciado que va del 3,75 al 12,96% según el rango de haberes a partir de este mes –en reemplazo de la fórmula de movilidad que otorgaba desde marzo de 2009 el mismo porcentaje a todos los jubilados y pensionados del régimen general y demás prestaciones sociales —se generaron nuevas distorsiones en el sistema previsional. Es que la fórmula de movilidad, además de actualizar en un porcentaje uniforme las jubilaciones y demás prestaciones sociales, se aplicaba como coeficiente para otro conjunto de indicadores previsionales y salariales. Así, con los porcentajes diferenciados, dejó de existir un único índice de movilidad y el Ministerio de Trabajo, Empleo y Seguridad Social debió resolver la cuestión con un nuevo coeficiente generando un esquema de “doble vara” que alteró la evolución del sistema. Así, la Resolución ministerial 139, publicada en el Boletín Oficial el martes 3 de marzo, habilitó “un criterio sustitutivo para actualizar los conceptos y prestaciones citados en los considerandos precedentes, con criterios de razonabilidad y equilibrio”. Y consideró “pertinente utilizar el índice establecido por la Remuneración Imponible de los Trabajadores Estables (RIPTE) por reflejar el desempeño real del mercado de trabajo y la variación del salario de manera fiel, ya que incluye a todos los sectores económicos”. Ese índice que se aplica para la actualización de los salarios de los últimos 10 años anteriores al cese laboral que se toman como referencia para el cálculo del haber inicial – corresponde al tercer trimestre de 2019 por el rezago de 6 meses con que se aplicaba la fórmula de movilidad suspendida- arrojó un 9,38%. Sumas y restas Como informó Clarín, una persona que se jubiló antes del 29 de febrero, en marzo recibirá un aumento que va del 3,75 al 12,96%. En cambio si se jubila después del 1 de marzo su haber inicial será diferente porque recibirá un aumento del 9,38% que corresponde a la actualización de las remuneraciones históricas para quienes cesen para jubilarse a partir del 29 de febrero. Puede generarse así una diferencia inicial en más o en menos de hasta el 5% según la fecha en que se jubiló Quienes cobran un haber mínimo por jubilación y pensión por viudez tendrán por cada beneficio un incremento del 12,96%. Cobrarán $ 31.783. Pero los que cobran un solo beneficio por jubilación o pensión por una suma equivalente a 2 haberes mínimos recibirán el 2,3% más $ 1.500. Esto es un aumento del 7,6%. Cobrarán $ 30.283. Una diferencia de $ 1.500. Antes, recibían el mismo porcentaje. El haber máximo se ajustó el 3,75%, pero el sueldo máximo sujeto a aportes se incrementó el 9,38%. “Se trata de una doble vara porque habrá que aportar por un sueldo mayor, pero la contrapartida es una jubilación máxima menor”, dice la abogada previsionalista Andrea Falcone. La relación entre el haber máximo y el sueldo máximo sujeto a aportes era del 64,8% y se reduce al 61,5%. “Las cuotas de las moratorias previsionales por el pago de los aportes faltantes a través en un plan de 60 cuotas, se actualizaban con los índices de la ley de movilidad. La Resolución ministerial resolvió que las cuotas se ajustarán el 12,96%. En tanto los jubilados que tenían juicio y aceptaron la Reparación Histórica se encuentran percibiendo cuotas trimestrales por los retroactivos adeudados, las cuales también se ajustaban por el índice de movilidad suspendido. La resolución ministerial dice que se actualizarán por el 9,38%. Es decir, cuando la ANSES es acreedora de los jubilados cobra un ajuste del 12,96%, cuando es deudora de los jubilados paga un incremento del 9,38%”, explica Falcone. Además, por contar con un régimen especial, a partir de marzo, en lugar del aumento del 2,3% más los $ 1.500, las más de 8.000 jubilaciones y pensiones de los investigadores científicos y tecnológicos en lugar del 11,56%, recibirán el 9,38%. Es que si se les aplicara el aumento del 2,3% más $ 1.500, por tener jubilaciones y pensiones de los investigadores más altas que las del régimen general, hubiera representado un incremento promedio de menos del 4%. Este sector se jubila con el 85% móvil de la remuneración total sujeta al pago de aportes al momento de la cesación definitiva en el servicio. En consecuencia el 2,3% más $ 1.500 hubiera determinado un aumento muy inferior a la movilidad salarial del 85% móvil. Además hubiera producido una diferencia entre quien se jubila de ahora en adelante porque arrancaría con un haber inicial del 85% móvil, mientras el haber del ya jubilado sería inferior a ese porcentaje. “La ley de reparación histórica dispuso que ANSeS pagará los honorarios a los abogados que prestaran los servicios de asesoramiento a los jubilados y pensionados que aceptaran la propuesta del programa. Esos honorarios se determinaron en una suma fija que se actualiza conforme la ley de movilidad suspendida. Este concepto no figura en la resolución del Ministerio de Trabajo, con lo cual técnicamente se han quedado sin movilidad los honorarios profesionales pendientes de pago y aquellos que se devenguen por las homologaciones que se realicen en adelante. Cabe mencionar que el programa se encuentra aún vigente en virtud de la prórroga dictada a mediados de 2019 para todos aquellos que no hubieran rechazado expresamente la oferta”, señala Falcone. “Todo sistema que tiene variables múltiples para quienes deberían recibir el mismo tratamiento solo genera distorsiones que, de mantenerse, provoca mayores inequidades de unos respecto de otros. La falta de previsibilidad acentúa la inseguridad en un sistema que debe llevar tranquilidad a las personas de mayores edades”, concluye el abogado previsionalista Adrián Tróccoli.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/polemica-resultados-tasa-interes-negativa_0_nmm7WJhD.html","date":"08/03/2020 - 0:01","title":"Polémica por los resultados de la tasa de interés negativa","abstract":"Resultados. Bajar la tasa, incluso por debajo del 0%, es una medida habitual. Sirve sobre todo para reactivar y frenar la deflación. El duda es por cuánto tiempo.","author":"Oscar Martínez","key_words":"Christine Lagarde","body":"Suecia acaba de terminar uno de los experimentos de política monetaria más interesante de los últimos tiempos. Durante cinco años, el Banco Central sueco, el Riskbank dispuso la vigencia de una tasa de interés negativa --es decir, por debajo del 0%, no respecto de la inflación como la calcularíamos aquí--, para enfrentar los riesgos de una potencial deflación. Y cuando la inflación volvió a los niveles “deseables” para el Risbank, en torno al 2% anual, simplemente “subieron” la tasa al 0% debido a que no existe, todavía, evidencia empírica respecto de los efectos de esa medida a mediano y largo plazo. El tema es importante por varias razones. En primer lugar tiene una vigencia inmediata debido a las políticas de estímulo para enfrentar las consecuencias del corona virus en la economía global. La Reserva Federal de los Estados Unidos ya bajó las tasas y podría haber nuevos recortes por parte del Banco Central Europeo (BCE) y el Banco de Japón, entre otros actores centrales de las finanzas globales. Claro que para los “tradicionalistas”, por definirlos de algún modo, las tasas negativas dan vuelta algunos de los principios básicos de la economía. Se trata de forzar a los bancos comerciales a “pagar” para guardar el circulante en el Banco Central en lugar de, como es tradicional, ganar por ese depósito y trasladar parte de esa ganancia a sus ahorristas e inversores. Es más, un reciente calculo indica que los bancos de la zona Euro habrían pagado algo así como 25.000 millones de euros por depositar sus fondos con esas tasas bajo cero impuesto por el BCE en junio de 2014, aunque luego la “subió” al 0% y ahora la ubica en el 0,5%. También tiene consecuencias paradójicas. En Dinamarca, que también tiene tasa negativa, hubo personas que recibieron dinero por sus préstamos hipotecarios y grandes ahorristas europeos, en Alemania, por caso, deben pagar para que el banco reciba su dinero. La idea general, aseguran, es alentar a los bancos a prestar más dinero en lugar de mantenerlo depositado en algún banco central. Así, se estimularía la economía al bajar sustancialmente el costo financiero para las empresas y los hogares. Este proceso, por otra parte, se enmarca en un contexto global de hiperlíquidez que deprime, cuantitativamente, el costo del dinero. Tanto que, por caso, hay bonos estadounidenses y japoneses que tienen tasas negativas. En otras palabras: un ahorrista o inversor debe “pagar” por comprar esos títulos públicos. Entre los defensores de las tasas lo más bajas posible, e incluso negativas, se encuentra la flamante titular del BCE, Christine Lagarde. En recientes declaraciones la funcionaria dijo que más allá de las polémica por los resultados en Suecia, la política del BCE significó, en los hechos y por sí sola, un crecimiento de la eurozona cercana al 3% y unos dos millones de empleos adicionales. En todo caso se trataría de “sintonía fina” en la diagramación de la política económica y, básicamente, monetaria. Por eso, algunos analistas ya comenzaron a estudiar la posibilidad de que Suecia vuelva a la tasa negativa, ya que la inflación cayó del 1,7% al 1,2% anual debido a la baja en el precio de la energía. La evidencia empírica es que sirve para situaciones de estancamiento, riesgos de deflación o una mezcla de ambos. Y se trata de una decisión que que también puede tener efectos colaterales negativos. Por ejemplo,generar burbujas en algunos tipos de bienes, por ejemplo, inmuebles. O mantener activas empresas, incluso sectores en su conjunto, que sólo se mantienen por esas tasas tan bajas. Tampoco hay que descartar los efectos nocivos sobre los fondos de pensión y el ahorro personal, así como las resultados negativos para bancos y compañías de seguros. El debate, en todo caso, parece girar girar sobre la duración de una política monetaria de esas características. Y, colateralmente, en el balance entre beneficios y perjuicios. Claro que se trata de una discusión que, vista desde la Argentina, está en otra galaxia económica. “Uno de los grandes secretos de la tasa de interés baja o negativa, es la demanda de dinero en el país que toma esa medida”, sostuvo Fernando Couto, docente de Macroeconomía en la Facultad de Ciencias Económicas, Magister en Economía y doctorando en la UBA. Por eso, “pueden tomarse en países como Estados Unidos, la Comunidad Económica, Japón o Suiza, que tienen monedas que quiere todo el mundo”. “Algunos economistas hablan de una suerte de estancamiento secular y en esa circunstancia bajar la tasa es la receta básica. De hecho, sucedió con la crisis 2008/2009 y se está planteando ahora por los efectos del coronavirus”, agregó Couto. Explicó, también, que ese tipo de discusiones o polémicas se generan en países desarrollados, “en las antípodas de nuestros problemas”. Y sostuvo que una medida de ese tipo en la Argentina, “serviría para que la gente salga corriendo a tomar créditos para comprar bienes, lo que impulsaría la inflación, o para adquirir dólares, lo que generaría una corrida cambiaria y luego bancaria, ya que nadie con la cultura argentina dejaría dinero que daría pérdidas”. ¿Durante cuánto tiempo se puede aplicar?, preguntó el Suplemento. Hasta que sirve. Eso es relativo a cada situación particular. Cuando se obtiene el resultado buscado, y de ser necesario, se hace otra cosa. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/proyecto-global-donald-trump_0_cz1MF_nJ.html","date":"08/03/2020 - 0:01","title":"El proyecto global de Donald Trump","abstract":"","author":"Jorge Castro","key_words":"Donald Trump","body":"El presupuesto norteamericano del año fiscal 2020/2021 dispone aumentar 6% los gastos de investigación y desarrollo (R&D) del gobierno federal, llevándolos a U$S 142.200 millones, récord histórico. El total del gasto en investigación y desarrollo (R&D) de EE.UU., sumando el gasto público al privado, asciende a U$S480.000 millones, más del doble de la República Popular, que suman U$S240.000 millones. También el presupuesto de Donald Trump en su cuarto año de mandato prioriza el desarrollo de las “industrias del futuro”, fundadas en la “Inteligencia artificial” (AI), la “Internet de las Cosas” (IoT), y la robotización, y destina a este sector decisivo U$S 200.000 millones. Es la primera vez que este rubro absolutamente crucial aparece en un presupuesto estadounidense. Lo fundamental es que Trump aumenta en más de 30% la inversión en educación científica y tecnológica, y coloca el acento en el despliegue en toda su magnitud del “capital humano” norteamericano, que es el componente esencial de la Curta Revolución Industrial y en el que EE.UU. tiene un liderazgo indiscutido. El presupuesto 2020/2021 agrega U$S50 millones a los fondos ya existentes de U$S4.000 millones en la “Fundación Nacional de Ciencias” (NSF), destinados a formar especialistas en “Inteligencia artificial” y mecánica cuántica (QIS) en los más de 30.000 “Community College” de EE.UU, que son los sistemas de educación terciaria de los blue collars (trabajadores industriales) y de la baja clase media. Los recursos de la “Fundación Nacional de Ciencias” (NSF) también se destinarán a la red de universidades negras desplegadas en todo el territorio norteamericano, creadas después de finalizar la Guerra Civil (1861/1865). Trump lanzó también en febrero de 2019 la “Iniciativa en Inteligencia artificial de EE.UU”, en la que otorga prioridad absoluta a la nueva tecnología en los intereses estratégicos norteamericanos de largo plazo. Destina para este objetivo U$S1.000 millones en el presupuesto 2020/2021, a los que agrega U$S500 millones para el desarrollo de la ciencia de la mecánica cuántica (QIS). Los gastos de Defensa estadounidenses ascienden a U$S741.000 millones en el presupuesto 2020/2021; y éste es el cuarto año consecutivo de una inversión de esta magnitud (U$S 700.000 millones en 2017; 718.000 millones en 2018, y 738.000 millones en 2019). Significa que EE.UU. ha invertido en la presidencia de Donald Trump más de U$S 2.5 billones en gastos de Defensa en los primeros 4 años de gobierno, una suma mayor que la totalidad de los gastos de Defensa del resto del mundo sumados. La visión de los hombres de Estado de las superpotencias – Trump en EE.UU., Xi Jinping en China –, su proyecto global, se revela a través de los principales trazos de su trayectoria de gobierno (trayecto/proyecto). El resultado central del gobierno de Trump es que el poder combinado de EE.UU. (económico, financiero, tecnológico, militar) es el mayor de su historia y lejos el primero del mundo. En otros términos, el objetivo central, absolutamente prioritario, de Donald Trump es establecer inequívocamente la supremacía estratégica norteamericana, lo que ya ha logrado, tras el acuerdo sellado en Washington el 15 de enero de 2019 con China (Primera Fase). Para eso, lo fundamental es el dominio de las tecnologías de avanzada de la nueva revolución industrial, ante todo la “Inteligencia artificial” (AI), según lo taxativamente fijado en la “Estrategia de Seguridad Nacional de EE.UU” de diciembre de 2017. Al mismo tiempo, el mandatario norteamericano está reestructurando el sistema de poder en el mundo, dentro de un capitalismo absolutamente integrado, guiado por una aceleración hasta la instantaneidad de la revolución tecnológica, que absorbe – y disuelve – todos los organismos supranacionales como la Unión Europea (UE), siguiendo el camino de Gran Bretaña a través del Brexit. En términos económicos, la supremacía estratégica de EE.UU., fundada en el acuerdo de competencia y cooperación con la República Popular, acelera y profundiza la integración mundial del capitalismo, lo que a través de la reestructuración del NAFTA, de la UE, de la economía china y japonesa, lleva a la búsqueda del arancel cero (O%) en el intercambio internacional. Esto implica fundar la competencia global exclusivamente en la superior productividad de sus integrantes, lo que es sinónimo de EE.UU. y China en la fase de la Cuarta Revolución Industrial. Es “America First” en las condiciones de la sociedad global creada por la revolución de la técnica y la nueva revolución industrial. La supremacía de EE.UU. establecida en el acuerdo del 15 de enero implica el comienzo de una fase de cooperación estratégica con la República Popular en la resolución de los conflictos más relevantes del mundo actual, ante todo en Medio Oriente (Irán/Israel-Palestinos) y América Latina (Venezuela), como antes fue en la Península coreana. Este es el proyecto/trayecto de Donald Trump y EE.UU en el siglo XXI. Si hay alguien convencido de la excepcionalidad norteamericana y que actúa de acuerdo a esa premisa es el jefe de la Casa Blanca. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/marketing-y-publicidad/potenciar-ventas-instagram-facebook_0_Rc_B7eLf.html","date":"08/03/2020 - 0:01","title":"Cómo potenciar las ventas en Instagram y Facebook","abstract":"Novedad. Una guía para desarrollar, paso a paso, un negocio digital, evitando errores de principiante.","author":[],"key_words":"FacebookInstagram","body":"De la mano de TEMAS Grupo Editorial, llega la nueva obra de uno de los autores de marketing más vendido de la Argentina, Ariel Benedetti. De esta manera, completa su trilogía de obras: Marketing en Redes Sociales: Detrás de Escena, con más de 10.000 ejemplares vendidos; Cómo Construir tu Marca Personal en Linkedin. Una colección única e inédita en habla hispana, que ya cruzó las fronteras y se vende en Perú, Colombia, Ecuador y Uruguay. Cómo Potenciar tus Ventas en Instagram y Facebook es mucho más que un libro. Es un manual y un curso intensivo para PyMEs, emprendedores, líderes, estudiantes, community managers, comerciantes y neófitos en la materia, que quieran exprimir al máximo estas redes sociales. Benedetti acercó la gestión de marketing en redes sociales a las personas con herramientas, metodologías, recomendaciones y casos prácticos, de rápida aplicación. No es un libro aúlico, es un libro cercano y amigable, pero profundo y efectivo, con guiños que lo hacen de una lectura amena, nutritiva y hasta divertida. “Aquellos líderes, emprendedores y comerciantes que sepan invertir de forma eficiente en Instagram y Facebook contara´n con una ventaja competitiva. No solo lograra´n mayores resultados comerciales, sino tambie´n reducirán los costos de la ineficiencia en la inversión publicitaria. A diferencia de las grandes empresas, no tienen millones de dólares para destinar a la publicidad. Cada peso vale oro. Cada peso mal invertido repercute en su estado de resultados y en su bolsillo al final del mes. No esperes de este libro fórmulas mágicas. No las hay. Pero sí me atrevo a afirmar que vas a conocer las herramientas imprescindibles para tomar decisiones a la hora de invertir tu presupuesto publicitario en Instagram y Facebook, sin que nadie te venda humo”, comienza Benedetti. En su nueva obra, Benedetti hace reflexionar sobre aspectos indispensables de cualquier negocio, para luego, recién, poder ser eficientes en las estrategias digitales. La obra tiene el foco puesto en las PyMEs y comercios, en cómo brindarles los conocimientos y herramientas necesarias para generar ventas y construir valor de marca en Instagram y Facebook, por sus propios medios. En un contexto recesivo como el actual, esta obra es de un enorme valor para cualquier emprendimiento. En muchos rincones del país no hay acceso a cursos presenciales en la materia, de ahí también el valor de la obra, que busca democratizar el conocimiento. Un dato interesante del libro es un capítulo dedicado a cómo utilizar WhatsApp como canal comercial. Súper Tips, los llama el autor, para realizar campañas patrocinadas en Instagram y Facebook que busquen generar mensajes por WhatsApp. Y luego, cómo gestionar comercialmente estos mensajes. Sin duda, una herramienta muy poderosa para comercios, que muy pocos usan de forma efectiva. Es conveniente, aseguran, leerlo con un lápiz o laptop al lado, para aterrizar las ideas, inspirarse e ingresar a todas las herramientas que presenta el autor, como el Administrador Comercial y de Anuncios de Facebook, el entorno donde se crean las campañas patrocinadas. Siguiendo las recomendaciones, se puede avanzar página a página y, casi sin esfuerzo, configurar una estrategia comercial digital. Como dice su prologuista, Jonatan Loidi, experto en Gestión Empresaria y PyMEs, “Benedetti no los inundara´ de los trillados qué tenés quehacer, sino que brindará muchos cómo hacerlo, con ejemplos de la vida real”. Benedetti es MBA Cum Laude de la Universidad Torcuato Di Tella, Profesor de la Maestría de Marketing y Comunicación de la Universidad de San Andrés y Director General de la agencia Egrégora. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/lunes-negro-preguntas-clave-entender-derrumbe-historico_0_83ObNldM.html","date":"09/03/2020 - 12:01","title":"Lunes negro: siete claves para entender el derrumbe histórico de Wall Street","abstract":"Los factores que convergen en una inestabilidad financiera con pocos antecedentes cercanos.","author":[],"key_words":"MercadosCoronavirusPetróleo","body":"Este lunes el precio del barril de petróleo cayó al nivel más bajo desde la Guerra del Golfo en enero de 1991. El desplome obedeció a que el fin de semana la empresa petrolera saudí -la estatal Aramco- había comunicado que bajaba el precio del crudo como estrategia para enfrentar la caída de la demanda de combustibles que se estima a partir de los efectos del Coronavirus sobre la economía global. La semana anterior, el Fondo Monetario Internacional aseguró que la economía mundial crecerá menos de lo que se esperaba, aunque no precisó ninguna cifra todavía. El precio del petróleo, junto con el de los bonos del Tesoro de Estados Unidos a diez años, son un barómetro que los mercados internacionales utilizan para monitorear la salud de la economía mundial. Y un precio más bajo del petróleo implica que las empresas valen menos, pueden pedir menos dinero prestado y achican sus planes de inversión. La acción de British Petroleum se desplomó más de 20%. Como reacción a ello, los inversores vendieron activos más riesgosos y compraron inversiones más seguras, entre ellas, los bonos del Tesoro de Estados Unidos a diez años. La mayor demanda de estos títulos hizo subir el precio de este bono a niveles récord. La contracara ha sido que el rendimiento que pagan los títulos se encuentran en niveles más bajos. El Tesoro de EE.UU. paga por un bono a diez años el 0,43% anual. El oro, que es un activo que se considera un refugio en jornadas de turbulencia financiera, subió apenas 0,2%. Las bolsas y monedas europeas y asiáticas mostraron correcciones para abajo como contrapartida de una mayor apetito de inversiones seguras como los bonos de EE.UU. De manera directa e indirecta. La primera, es que la desaceleración de la economía mundial podría implicar menos demanda de productos de países directamente afectados por el Coronavirus como China o, incluso, algunos de Europa (la UE es el cuarto destino de los productos argentinos). De forma indirecta, el virus podría impactar en la actividad de los principales socios de la Argentina que están más integrados al mundo, como es el caso de Brasil. Antes del Coronavirus, la consultora Analytica proyectaba una caída de las exportaciones para este año de US$ 57.700 millones (2019) a US$ 53.500 millones (2020). La consultora Elypsis considera que el Coronavirus, y ahora el impacto de la caída del petróleo, son dos Cisnes Negros -eventos muy pocos probables y que no pueden ser anticipados-, para la estrategia de Martín Guzmán<U+200B> en cuanto a la deuda. \"Las caídas de los precios de las commodities, del apetito por parte de los inversores de inversiones con riesgo y de la actividad económica, cuestiona el pobre programa fiscal y cómo Argentina planea recuperarse luego de la reestructuración de la deuda\", plantea Eduardo Levy Yeyati. Los planes de inversión se retrasan porque a la suma del riesgo argentino, las empresas en Neuquén enfrentarían un período más prolongado para recuperar el dinero que pusieron en exploración y explotación petrolera si los precios de los combustibles son más bajos como consecuencia de la decisión de Arabia Saudita. Caen arrastrados por la menor demanda agregada global, que supone una desaceleración de la actividad económica. Para la Argentina es un pésimo escenario, dado que para equilibrar las cuentas fiscales y para enfrentar a los bonistas necesita que crezcan los ingresos por exportaciones. La soja ha caído cerca del 10% en las últimas tres semanas. Si los ingresos por retenciones a las exportaciones caen, el impacto sobre las cuentas públicas -que ya vienen empeorando sus perspectivas- se sentirá aún más. Esto, sumado a una actividad económica que se resentirá en general, terminará complicando el frente fiscal. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/gobierno-ahora-mantiene-propuesta-lanzar-canje-deuda_0_VWxo4CNN.html","date":"09/03/2020 - 11:12","title":"El Gobierno “por ahora” mantiene la propuesta de lanzar el canje de deuda","abstract":"La crisis en los mercados más las incertidumbres locales hacen creer que Economía postergará la propuesta de reestructuración de deuda.","author":"Martín Bidegaray","key_words":"DeudaMartín Guzmán","body":"El Gobierno mantiene \"por ahora\" la previsión de lanzar la oferta de reestructuración de deuda para el fin de esta semana. La tormenta financiera más las incertidumbres locales hacen creer al mercado que el Ministerio de Economía postergará la propuesta de reestructuración de deuda. El cronograma del Ministerio de Economía indica que el viernes debería lanzarse el canje de deuda. Sin embargo, en el mercado dicen que el Gobierno no está listo para esa operación en estos días. La altísima -e inédita en una década- volatilidad global serviría de excusa para el ministro de Economía, Martín Guzmán<U+200B>, si decidiera una postergación. El Ministerio de Economía tiene hoy una licitación de títulos en pesos, a tasa fija. También dada la incertidumbre global, la previsión es que se pueda llegar a modificar. Noticia en desarrollo COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/fmi-llama-respuesta-internacional-coordinada-coronavirus_0_0PWvnxS2.html","date":"09/03/2020 - 10:26","title":"El FMI llama a una “respuesta internacional coordinada” ante el coronavirus","abstract":"Lo pidió la economista jefe de la entidad, Gita Gopinath, en un día con fuertes caídas de los mercados globales.","author":[],"key_words":"Últimas NoticiasFondo Monetario InternacionalCoronavirus","body":"Los gobiernos deben aplicar \"una respuesta internacional coordinada\" para contrarrestar el impacto económico de la expansión del nuevo coronavirus<U+200B>, dijo este lunes la economista jefe del Fondo Monetario Internacional, Gita Gopinath. Debido a la aguda perturbación para las economías, los consumidores y las empresas, Gopinath indicó que los responsables de las políticas van a necesitar implementar \"importantes medidas dirigidas en materia fiscal, monetaria y para los mercados financieros para ayudar a los hogares y negocios afectados\". Este lunes, los principales mercados del mundo sufrían grandes caídas de hasta el 13%, mientras que el precio del petróleo se hundía por la guerra petrolera entre Arabia Saudí y Rusia. En una entrada en el blog del FMI, la economista indicó que debido a los vínculos económicos internacionales \"está claro el argumento de que debe haber una respuesta internacional coordinada\". Para Gopinath, el objetivo es \"impedir que una crisis temporal dañe de forma irremediable a las personas y a las empresas, por las pérdidas de empleo y las quiebras\". El FMI ya advirtió que el impacto de la epidemia del COVID-19 va a trabar el crecimiento de la economía mundial por debajo de la proyección de una expansión de 2,9% prevista el año pasado. La directora gerente del FMI, Kristalina Georgieva, dijo la semana pasada que la epidemia dejó de ser un asunto regional y es \"un problema global que requiere una respuesta global\". Gopinath indicó que los costos humanos del nuevo coronavirus aumentaron a un ritmo \"alarmante\" y que el impacto económico ya es \"palpable\" en los países más afectados. Gopinath citó como ejemplo a China, afirmando que si bien la caída de la producción es comparable a la situación al inicio de la crisis financiera de 2008, la baja que registró el sector de los servicios parece más importante. Del lado de la demanda, la pérdida de ingresos, el miedo al contagio y la intensificación de la incertidumbre va a generar una caída del gasto de los consumidores. Con información de AFP. JPE COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/argentina-intemperie-medio-tormenta-perfecta_0_0A9F5B6J.html","date":"09/03/2020 - 10:23","title":"Argentina, a la intemperie en medio de una tormenta perfecta","abstract":"El desplome de materias primas y activos financieros golpea al país, porque se complican las cuentas en medio de la negociación con los acreedores.","author":"Gustavo Bazzan","key_words":"CoronavirusBonos Y Deuda Pública Argentina","body":"Está transcurriendo en todo el mundo un lunes negro que ya estaba anunciadísimo desde que el domingo a la tarde empezó a verse el desplome de los precios del petróleo, seguido por fuertes caídas en las bolsas de Asia, luego Europa y ahora, por el huso horario, de América. La secuencia de este derrumbe -histórico por su profundidad- podría iniciarse cuando aparecieron las primeras e inquietantes noticias sobre el coronavirus en China. El riesgo de epidemia o pandemia también contagió a los indicadores económicos. Todas las proyecciones de crecimiento del 2020, a nivel global, fueron reseteadas para abajo. Los precios de materias primas y activos financieros se están ajustando a lo que se espera ahora: enfriamiento económico a nivel global. El desplome del petróleo reflejaba hasta la semana pasada un ajuste a la menor demanda global: a menor actividad, menos consumo de energía. El viernes, una ruptura entre Arabia Saudita y Rusia -que no acordaron disminuir la extracción de crudo para sostener el precio- ennegreció aún más el panorama. Esta crisis encuentra a la Argentina en una posición extremadamente frágil. Y los primeros precios de hoy lo confirman. El riesgo país salta más de 10 puntos hasta los 2700 puntos fruto de la importante caída de los bonos emitidos en dólares. Los precios de los commodities agropecuarios acompañan la caída. Esto significa menos dólares por exportaciones. Un problema a la hora de pensar una oferta a los acreedores de la deuda. Se espera que el desplome de las acciones sea también muy importante. Lo de los bonos es central, porque a precios muy bajos tal vez puedan aparecer los denominados fondos buitre, que se involucrarían a su manera en las tratativas para reestructurar la deuda que está llevando adelante el Gobierno. En definitiva, se está en presencia de una tormenta perfecta, y la Argentina, como suele suceder, está a la intemperie. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/riesgo-pais-pisa-2-800-puntos-alcanza-mayor-nivel-2005_0_VnlMwrX1.html","date":"09/03/2020 - 10:09","title":"El riesgo país alcanzó su mayor nivel desde 2005 y el Merval cae un 9%","abstract":"El indicador elaborado por el banco JP Morgan salta más del 15% y superó los 2.818 puntos. También se derrumban las acciones de empresas argentinas en Wall Street.","author":[],"key_words":"Últimas NoticiasCoronavirusRiesgo País","body":"En un lunes negro en los mercados mundiales, principalmente empujado por la crisis provocada por el avance del coronavirus<U+200B>, la Argentina no queda exenta: el riesgo país se disparó más de 15% y superó los 2.800 puntos básicos, el nivel más alto desde 2005. Además, el índice Merval registraba un derrumbe del 9% casi en el final de la rueda, aunque en el inicio la caída había rozado el 12%. Edenor (-13,50%); YPF (-13,08%); BBAR (-12,83%) y COME (11,76%) sufrían las caídas más importantes. En el inicio de la jornada, el índice elaborado por el banco JP Morgan llegaba a los 2.818 puntos básicos, 15,5% por encima del cierre del viernes, cuando también había tenido una fuerte suba. El nivel de este lunes es el mayor desde 2005, cuando había superado los 6.600 puntos básicos. En el último mes, el índice aumento el 43%, desde los 1.864 puntos del 7 de febrero. Durante 2019, el mayor número al que había llegado el indicador fue de 2.532 puntos básicos, a fines de agosto, tras la escalada del tipo de cambio posterior a las PASO. Más allá de la reestructuración de la deuda, el impacto está más relacionado con la crisis desatada por el coronavirus. Este lunes, las principales bolsas del mundo abrieron con fuertes bajas, al igual que la cotización del petróleo. La caída se entiende por el miedo al coronavirus pero también por el inicio de una guerra petrolera entre Arabia Saudí de un lado y Rusia y Estados Unidos del otro. La bronca arrancó el viernes pasado tras una reunión de la Organización de Países Exportadores de Petróleo (OPEP) en Viena. En ella, el ministro ruso de Energía Alexander Novak rechazó los planes saudíes y rompió una alianza de años. Además, las acciones de las empresas argentinas que cotizan en la Bolsa de Comercio de Nueva York registraban caídas que llegaban hasta el 21,6%, como el caso de YPF, al tiempo que los bonos argentinos en dólares también sufrían pérdidas en sus valores. Además de YPF, con su caída de 21,6%; las acciones de Edenor se derrumbaban 18,8%; las de Tenaris, 17,7%; Banco Francés, 13,2%; Grupo Financiero Galicia, 13,1%; IRSA, 12,6%; Loma Negra, 12,5%; Corporación América, 12,2%; Central Puerto, 10,9%; Pampa Energía, 10,8%; y Cresud, 10,1%. Con bajas menores, se ubicaban Banco Macro, con 9,1%; Telecom, con 7%; Mercado Libre, con 6,7%; Transportadora Gas del Sur, 6,3%; Ternium, 6,2%; y Despegar, 4,9%. Por su parte, entre los bonos argentinos, el Bonar 2037 caía 11,9%; el Discount 2033, bajaba 8,5%; el AC17D, 7,16%; el Bonar 2024, 6,7%; y el Bonar 2020, 5,9%. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-hoy-a-cuanto-cotiza-el-lunes-9-de-marzo_0_3CkSUz8B.html","date":"09/03/2020 - 10:01","title":"Dólar hoy: a cuánto cotiza el lunes 9 de marzo","abstract":"Mirá la cotización minuto a minuto para la compra y venta de cada una de los tipos de cambio del dólar.","author":[],"key_words":"Dólar HoyDólar BlueCepo CambiarioDólar Turista","body":"El Dólar Hoy oficial cotiza este lunes 9 de marzo a $59,71 para la compra y $64,71 para la venta en las entidades bancarias. En cuanto al dólar Banco Nación (el precio en el se consigue el dólar oficial pero en las sedes del Banco Nación) cotiza a $59,50 para la compra y $64.50 para la venta, mientras que en el canal electrónico se vendió a $64.50. En cuanto al dólar blue, la jornada comienza a $75,00 para la compra y $79,00 para la venta. Así, marca una brecha de 21,3% con respecto al dólar oficial. El valor del dólar blue surge los promedios de precios en las diferentes casas de cambio, ya que no cuenta con una cotización oficial. Por otro lado, el dólar turista (también conocido como dólar solidario) cotiza este lunes 9 a $84,12. Este valor es el que se utiliza al momento de comprar dólar para ahorro o de realizar transacciones en el exterior y surge de la suma de un 30% al valor del dólar oficial del día. Otro de los tipos de cambio es el dólar mayorista, el cual inicia el día a $62,33 para la compra y $62,53 para la venta. En relación al Contado con liqui (CCL), el precio de referencia es de $84,82. El CCL es la operatoria que permite a las empresas comprar papeles argentinos en el mercado local y venderlos en el exterior para lograr así girar divisas para \"atesoramiento\". Por último, el tipo de cambio de dólar futuro se encuentra a  $64,37 para la compra y $64,39 para la venta. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-turista-hoy-cotizacion-lunes-9-marzo_0_Yt-HSgw2.html","date":"09/03/2020 - 9:18","title":"Dólar turista hoy: cuál es la cotización este lunes 9 de marzo","abstract":"Abren los mercados en la semana, con el impuesto del 30% a la compra de dólares, sin mayores movimientos. Seguí la cotización del dólar turista en tiempo real.","author":[],"key_words":"Dólar HoyCepo CambiarioDólar Turista","body":"Hoy lunes 9 de marzo, el dólar oficial cotiza en promedio a 59,71 pesos para la compra y 64,71 pesos para la venta, por lo que el valor del dólar turista está en 84,12 pesos. El precio ha subido algunos centavos con respecto a las últimas jornadas. El dólar turista tiene una cotización del 30% adicional al valor del dólar oficial y contempla todas las operaciones que se realizan con tarjeta de crédito y en moneda extranjera. Este impuesto es aplicable a la compra de pasajes al exterior, dólares para atesoramiento y viajes, compras de productos y servicios en divisas. Hasta ahora el precio del dólar blue hoy se mantiene por debajo del valor estimado para el dólar turista. Esto genera que sectores que viajan al exterior opten por la compra de dólares en el mercado negro, con el tiempo esto podría generar un aumento en la cotización del dólar blue. Por otra parte el precio del dólar blue este lunes 9 de marzo está en $74,50 para la compra y $78,50 para la venta. Mientras que el dólar oficial cotiza, en promedio, a $59,71 para la compra y $64,71 para la venta, a este último habría que sumarle el 30% de impuesto. Los mayores movimientos en torno al dólar surgieron luego de los anuncios del gobierno de Alberto Fernández en torno a la Ley de Emergencia económica, la implementación del dólar turista y el 30% de impuesto a la compra oficial de la divisa. La misma entró en vigencia en diciembre 2019 al anunciarse en el Boletín Oficial. Cabe destacar que la compra del dólar oficial sigue limitada por el Banco Central a 200 dólares mensuales si se realiza de forma virtual por la cuenta bancaria, o de a 100 dólares si se opera por ventanilla. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-blue-hoy-a-cuanto-cotiza-este-lunes-9-de-marzo_0_nZrZ7yX1.html","date":"09/03/2020 - 8:01","title":"Dólar blue hoy: a cuánto cotiza este lunes 9 de marzo","abstract":"Mirá la cotización minuto a minuto para la compra y venta del dólar paralelo hoy.","author":[],"key_words":"Dólar HoyDólar BlueCepo CambiarioDólar Turista","body":"El dólar blue hoy, lunes 9 de marzo, cotiza a $75 para la compra y $79 para la venta. De esta manera, el precio muestra una suba del 0,64% respecto al viernes viernes, con una brecha de 21,3% con el dólar oficial. Con estos valores, la compra y venta del dólar blue recién este lunes registra cambios. Durante toda la primera semana de marzo, su precio no tuvo variaciones. El precio del dólar blue se establece de un promedio entre las diferentes casas de cambio mientras que el dólar oficial, que se adquiere en los bancos, tiene una cotización establecida. Cotización del dólar blue Tocá para explorar los datos Infografía: Clarín COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/caida-precio-petroleo-complica-desarrollo-vaca-muerta_0_QQgQy93D.html","date":"08/03/2020 - 21:36","title":"La caída en el precio del petróleo complica el desarrollo de Vaca Muerta","abstract":"Con los valores bajos es difícil que las empresas inviertan en extracción.","author":"Martín Bidegaray","key_words":"Petróleo","body":"El caída en el precio del petróleo complica el desarrollo de Vaca Muerta. A estos niveles, es imposible que las empresas hundan cientos de millones para nuevos pozos, porque no los recuperarían. Del otro lado, le quitan presión al Gobierno por parte de las petroleras: en estos niveles, no sería necesario un aumento en el precio de los combustibles. La Argentina toma como referencia el petróleo Brent, que el domingo estaba por los US$ 35, el precio más bajo en varios años. A esa cotización, las petroleras locales que también venden combustibles (como YPF y Pan American Energy), estarían bien con los importes actuales de los combustibles, siempre que haya estabilidad en el tipo de cambio. Eso es porque los precios actuales están reflejando un precio de petróleo crudo en torno a los US$ 50. Una estabilización del crudo Brent a este nivel de precios abriría una discusión entre el Gobierno y las petroleras para reducir el precio de los combustibles. Es más, algunas petroleras hasta preferirían ahora firmar un \"precio sostén\" o barril criollo, que separe los precios locales de producción petrolera de los internacionales. Ese fue un mecanismo anterior que se utilizó para proteger a la industria frente a las caídas globales. La administración de Macri no estuvo de acuerdo con ese rumbo. Desde septiembre de 2017, el país se vino alineando con los precios internacionales. Esa política, que se denominó de \"precios libres\" generó estímulos para la inversión petrolera, según varias empresa del sector. Mientras la industria local se siga moviendo con un barril en torno a los US$ 50, no habría grandes caídas ni en las regalías petroleras ni en la actividad actual. En cambio, quedarán complicados los proyectos hacia adelante. Al Gobierno lo libera de escuchar al sector quejarse de un retraso en los precios, como sucedía cuando el barril estaba a US$ 60, pero los surtidores domésticos reflejaban un petróleo a US$ 50. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/cisne-negro-coronavirus-golpea-economias-complica-argentina_0_Y-W-B1oo.html","date":"08/03/2020 - 20:39","title":"El “cisne negro” del coronavirus golpea a las economías y complica aún más a la Argentina","abstract":"La epidemia está provocando una fuerte desaceleración de la actividad en todo el mundo. Se desploma el precio del petróleo y pone dudas sobre el futuro de Vaca Muerta.","author":"Gustavo Bazzan","key_words":"Coronavirus","body":"Las transacciones de los mercados globales que se pusieron en marcha el domingo a la tarde marcan con claridad el recrudecimiento, a niveles inimaginables, de la crisis financiera y económica global desatada por la epidemia del coronavirus. Un dato, con pocos antecedentes, marca el tenor de lo que se viene: los contratos a futuro del petróleo se desplomaron hasta un 30% cerca de las 19 hora argentina del domingo. El crudo tipo WTI valía 63 dólares el barril el 20 de enero. Anoche cotizaba a 33 dólares. A continuación de la caída del petróleo, el rojo se extendió a los futuros bursátiles. Las bolsas de Nueva York mostraban el domingo a la noche caídas del 4 al 5%, lo que preanunciaba un lunes bien negro, al menos en el arranque. Desde que se empezó a hablar del coronavirus como una epidemia, el índice S&P 500 de la bolsa de Nueva York, acumula pérdidas del 16%. Un mega ajuste que se produjo en apenas 15 días. El impacto sobre las acciones y los bonos argentinos será duro. El riesgo país posiblemente vuelva a dar un salto importante este lunes. Esto ocurrirá cuando la negociación con los bonistas que tienen en su poder bonos de la deuda emitidos bajo ley Nueva York, entran en una instancia definitoria. El “cisne negro” del coronavirus no podría haber aparecido en peor momento para la ya de por sí frágil situación económica y financiera que atraviesa la Argentina. El desplome de petróleo es reflejo de que se están recalculando hacia abajo las proyecciones de crecimiento económico globales. Es fácil de entender. La actividad en las fábricas chinas cayó a pique en las últimas semanas -incluso hay imágenes satelitales que muestran una notable disminución del smog en las principales ciudades de ese país. Y la brusca desaceleración de China arrastrará al resto del mundo, que basa buena parte de la actividad económica en el comercio con el gigante asiático. La Reserva Federal de los Estados Unidos ya dio una clara señal de lo que viene por delante la semana pasada, cuando decidió aplicar una fuerte baja en las tasas de interés de referencia, llevándola a niveles del 1%, un recorte que podría continuar en los próximos días si la situación global no da señales de mejoría. El derrape del petróleo, puntualmente, obedece además a que se desató una fuerte disputa entre dos socios de la Organización de países exportadores de petróleo (OPEP), como son Rusia y Arabia Saudita. Según informó la agencia Bloomberg, ”Rusia le hizo saber a Arabia Saudita que no estaba dispuesta a reducir aún más la producción de petróleo. El Kremlin había decidido que apuntalar los precios a medida que el coronavirus devastara la demanda de energía sería un regalo para la industria del esquisto bituminoso (petróleo no convencional) de EE. UU. Los frackers habían agregado millones de barriles de petróleo al mercado global, mientras que las compañías rusas mantenían los pozos inactivos. Ahora era el momento de exprimir a los estadounidenses”. Esta puja es reflejo de la otra guerra del petróleo: la que mantienen los países productores de petróleo convencional contra el no convencional. El fracking necesita un precio del crudo más alto para ser económicamente viable. Rusia quiere seguir agregando oferta de crudo al mercado para que el precio baje y sacar así del mercado al fracking. El fracking le permitió a los Estados Unidos lograr el autoabastecimiento y convertirse en potencia petrolera, y también desentenderse de las jugadas de los países miembros de la OPEP para regular el precio del crudo a su antojo. Este punto no es indiferente a la Argentina. El Gobierno de Alberto Fernández está poniendo muchas fichas a los dólares que pueda generar Vaca Muerta, el yacimiento donde se encuentra la segunda reserva mundial de gas natural. Desde hace meses se viene hablando de un proyecto de ley para darle más seguridad jurídica a las inversiones que se destinen a Vaca Muerta y la producción de gas y petróleo. Pero a estos precios, y con la Argentina caminando al filo de la navaja para evitar un nuevo default, el panorama no es muy auspicioso.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/deuda-semana-clave-analistas-creen-seguira-volatilidad-financiera_0_oRUOEhuN.html","date":"08/03/2020 - 17:03","title":"Los analistas creen que la inestabilidad financiera en la Argentina seguirá toda la semana","abstract":"El Gobierno lanzaría esta semana la propuesta de reestructuración de la deuda y eso se suma a los problemas por la epidemia y del derrumbe en los mercados globales.","author":[],"key_words":"Riesgo PaísDeuda ExternaMartín Guzmán","body":"Según analistas consultados por Clarín la volatilidad financiera con que arrancó la semana podría continuar varios días porque se combinan dos factores globales y uno específicamente argentino. Los dos hechos que tienen el mundo a los saltos son el avance del coronavirus y las consecuencias que ya está generando en la economía y por otra parte la crisis con el precio del petróleo por la desaceleración de la economía, que desató una nueva ola de caídas bursátiles en este lunes. A todo eso se le suma el \"riesgo argentino\", que esta semana tendrá un nuevo componente porque el Gobierno deberá presentar su propuesta de reestructuración de deuda a los acreedores privados. En el cronograma del proceso de la deuda del Ministerio de Economía figura que a partir de este lunes el país lanzaría la oferta del canje. Y el equipo económico empezaría el road show para transmitir los detalles de la reestructuración a bonistas e inversores interesados en participar de la operación. El Gobierno pretende cerrar este tema para fin de mes. Luego de que los mercados cerraran el viernes pasado con caídas en las principales plazas del mundo por el efecto del Coronavirus, y que los mercados comenzaran esta semana con una suerte de implosión -que obligó a suspender las operaciones en plazas como Wall Street y San Pablo, entre otras-, los especialistas consultados por Clarín esperan que la volatilidad al menos se mantenga. \"No veo que baje\", vaticina Julio Piekarz, economista y ex gerente general del Banco Central. \"Descontando el escenario global, que es crucial para la Argentina, hay tres factores que generan incertidumbre: la política sobre la resolución de la deuda en dólares, cómo van a afrontar los vencimientos de la deuda en pesos y el conflicto con el campo\". Para Marina Dal Poggetto, directora de Eco Go, \"la volatilidad es lo que viene\". Según la economía, la economía argentina enfrenta un escenario \"binario\". Por un lado, el razonamiento de un sector del mercado, empresarios y dirigencia política es que Alberto Fernández entiende que el default no es la mejor opción para las perspectivas de su economía y la coalición que integra. Esa manera de pensar, siguen el razonamiento, lo llevará en algún momento a inclinarse por una oferta que acerque las posiciones de bonistas, aún cuando vaya en contraposición de la idea de Guzmán de despejar los vencimientos lo más posible en el tiempo. Por otro lado, y luego de una semana en la que inversores dejaron trascender que la oferta del Ministerio de Economía no es aceptable, la probabilidad de que Fernández se incline por una opción más dura y Argentina no llegue a un acuerdo, crecen. El sábado Líbano, una economía con una deuda que equivale a casi el 200% de su PBI y un déficit fiscal de cerca de 10% del producto, declaró el default de una deuda de US$ 1.200 millones. La pregunta que se hacen muchos es, ¿es creíble la postura de Guzmán, o es una estrategia para negociar duro? \"El discurso del Gobierno se ha radicalizado\", repasa Dal Poggetto, quien recuerda que mientras en la campaña Alberto Fernández sugirió que la Argentina propondría una reestructuración de la deuda como hizo Uruguay en 2002 (pospuso los vencimientos de capital pero no los intereses), Guzmán podría inclinarse por una propuesta más agresiva. Muchos analistas señalaron el wording del comunicado del Ministerio de Economía de la semana pasada: llamó a los bonistas \"oportunistas\". Esto fue luego de que cerca del 66% de los inversores aceptaran un canje del Bogato sin quitas -un vencimiento de $ 73.000 millones- y patear su vencimiento para junio de 2021. Los riesgos de ejecución de la reestructuración de la deuda son altos no sólo en el tramo que ha sido emitido en deuda extranjera: también en moneda local según el desempeño que ha mostrado la Secretaria de Finanzas tras el Bono Dual -declaró desierta su licitación y reestructuró su vencimiento-. Para Fernando Marull, \"la volatilidad a nivel global parece que continuará\". Con respecto a nivel local, el economista aguarda a que en los próximos días Guzmán dará a conocer la oferta de canje \"y están dando la señal de que el primer movimiento no va a ser amigable. Parecería que en la oferta incluirán los bonos del canje y parte del mercado pensaba que los excluían\". Por último, otro interrogante que aparece de cara a los próximos días es el dólar. El Banco Central bajó la tasa la semana pasada. Analistas como Federico Furiase, de Eco Go, vienen diciendo que la jugada es al menos \"riesgosa\" en un contexto de aumento de riesgo del país, brecha entre los tipos de cambio y emisión del Banco Central. En lo que va de 2020, el Banco Central financió $167.000 millones (10% de la base monetaria), casi la mitad de las necesidades del Tesoro.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/aerolineas-hoteles-agencias-viaje-impacto-coronavirus_0_ByaqeihQ.html","date":"08/03/2020 - 16:59","title":"Las aerolíneas, los hoteles y las agencias de viaje, bajo el impacto del Coronavirus","abstract":"Las compañías aéreas debieron ajustar sus vuelos. En hotelería hay muchas anulaciones de reservas.","author":"Natalia Muscatelli","key_words":"CoronavirusTurismoNegocios","body":"La propagación del coronavirus está teniendo su mayor impacto económico entre los principales actores del turismo: las aerolíneas, la hotelería y las agencias de viajes. Ya son muchos los hoteles que debieron anular reservas y las compañías aéreas que están flexibilizando su política de reprogramación y, en algunos casos, cancelando vuelos particularmente hacia los destinos más complicados como China e Italia. A nivel local, Aerolíneas Argentinas es, junto con Alitalia, la empresa que vuela directamente a Italia y hace pocos días informó que \"debido al volumen de cancelaciones de reservas hacia y desde Roma con motivo de la situación sanitaria global a causa de la pandemia de Coronavirus\", debió realizar ajustes en la programación de los vuelos durante marzo. La empresa aclaró también, en un comunicado, que operará de manera provisoria, tres frecuencias semanales. En el caso de Latam, la afectación es indirecta porque no vuela directamente a esos destinos. Sin embargo, debió suspender su ruta Sao Paulo-Milán hasta el 16 de abril. \"Estamos observando el escenario de esta contingencia de salud pública mundial y la decisión de la compañía se basa, en primer lugar, en la propagación que ha tenido el virus en Italia  así como en la caída actual en la demanda de la ruta”, explicó Jerome Cadier, CEO de LATAM Airlines Brasil. Además, la aerolínea anunció que desde el viernes pasado hasta el 22 de marzo, va a posibilitar a sus clientes, con reservas de vuelos internacionales que -hasta el 31 de diciembre de 2020- puedan agendar sus viajes con la opción de realizar un cambio de fecha y/o destino más adelante. \"Se permite un cambio por ticket, sin multa, hasta 14 días antes de la salida del vuelo de ida, sujeto a diferencias tarifarias\", señaló la empresa en un comunicado. “Entendemos la preocupación que nuestros clientes podrían tener sobre realizar un viaje internacional en este momento. Es por eso que queremos brindarles la oportunidad de reservar vuelos internacionales, sabiendo que podrán cambiarlos si así lo desean\", dijo Yanina Manassa, directora de Servicio al Cliente de LATAM Airlines Group. El impacto económico sobre el negocio aéreo sólo está medido a nivel global. La Asociación Internacional de Transporte Aéreo (IATA) estimó las pérdidas de ingresos de las compañías entre US$ 63.000 millones, si la propagación del virus logra controlarse y de hasta 113.000 millones si el coronavirus sigue extendiéndose. Una empleada atiende a un turista en el Aeropuerto de Ezeiza, la semana pasada. Foto: Luciano Thieberger. A nivel local, no hay cálculos sobre el perjuicio para las compañías más allá de algunas bajas de precios que ya empezaron a registrarse en el mercado. \"Esto un minuto a minuto\", comentaron en una de las aerolíneas. Pero Marcelo Marchetti referente del sector dentro de la Federación de Agencias de Viajes y Turismo (Faevyt), señala que \"la caída es importante\" porque esa flexibilidad que están teniendo las empresas en cuanto a la posibilidad de hacer cambios de pasajes sin penalidades, entre otras medidas, está siendo absorbida por las aerolíneas\". Según José Casabal, titular de Volalá, la agencia de viajes on line: \"la devaluación, más el impuesto del 30% más el coronavirus fueron una combinación muy negativa para el sector\". En enero, la caída de tickets internacionales vendidos en agencias de viajes, cayó 58%. Casabal agrega: \"la demanda ya venía muy deprimida y hoy estamos en un contexto en el que la gente directamente dejó de comprar destinos como Italia, China y Asia en general. \"El perjuicio económico es importante porque se trata precisamente de viajes con un ticket promedio alto\", señaló. Desde la Federación que agrupa a empresarios hoteleros y gastronómicos, FEHGRA, Graciela Fresno contó que -hasta ahora, el impacto fue reducido en el sector porque se dieron pocos casos de contagios en el país. Aunque sí se notaron algunas cancelaciones en reservas hoteleras, admitió. Precisamente para no generar más alarma, el sector turístico está intentando transmitir que, con los debidos controles y precauciones, la gente no tiene porqué dejar de viajar a otros destinos. En este sentido, la Cámara Argentina de Turismo difundió el viernes un informe bajo el slogan \"viajá sin miedo\". Entre otras razones, la CAT recordó que la Organización Mundial de la Salud (OMS) no emitió restricciones de viaje.   L  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
