{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/efecto-coronavirus-bolsas-asia-desploman-10-historico-derrumbe-wall-street_0_1oeXN7hJ.html","date":"12/03/2020 - 23:50","title":"Efecto coronavirus: las bolsas de Asia se desploman hasta un 10% tras el histórico derrumbe de Wall Street","abstract":"Encabeza la caída el índice de Japón que tuvo su mayor pérdida desde abril de 1990.","author":[],"key_words":"Últimas NoticiasCoronavirusWall Street","body":"La Bolsa de Tokio se desplomó hasta un 10 % en el primer tramo de la sesión tras la sangría bursátil mundial que está dejando la propagación del coronavirus y las restricciones de movimiento y negocio cada vez más estrictas en los países afectados. También cae la bolsa en China más de 3%. En el peor momento de lo que va de negociación, el índice de referencia Nikkei llegó a caer hasta un 10,07 % con respecto al cierre de la jornada previa, más de 1.850 puntos, su mayor caída en puntos desde abril de 1990. El selectivo abrió ya con pérdidas y transcurridos los primeros diez minutos, caía 1.249,34 puntos, un 6,73 %, y se situaba en 17.310,29 puntos, por debajo de la barrera psicológica de los 18.000 enteros por primera vez desde el 18 de noviembre de 2016. El índice de Tokio abrió con una caída moderada del 2 % y en pocos minutos entró en caída libre, tras asimilar los récords de caídas a nivel mundial ante la preocupación por las medidas de contención de virus cada vez más duras y lo que para los inversores está siendo una respuesta insuficiente por parte de las autoridades financieras. En Wall Street, mercado de gran influencia para Tokio, el Dow Jones de Industriales se desplomó el jueves un 10 % en su peor caída desde el denominado \"lunes negro\" de 1987, tras la suspensión de viajes desde Europa a Estados Unidos y pese a la drástica inyección de liquidez anunciada por la Reserva Federal de Estados Unidos. La bolsa de Toronto registró sus peores pérdidas desde 1940, al comienzo de la Segunda Guerra Mundial, con una caída del 12,3 %. En Europa, la Bolsa de Milán se hundió un 16,91 %, su mayor caída en una jornada desde 1998; el Ibex 35 español experimentó su peor sesión de la historia y se desplomó un 14,06 %; París, un 12,28 %; Fráncfort, un 12,24 %, y la plaza de Londres cayó un 10,9 %. En Corea del Sur, la apertura de la Bolsa de Seúl hoy viernes fue también catastrófica. La sesión tuvo que suspendida durante algunos minutos nada más empezar por la aguda caída del 6 % que experimentó el indicador principal de la plaza, el Kospi. Los mercados, que llevan semanas notando el impacto de la crisis del coronavirus desatada en China, han entrado en pánico desde que la propagación del patógeno se acentuara fuera de ese país asiático y empezara a sacudir sus sistemas sanitarios y financieros. EFE      COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/coronavirus-argentina-154-vuelos-semanales-europa-eeuu-afectados-coronavirus_0_yRXLB8wf.html","date":"12/03/2020 - 21:27","title":"Coronavirus en Argentina: Son 154 vuelos semanales desde Europa y EEUU, los afectados por el coronavirus","abstract":"Desde la ciudad de Miami, se da la mayor cantidad de arribos.","author":[],"key_words":"CoronavirusAeropuertosAerolíneas Argentinas","body":"A partir de la medida que tomó el Gobierno de suspender los vuelos internacionales de pasajeros provenientes de las “zonas afectadas” por el coronavirus durante un lapso de 30 días, se estima que serían afectados unos 154 vuelos semanales. El cálculo se compone de 84 vuelos semanales provenientes de los Estados Unidos y 70 desde Europa. Se estima que, por día, aterrizan unos 25 vuelos directos desde los Estados Unidos y desde Europa. A estos se agregan otros 22 vuelos de ciudades de la región (sobre todo de Santiago de Chile, Lima y San Pablo) que pueden haber hecho conexión desde ciudades europeas y norteamericanas. Cifras de Aeropuertos Argentina 2000, la empresa concesionaria de los aeropuertos argentinos, indican que, entre el 1 y el 10 de marzo aterrizaron en el aeropuerto de Ezeiza, 46 vuelos desde España 17 desde Italia. En tanto 5 llegaron desde España a Cordoba y otros 3 desde el mismo país, a la ciudad de Iguazú. Desde la ciudad de Miami, se da la mayor cantidad de arribos, ya que sólo American Airlines y Aerolíneas Argentinas tiene dos vuelos diarios durante toda la semana. El decreto presidencial detalla que los vuelos suspendidos serán los provenientes de las zonas afectadas por la pandemia. \"A la fecha de dictado del presente decreto, se consideran “zonas afectadas” por la pandemia de COVID-19, todos los países de Europa, Estados Unidos, Corea del Sur, Japón, China, e Irán\", precisó el texto. El Gobierno advirtió además que \"la autoridad de aplicación actualizará diariamente la información al respecto, según la evolución epidemiológica\". PDL COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/medio-derrumbe-global-riesgo-pais-argentina-supero-3-000-puntos_0_mFf0utyU.html","date":"12/03/2020 - 20:46","title":"En medio del derrumbe global, el riesgo país de Argentina superó los 3.000 puntos","abstract":"Cerró en 3.225 puntos y durante la jornada había rozado los 3.300. El Merval bajó 9,76%. Al mal contexto internacional, se suma la incertidumbre por la oferta de canje local.","author":[],"key_words":"Bonos Y Deuda Pública Argentina","body":"El riesgo país, que mide la sobretasa para desendeudar que debe enfrentar al país, superó los 3.000 puntos por primera vez desde 2005. Aunque el mercado lo atribuye a la pandemia del coronovaris, ese indicador está avanzando más en la Argentina que en otros territorios. En un mes, ya subió un 60%. La medición -que realiza JP Morgan- avanzó el jueves en un 8,5%, Se ubicó en 3,225 puntos y parece no estar encontrando techo, aunque durante el día había rozado los 3.300 puntos. Los analistas de deuda indican que \"se trató del peor día para Wall Street desde el 'crash' de 1987\". Pero también creen que las indefiniciones locales multiplican los temores. Argentina está cerca de lanzar su oferta de reestructuración de deuda, con probable quita de capital e intereses. Se estima que habrá tensión en ese proceso, ya que las posiciones de las partes estarían lejos de encontrar un punto medio. Con el Dow Jones retrocediendo más de un 10% y el índice brasileño en un 15%, todos los activos locales sufrieron. La bolsa porteño bajó un 9,76%, con acciones de los bancos cayendo entre 14% y 20%, encabezando el ránking de bajas en cotizaciones, que también experimentaron las energéticas.  Los bonos de la deuda, tanto en pesos como en dólares, también sufrieron, aunque más los nominados en moneda extranjera. \"Nada parece calmar el mal humor\", explican los analistas. Los bonos en dolares siguen profundizando su caída y retrocedieron entre 5% y 8. De esta forma, sus paridades ya están en 37% para los emitidos con ley extranjera y 33% para los de legislación local. A estas cotizaciones, crecen las posibilidades que los fondos \"buitres\" quieran sacar tajada de países cuya deuda está en reestructuración, como Argentina. \"A este ritmo, los analistas están considerando a la Argentina en zona de default\", describieron dos analistas que prefieren no identificase. En el mercado se comentaba que las palabras de Alberto Fernández, sobre un probable alargamiento de los plazos de reestructuración, tampoco trajeron alivio. El Presidente coqueteó con la idea de utilizar una prórroga de 30 días que tienen las cláusulas de emisión de la deuda para no caer en default. Argentina estuvo por arriba de los 3.000 puntos de riesgo en 2005, antes que se pudiera cerrar la renegociación de la deuda contraída en los 90. Los valores se trastocaron por completo tras las elecciones, tanto las primarias como las generales, donde se habían alcanzado picos desde 2015. La administración de Mauricio Macri fue muy criticada cuando el riesgo país rozó los 1.000 puntos, en 2019. \"Argentina necesito un alivio sustancial\" en la reestructuración de la deuda, explicó ayer el ministro de Economía, Martín Guzmán, a la agencia Reuters. En medio de la tormenta, la Secretaría de Finanzas dio señales de algún respiro.  Allí se anunció un canje de cuatro letras existentes por dos nuevas por $ 130.000. También hubo un nuevo guiño a los tenedores del AF20, que fue reperfilado en febrero. Los tenedores de ese título podrán optar por otro con vencimiento a dos años. La cotización del AF20 subió un 6,3%,  una situación que no experimento casi ningún otro titulo.  A los tenderos de este título reperfilado se les ofrecerá un Boncer a dos años que paga un cupón de 1,2% anual, \"La volatilidad y el miedo de los inversores hacen que los países emergentes sufren por demás estas circunstancias mundiales\", circulaba en los informes de las casas de inversión, El dato de inflación del Indec -de 2% mensual- hubiera alcanzado mayor repercusión en otro momento. Pero el jueves no pudo competir con la caída del petróleo y la sensación que casi todos los activos financieros están provocando pérdidas. \"No se puede ganar siempre. Nadie sabe cuándo retomará cierta normalidad al  mercado\", era otro comentario muy extendido. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/cae-soja-minimo-meses-agrava-cuentas-fiscales_0_SlQmUZQ_.html","date":"12/03/2020 - 20:03","title":"Cae la soja al mínimo en seis meses y agrava las cuentas fiscales","abstract":"En Chicago la tonelada cotizó 5 dólares menos que el miércoles. Un problema para la recaudación por la vía de las retenciones.","author":[],"key_words":"Soja","body":"El jueves negro también se sintió con fuerza en los mercados de materias primas agropecuarias. Las noticias, en ese sentido, no podrían ser más desalentadoras para la Argentina. La tonelada de soja cotizó al precio más bajo en seis meses. Mala noticia para los productores, mala noticia para el fisco, que se queda con el 33% de lo que se exporta por la vía de las retenciones. El paro agropecuario de cuatro días no podría haber terminado de peor manera. La explicación detrás del desplome de la soja está a la vista: un mundo que desacelera bruscamente su actividad económica es un mundo en donde todo vale menos. Y puntualmente, si se desacelera la actividad en China, el gigante asiático demandará menos soja para alimentar su producción porcina y avícola. La posición mayo de la oleaginosa, el precio que provoca mayor atención en el productor argentino porque es el momento de mayor ingreso de la cosecha nacional, cae casi 6 dólares y cotiza a 315 dólares la tonelada. A su vez, las cotizaciones de maíz, trigo y soja en Chicago volvieron a bajar el jueves arrastradas por el pánico en los mercados financieros internacionales por la pandemia de coronavirus. Los mercados parecen no creer en una respuesta económica y financiera eficaz ante una pandemia que hace cerrar fronteras, fábricas y escuelas. Y los anuncios de medidas de estímulo, dispersos y sin verdadera coordinación por parte de gobiernos y bancos centrales, no tranquilizan a los inversores. La bolsa de Chicago incluso pasará a operar online y cerrará su parquet el viernes por la noche. En este contexto el maíz para mayo perdió 2,54%, el trigo 1,41% en un mercado que podría ver mayor demanda del cereal para reponer alimentos en supermercados, y la soja 1,80%. Todas las explicaciones de este desplome conducen a China, que es el principal comprador de soja para alimentar a cerdos, pollos y peces que crecen en criaderos. Un dato: la mitad de pescado del mundo viene de criaderos chinos, donde los peces y afines son alimentados a soja. La demanda de soja también cayó por la fiebre porcina, que diezmó el rodeo de chanchos. Pero la caída del petróleo también influye en el retroceso de la oleaginosa. Es que mucho del aceite de soja que se produce se utiliza para la fabricación de biodiesel. Obviamente, si cae el petróleo cae el precio de la nafta y detrás de ella caen todos los combustibles. Lo mismo ocurre con el maíz, ya que parte de la producción va a la producción de etanol. Naturalmente, la caída del precio de la soja provoca un agujero fiscal en las cuentas públicas argentinas, dado que ingresarán menos dólares que los que se esperaban por la caída del precio de las commodities agropecuarias que la Argentina le vende al mundo. Una tormenta perfecta.   COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-oficial-supero-65-contado-liqui-cerro-89-04_0_SVWgoiUq.html","date":"12/03/2020 - 19:55","title":"El dólar oficial superó los $65 y el contado con liqui cerró en $ 89,04","abstract":"Aumentó 28 centavos la divisa oficial en una jornada de fuerte volatilidad y depreciación de las monedas.","author":[],"key_words":"Dólar Hoy","body":"La divisa estadounidense cerró ayer en un promedio de $65,02 para la venta al público minorista, con un avance 28 centavos respecto a la víspera, en tanto el dólar con el recargo de 30% -contemplado en el impuesto País- culminó la rueda en un valor final de $84,52. En el primer tramo de la jornada de ayer, el Banco Central intervino para abastecer una demanda más activa tanto en el segmento de contado como en futuros, en un contexto de incertidumbre global donde aumentó el apetito de inversiones más seguras. Sin embargo, cerca del final de la rueda y con la aparición de oferta genuina, la autoridad monetaria pudo recuperar parte de lo vendido, según precisaron fuentes de mercado. En este escenario, las monedas regionales también sufrieron depreciaciones. El peso chileno cayó 2,12%; el peso colombiano perdió 2,09%; y el peso mexicano cedió 0,86%. Sólo el real logró sortear los embates de la rueda y finalizó con una suba de 0,09%. El dólar en Brasil cerró en 4,78 reales. Por su parte, la brecha entre el dólar oficial y los distintos tipos de cambio financiero siguió aumentando. El dólar contado con liquidación (CCL) cerró $ 89,04 con una ganancia de 2,2% y una brecha de 38%; el dólar MEP terminó en $ 87,48, con un avance de 2,2% y una diferencia con el oficial de 35%. Gustavo Quintana, analista de PR Corredores de Cambio, señaló que el contagio externo alimentó la demanda por cobertura en la primera parte de la rueda, activando las ventas del BCRA. \"La estrategia oficial combinó ventas en el spot con alguna participación en los plazos más cortos de los mercados de futuros, un factor que contribuyó para que en la segunda parte de la rueda surgiera algo de oferta genuina\", puntualizó. El especialista indicó que la mejora de los ingresos privados en el último tramo de la sesión permitió que el BCRA \"incursionara con algunas compras, recuperando algo de lo vendido en el comienzo del día\". A su turno, Sebastián Centurión, de ABC Mercado de Cambios, comentó que la novedad del día fue el mayor incremento devaluatorio diario, ya que \"esta vez el peso perdió un 0,23 % contra la divisa americana\". \"El BCRA como ya es costumbre limita el rango de precios, aunque continúa vendiendo, recompró algo sobre el final; por lo que se estima que terminó vendiendo un total de 80 millones de dólares\", finalizó Centurión. El volumen operado en el segmento de contado fue de US$ 276 millones y con US$ 22 millones registrados en el sector de futuros MAE. En el mercado de futuros Rofex se operaron 384 millones de dólares. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/expoagro-creditos-20-000-millones-compra-maquinaria-produccion-agropecuaria_0_gYvteEfg.html","date":"12/03/2020 - 19:16","title":"Expoagro: créditos por más de $20.000 millones para compra de maquinaria y producción agropecuaria","abstract":"Los principales bancos superaron las expectativas y recibieron en la muestra más de 2.000 solicitudes de créditos.","author":"Alejandro Alfie","key_words":"ExpoagroCréditos","body":"Los productores agropecuarios presentaron en Expoagro más de 2.000 solicitudes de créditos a los principales bancos del país, por $21.000 millones, para inversiones en el campo con tasas subsidiadas en pesos y en dólares. En un día soleado, que tuvo una enorme afluencia de público, miles de personas recorrieron Expoagro este jueves y celebraron numerosos negocios de compra de maquinaria e insumos para la producción agropecuaria. \"El clima de negocios superó las expectativas de bancos y empresas\", aseguró Marcelo Mc Grech, gerente de Agronegocios del Banco Galicia. Ese banco fue el que más solicitudes de créditos recibió, con $7.000 millones, para la compra de sembradoras, tractores, cosechadoras y equipos de riego. Le siguió el Banco Nación, que recibió pedidos por $5.200 millones. \"Recibimos 580 formularios de solicitudes, que superaron nuestras expectativas. La decisión política es aprobar todas las solicitudes que cumplan con los requisitos, aunque se supere la cifra de $3.000 millones que habíamos lanzado originalmente con tasa subsidiada para el campo\", dijo una fuente oficial a Clarín. En su tercer día, Expoagro 2020 recibió miles de visitantes. Foto: Juanjo García También los bancos provinciales tuvieron una destacada participación en la financiación de la producción agropecuaria. \"Trajimos con el Nuevo Banco de Santa Fe una línea de crédito de $3.000 millones, para industrias que fabrican en la provincia y para productores santafesinos\", sostuvo Daniel Costamagna, ministro de la Producción de Santa Fe. Y agregó que esa línea de crédito se superó durante Expoagro. Desde el Banco de La Pampa también destacaron el ritmo de negocios que tuvieron en la muestra agropecuaria, con $1.203 millones para dos líneas de crédito: Convenios de Complementación y Compre Pampeano. \"Nos quedamos sin papel, de la cantidad de solicitudes que nos presentaron y tuve que pedir fotocopias a la gente de Ceremonial de Expoagro\", comentó Jorge Fabressi, gerente de Banca Agropecuaria del Banco de La Pampa. El Banco Ciudad tuvo 170 encuentros con potenciales interesados, de los cuales surgieron 70 solicitudes de financiamiento para la adquisición de maquinaria, por un monto promedio de US$170.000 cada una, dijeron desde el Banco Ciudad. En total, al tipo de cambio oficial, serían unos $750 millones. El Banco Provincia presentó varias líneas de crédito para financiar inversiones vinculadas al sector agropecuario: Tarjetas Pactar y Procampo, Remate de hacienda, Vacunación antiaftosa, Energías renovables, YPF Agro y Consumos Procampo. Tuvieron gran receptividad entre los visitantes a Expoagro, aunque al cierre de esta edición las fuentes del Provincia no tenían procesadas las cifras de negocios para difundir a la prensa. El tradicional asado no estuvo ausente este jueves en Expoagro.\nFoto: Juanjo García En Banco Macro tuvieron 264 operaciones, por $1.084 millones, a través de alianzas con 50 fabricantes y concesionarios de maquinaria agropecuaria, así como con otros 70 fabricantes y vendedores de insumos y semillas para que el esfuerzo del productor rinda más, comentaron desde el Macro. \"El productor de campo nunca deja de sembrar ni de tener animales\", dijo Agustín Ibarguren, gerente de Agronegocios del Banco ICBC, que recibió pedidos de créditos por $650 millones. \"Estimamos cerrar unas 100 operaciones por $100 millones\", contó Gabriel Lespada, responsable de Agro del BBVA. Y el Banco Santander planea llegar a $500 millones, según planteó Juan Martín Ocampo, gerente de Agronegocios del Santander. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/capacidad-industria-56-1-mantuvo-valores-hace-ano_0_hmdIKGug.html","date":"12/03/2020 - 19:10","title":"La capacidad de la industria fue del 56,1% y se mantuvo en los valores de hace un año","abstract":"La automotriz volvió a presentar el registro más bajo sobre el total de los rubros analizados.","author":[],"key_words":"Últimas Noticias","body":"La utilización de la capacidad instalada en la industria fue del 56,1% en enero, una décima por debajo del nivel registrado en el mismo mes de 2019, cuando se ubicó en 56,2%, informó hoy el Instituto Nacional de Estadística y Censos (Indec). La industria automotriz volvió a presentar el registro más bajo sobre el total de los rubros analizados al ubicarse con un 26,3% sin embargo el registro mejoró sensiblemente del 15,7% que exhibió en enero de 2019 \"como consecuencia del incremento en las unidades fabricadas por las terminales automotrices\", explicó el trabajo. Refinación del petróleo (80,7%), Sustancias y productos químicos (73,8%), Papel y cartón (67,9%), Productos del tabaco (67,3%), Industrias metálicas básicas (61,5%) y Productos alimenticios y bebidas (58,6%) son los bloques sectoriales que cerraron por encima del nivel general. Por el contrario, los que estuvieron por debajo del promedio fueron: Productos minerales no metálicos (54,4%), Edición e impresión (51,9%), Productos de caucho y plástico (45,1%), Productos textiles (44,4%), la Industria metalmecánica excepto automotores (34,6%) y la Industria automotriz (26,3%). La refinación del petróleo mostró en enero pasado un nivel de utilización de la capacidad instalada de 80,7%, superior al de enero de 2019 (76,6%), a partir del mayor nivel de procesamiento de petróleo. El bloque de sustancias y productos químicos cerró con el 73,8%, superior al registrado en enero de 2019 (68,9%), debido principalmente a la mayor elaboración de fertilizantes, detergentes y jabones, materias primas plásticas y productos químicos básicos. Los productos del tabaco exhibieron un nivel de utilización de la capacidad instalada de 67,3%, en enero de 2020, inferior al registrado en el mismo mes de 2019 (83,9%), como consecuencia del menor nivel de producción de cigarrillos. La capacidad instalada en las industrias metálicas básicas fue de 61,5%, inferior al de enero de 2019 (71,7%), vinculado \"principalmente con la disminución en el nivel de elaboración de acero crudo\". El bloque de Alimentos y bebidas fue del 58,6%, superior al de enero de 2019 (57,5%). El mayor nivel de utilización del bloque \"por el aumento registrado en la elaboración de bebidas\". En el grupo de sectores que se ubicaron por debajo de la media, el nivel de 54,4% de uso de capacidad instalada en Productos minerales no metálicos registran, fue inferior al de enero de 2019 (57,1%) \"como consecuencia de la menor fabricación de cemento y de otros materiales de construcción\". El bloque de productos textiles tuvo un nivel de utilización de la capacidad instalada de 44,4%, superior al registrado en el primer mes de 2019 (31,4%) debido al crecimiento del nivel de producción de hilados de algodón. Mientras que la industria automotriz registró en enero pasado un 26,3% de uso de capacidad instalada, superior al de enero de 2019 (15,7%), como consecuencia del incremento en las unidades fabricadas por las terminales automotrices. Télam COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/puntocom-hipotecas-basura-coronavirus-parecidos-diferencias-crisis-siglo-xxi_0_hah0n7Nx.html","date":"12/03/2020 - 19:00","title":"Puntocom, hipotecas basura y coronavirus: parecidos y diferencias de las tres crisis del siglo XXI","abstract":"Los mercados financieros vivieron situaciones de pánico después de alcanzar récords históricos.","author":"Gustavo Bazzan","key_words":"CoronavirusBolsasWall Street","body":"Por la velocidad y la profundidad del desplome que se está dando en las últimas ruedas de Wall Street -y en los mercados de todo el mundo-, este crack bursátil desatado por el coronavirus, trae al presente los recuerdos de lo que fueron las dos “pinchaduras de burbuja” que se observaron en lo que va del siglo XXI. La burbuja de las “punto com” que estalló a fines del año 2000, y la de las hipotecas “subprime” que empezó a manifestarse a fines de 2007 y llegó a su apogeo con la caída del banco de inversión Lehmann Brothers, el 15 de septiembre de 2008. Las tres crisis se desataron justo cuando los índices bursátiles alcanzaban máximos históricos. Cada una tuvo sus características particulares y hay pocos puntos en contacto entre las tres. Coincidieron, eso sí, en que lograron sembrar el pánico y eso se notó en la brutal pérdida de riqueza, que llevó años recuperar, al menos si se la mide por el índice S&P 500. El índice bursátil más representativo de Wall Street es el Standard & Poor’s 500, que refleja lo que pasa con las 500 empresas de mayor capitalización bursátil que cotizan en la bolsa de Nueva York. Es el más representativo porque captura aproximadamente el 80% de toda la capitalización de mercado en Estados Unidos, y abarca a todos los sectores de la producción, desde el petróleo a las automotrices y desde los bancos a las firmas tecnológicas. Justamente en firmas vinculadas a la “explosión” de Internet se basó el crecimiento de la burbuja puntocom. Se creaban empresas todas las semanas, y detrás de ellas estaban los bancos de inversión que les inyectaban dólares por un surtidor que no parecía tener fin. A fines de 1999 la Argentina daba la nota. La firma Patagon se vendía al español Banco Santander en unos 400 millones de dólares. Los balances de Patagon nunca habían dado un dólar de ganancia. Era la época en la que no se sabía para dónde iba a derivar el negocio, pero había muchos dólares. Los índices bursátiles se contagiaron y empezaron a marcar récord tras récord, hasta que el ex titular de la Reserva Federal de los Estados Unidos, Alan Greenspan, hizo sonar la alarma, cuando habló de la “exuberancia irracional de los mercados”. Al poco tiempo, la burbuja se pinchó. El S&P 500 se acercó a los 1.500 puntos (récord) a mediados del año 2000 y desde ahí fue todo barranca abajo. Pasaron otras cosas, desde ya, como el atentado a las Torres Gemelas de septiembre de 2001, que aceleró la caída, hasta el “valle” de los 870 puntos en marzo de 2003. Es decir, una caída de casi 50% en menos de tres años. La política de tasas de interés bajas volvió a darle energía al mercado, que escaló casi sin parar hasta llegar en julio de 2007 a los mismos niveles que siete años atrás. En ese momento empezó a gestarse el crack de las hipotecas subprime. El mercado se dio cuenta de que se habían financiado millones de operaciones inmobiliarias casi sin garantía hipotecaria, fenómeno explicado magistralmente en el film The Big Short. El proceso bajista tuvo su punto culminante en septiembre de 2008 cuando quebró el banco de inversión Lehmann Brothers. El pánico hizo acordar al crack de 1929. Había motivos, porque los principales bancos del mundo habían quedado en el ojo de la tormenta. Y sin confianza en los bancos -ni liquidez- no hay mercado que pueda aguantar. Remates de viviendas y despidos masivos fueron la postal de esos años en los Estados Unidos. Un golpe al corazón del sueño americano. Se salió de la crisis otra vez a fuerza de políticas monetarias hiper expansivas y tasas de interés bajísimas. El punto más bajo del S&P fue en marzo de 2009. Llegó a marcar valores inferiores a los 700 puntos. Desde entonces, fue todo para arriba. Con lógicos serruchos, que no alteraron la tendencia alcista. El S&P 500 marcó récord máximo histórico el 19 de febrero pasado: 3.386 puntos, es decir más del doble del pico alcanzado a fines de 2007. Bastante tuvieron que ver las empresas como Google, Apple, Facebook o Amazon, que cruzaron por primera vez el trillón de dólares de valor de mercado. Aunque cueste creerlo, los operadores con muchos años de mercado sobre sus espaldas consideran que 2008 fue más grave que lo que se está viendo hasta ahora. “En 2008 la crisis golpeó al corazón del sistema financiero, los bancos. Ahora hay un pánico que podría revertirse cuando se pruebe si las medidas extremas de aislamiento de las personas funcionan en Italia como funcionaron en China o Corea del Sur. O cuando aparezca una vacuna. Hay quienes consideran que se dio la tormenta perfecta porque el coronavirus no hizo más que acelerar la inevitable “corrección” del mercado. La pelea de los países productores de petróleo despierta hoy menos temores. “Son cinco personas que se tienen que poner de acuerdo”. Mientras tanto, el coronavirus y las medidas drásticas que están tomando los Gobiernos para enfrentar la pandemia se combinan para destrozar riqueza en todo el mundo. Imposible saber cuándo se tocará piso. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/expendedores-combustibles-propia-mesa-enlace-_0_uXHV7sY3.html","date":"12/03/2020 - 16:51","title":"Los expendedores de combustibles tienen su propia “Mesa de Enlace”","abstract":"Firmaron el acta constitutiva de una mesa de trabajo que nucleará a los empresarios de estaciones de servicio de todo el país.","author":"Natalia Muscatelli","key_words":"Estaciones De Servicio","body":"Las entidades que agrupan a los empresarios de estaciones de servicio de todo el país ya tienen su propia \"mesa de enlace\", como las entidades del campo. Los expendedores conformaron hoy la mesa sectorial \"Expendedores Unidos\" que pretende potenciar la agenda de trabajo con el Gobierno y definir lineamientos conjuntos para proteger los intereses del sector. El espacio está integrado por la Confederación de entidades de comercio de Hidrocarburos y Afines (CECHA) que nuclea a los empresarios de estaciones de servicio, y por las entidades como la Federación de Empresarios de Combustibles (FECRA), La Cámara de Expendedores de GNC (CEGNC) y la Asociación de Estaciones de Servicio (AES). La mesa representa a unas 4.800 estaciones de servicio responsables de más 60.000 empleados. \"Esta mesa es dar un paso más en la unión del sector, ya que están presentes tanto referentes de la confederación nacional como de las federaciones y cámaras que operan a nivel provincial o regional\", destacó el presidente de CECHA, Gabriel Bornoroni. De esta manera, las entidades buscarán confluir las diferentes demandas \"en una única agenda consensuada\", lo que entienden les dará \"más peso y representatividad para trabajar junto al Gobierno y colaborar en las soluciones de los problemas del sector\", señaló el empresario. Esta unión se da en un contexto crítico para el sector afectado por la caída de ventas en las naftas Súper y Premium que fue de 1,67% en 2019, según datos de la Secretaría de Energía de la Nación, el punto más alto de caída las naftas Premium (-14,28%). Además, \"el sector se vio perjudicado por los altos costos operativos, marcados por la carga impositiva y los acuerdos salariales\", comentaron los empresarios de la nueva agrupación. La actividad se vió condicionada, según los expendedores, \"a cerrar un acuerdo paritario que lo ubica entre los pocos que superó la inflación nacional y que reflejó un incremento salarial del 55%\", dos puntos por encima del crecimiento de precios de 2019. Por otra parte, el sector sumó como afectación a sus operaciones el decreto 14/2020 que elevó la paritaria abril 2019-marzo 2020 a casi 70% contra un aumento de los combustibles del 43,3%. Finalmente, el presidente de Fecra, Vicente Salvador Impieri, agregó que las cuatro entidades ya hicieron las primeras presentaciones ante las distintas autoridades, como así también destacó que por primera vez, las próximas paritarias serán negociadas de manera conjunta. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/inflacion-febrero-2-menor-avance-ultimos-12-meses_0_q-mm3nK5.html","date":"12/03/2020 - 16:07","title":"La inflación de febrero fue del 2%, pero el rubro de alimentos volvió a liderar las subas","abstract":"La variación interanual se ubicó en el 50,3 por ciento. En enero había sido de 2.3%.","author":[],"key_words":"Inflación Y PreciosÚltimas Noticias","body":"El Instituto nacional de Estadísticas y Censos (Indec) informó este jueves que la inflación avanzó 2% en febrero y registró así su menor salto en los últimos doce meses, aunque el precio de los alimentos volvió a liderar las subas El organismo oficial calculó que la variación interanual fue de 50,3 por ciento. De esta manera, el Indice de Precios al Consumidor (IPC) volvió a aminorar la marcha alcista con la que en 2019 acumuló su mayor salto en los últimos 28 años. En enero, ese guarismo avanzó 2,3%. Al respecto, el Indec resaltó que las de febrero fueron \"las variaciones más bajas de los últimos doce meses\". #DatoINDEC Los precios al consumidor (#IPC) subieron 2% en febrero de 2020 respecto de enero y 50,3% interanual, las variaciones más bajas de los últimos doce meses https://t.co/s70k9WGG0t pic.twitter.com/5igW2gOxcy Sin embargo, nuevamente el rubro de los alimentos y bebidas no alcohólicas fue el que más se incrementó: ganó 2,7 por ciento y solamente quedó detrás del ítem de \"restaurantes y hoteles\", que subió 3,1%. En lo que va del año, el precio de los alimentos ganó 7,5% y lideró la evolución en la lista de los 12 rubros de consumo que contempla el Indec en su relevamiento. Esta situación generó malestar en el Gobierno y el propio presidente Alberto Fernández manifestó sus críticas contra los empresarios por los aumentos. \"No es posible que los precios sigan subiendo; eso debe parar porque no tiene lógica y vamos a ser inflexibles\", se quejó el Jefe de Estado durante un encuentro con los principales ejecutivos del país. Incluso, también incluyó ese planteo en su discurso para abrir las sesiones ordinarias del Congreso. \"Vamos a exigirles total responsabilidad a los formadores de precios\", porque el país \"no resiste más el abuso de quienes 'preservan' su rentabilidad a costa de consumidores condenados a pagar sus 'excesos preventivos'\", dijo ante la Asamblea Legislativa. Por ello, en la Casa Rosada se iniciaron gestiones para definir diversas herramientas capaces de detener la suba de precios, lo que incluirá una revisión \"sector por sector\" del rubro alimentario para detener la remarcación de los productos esenciales. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/dispara-deficit-fiscal-febrero-subio-830-pago-intereses-deuda_0_CJ_d64-t.html","date":"12/03/2020 - 12:50","title":"Se dispara el déficit fiscal: en febrero subió 830% por el pago de intereses de la deuda","abstract":"En cambio, el déficit fiscal primario, que no incluye los pagos de deuda, fue inferior al del mismo mes del año pasado: quedó en 23.136 millones de pesos.","author":"Ismael Bermúdez","key_words":"Déficit Fiscal","body":"En febrero, por la caída real de la recaudación y el aumento de los gastos por encima de la inflación, en especial los vinculados a los intereses de la deuda, el déficit de la Administración Pública Nacional fue de $ 65.501 millones. Con respecto a un año atrás, cuando el desequilibrio fue de $ 7.039 millones, lo cual representa un aumento nominal del 830,5%. Y descontando la inflación, una disparada del 519,7%, de acuerdo al “Análisis de Ejecución Presupuestaria de la APN”, de la Oficina de Presupuesto del Congreso Nacional (OPC). En cambio, el déficit primario -que computa la diferencia entre los ingresos y los gastos del Estado sin incluir los pagos de deudas- bajó con respecto al mismo mes del año pasado y quedó en 23.137 millones de pesos en febrero de 2020. Sumados los $ 42.364 millones de intereses, el déficit total suma los $ 65.501 millones Durante febrero, por el lado de los ingresos, “todos los componentes mostraron caídas interanuales por debajo de la inflación”, mientras entre los gastos, “la suba proporcional más significativa fue el pago de los intereses de la deuda”, dice el Informe. Y destaca que “el pago de los intereses de la deuda implicó un gasto de $ 42.364 millones en febrero registrándose una suba real de 137,4% interanual. Así, este rubro se convierte en el componente del gasto con mayor variación real positiva”. Los pagos de intereses en pesos y moneda extranjera sumaron el equivalente a 704 millones de dólares. \"Los principales pagos de interes correspondieron a organismos multilaterales, explicado en mayor parte por los intereses pagos al FMI por 376 millones de dólares\". dice el Informe de la OPC, El An señala que en la recaudación, “las caídas reales más pronunciadas las registraron los ingresos no tributarios (-59,7%) y las rentas de propiedad (-75,9). Los primeros sumaron $ 6.404 millones, exhibiendo disminuciones en todos sus componentes”. En las rentas de propiedad, “los recursos originados en el Fondo de Garantía de Sustentabilidad (FGS) totalizaron $ 4.491 millones y reflejaron una contracción real del 69,3% interanual, que se explica por la caída de los intereses generados por depósitos y por títulos y valores”. En los gastos, además del incremento del 137,4% en los intereses de la deuda, las prestaciones sociales subieron 1,9% en términos reales, en tanto “los gastos de capital tuvieron una contracción real del 37,4% por “la disminución de sus dos componentes más relevantes: inversión real directa (-52,9%) y las transferencias de capital (-34,7%)”. Los subsidios económicos registraron una contracción real de 55,8% interanual, básicamente por una disminución de los destinados al sector energético, que retrocedieron 87,5% frente al año pasado. Las transferencias a provincias lideraron el nivel de ejecución alcanzado en el primer bimestre del año, con un nivel del 20,5% del presupuesto asignado. En los 2 primeros meses, la carga de intereses fue de $ 127.341 millones, un aumento nominal del 107,4%. Descontando la inflación, la suba fue del 36,9%. NE  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/dolar-blue-toca-81-fuga-supera-90_0_9p4n-Sti.html","date":"12/03/2020 - 12:49","title":"El dólar blue saltó a $ 83 y el “fuga” terminó a $ 89,04","abstract":"La presión cambiaria volvió a marcar la sesión por los movimientos de los inversores en busca de refugio ante la pandemia del coronavirus.","author":[],"key_words":"Dólar HoyDólar Blue","body":"El dólar -en sus diversas formas- volvió a subir en medio de la devaluación del real y la huída de los inversores de los mercados emergentes. El dólar blue saltó a $ 83, tras registrar un alza de más de 3 pesos desde el miércoles, mientras que el que se consigue en la Bolsa avanzó 2%, a $ 87,48 y el \"contado con liqui\", que sirve para sacar la plata del país, avanzó 2,2%, hasta los 89,04 pesos. El \"contado con liqui\" moderó la suba que registró en el arranque de las operaciones, con las que registró un salto de 3,3% y tocó el récord de $ 90. En ese mercado mayorista, que es donde interviene el Banco Central y operan las empresas, el dólar subió 14 centavos y terminó a $ 62,81, pese a que la entidad monetaria vendió US$ 50 millones, según indicaron los operadores. El turista, en tanto, cotiza a $ 84,14. La caída de las divisas de los mercados emergentes se da en un contexto en el que los inversores están saliendo de los activos más riesgosos y refugiándose en el dólar, el euro y los bonos del Tesoro. Es por eso que también  cayeron los bonos y las acciones de la Argentina. El S&P Merval se hundió 9,7%, mientras que los títulos en dólares retrocedieron hasta 6,1%. NE  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/costo-coronavirus-argentina-perderian-us-3-400-millones-solo-exportaciones_0_u0dk4DN3.html","date":"13/03/2020 - 7:00","title":[],"abstract":"También se prevén pérdidas millonarias en la agroindustria, petróleo, autos, turismo y consumo.","author":"Damián Kantor","key_words":"Especial ClarínCoronavirusComercio ExteriorTurismo","body":"La economía tiembla con el coronavirus. Las consultoras recalculan las posibles pérdidas para el país y en un primer análisis, “ya podemos asumir que, al menos durante todo el primer semestre, el golpe dolerá”, resume el director de DNI, Marcelo Elizondo. Más en detalle, Abeceb estima una caída del 5% en las exportaciones, por un total de US$3.400 millones. “Por la irrupción de la pandemia se prevé una desaceleración del PBI en 0,5%, pero los últimos eventos sugieren que la caída en la actividad podría trepar hasta 1,5%”, advierte la consultora. Son cálculos provisorios de una crisis global, pero que repercute en varios rubros locales, como la agroindustria, petróleo, autos, turismo, electrónicos y al mercado interno. Pero por sobre todo, los expertos consideran que lo más grave son las complicaciones para reestructurar la deuda pública, un tema crucial para un país que “se encamina a transitar su tercer año consecutivo de retracción en el nivel de actividad”, explica Soledad Pérez Duhalde, de Abeceb. Los pronósticos para la Argentina ya eran desalentadores, con un estancamiento del PBI supeditado a una rápida y exitosa resolución de la deuda. Y son cálculos efectuados antes del surgimiento de dos “cisnes negros”: el coronavirus y la baja abrupta del precio del petróleo. Esos eventos inesperados generó un cuadro muy complejo en países como Brasil, el mayor socio comercial del país y destino de casi el 65% de las exportaciones de autos locales. “La economía brasileña no crece y eso perjudica a la industria automotriz (principal socio en el rubro), por la menor demanda de manufacturas argentinas”, comenta Ricardo Delgado, director de Analytica. “Esto se refuerza -añadió el economista- por la devaluación del real y la salida de capitales de la economía vecina”. En el primer bimestre del año, según Adefa, la producción cayó 1,4%. En el sector aguardan a ver cómo evoluciona la crisis para hacer proyecciones. El coronavirus inició su recorrido en China, el destino del 75% de los despachos de soja y carne de origen nacional. Las exportaciones caen, según coinciden los expertos, por los menores volúmenes y también por la baja de precios. Con respecto a esto, Abeceb prevé menores ingresos de dólares por la soja (US$1.360 millones), carnes (US$790 millones), maíz y trigo (US$460 millones) y petróleo (US$400 millones). Como contrapartida, observa una mejora de US$360 por las exportaciones de oro. Por la crisis de las bolsas y una sensación de pánico que se generaliza, la tonelada de soja el jueves cotizó al precio más bajo en seis meses: US$315. A su vez, la oleada bajista arrastró también a las cotizaciones de maíz y trigo en Chicago, golpeando la rentabilidad de los productores.. La baja del precio del crudo complica el desarrollo de Vaca Muerta. Y en forma colateral, “tiene un fuerte impacto en la siderurgia”, que podría perder más de US$300 millones este año si la crisis continúa. Lorenzo Sigaut Gravina, director de Ecolatina, coincide en que el freno en la economía global impacta de lleno en la actividad doméstica. Pero subraya que el peor escenario podría agravarse mucho más si se repite la crisis de 2009, con la gripe A. “Esto complicaría el consumo”, subrayó el economista. La gripe A (H1N1) causó en el país 626 muertos y provocó una caída en el PBI de 5,9% por una sumatoria de de factores, entre ellos el conflicto con el campo, la crisis de Lehman Brothers, la caída de los precios de la soja (que rozaban los US$600 la tonelada) y la sequía. A eso se sumó la epidemia, con cierre de espectáculos y otra clase de eventos, para evitar la propagación del virus. “Algunas de estas cosas ya la estamos viendo”, añadió Sigaut. Por la expansión del coronavirus, Gobierno y empresas toman medidas de contención, lo que afecta al mercado interno. Ayer nomás, la productora DF Entertainment reprogramó el Lollapalooza, el tradicional festival que se iba a llevar a cabo en el Hipódromo de San Isidro entre el 27 y el 29 de marzo y que se realizaría en el segundo semestre. Ya hay varios shows cancelados, al igual que muchos eventos deportivos y culturales. Tal es el caso de la Feria del Libro, que está en duda. “Muchas de estas actividades tienen impacto directo en el consumo interno”, dice Sigaut. China es destino de exportaciones y también es un fuerte proveedor de insumos para industrias locales, como la electrónica fueguina. Al respecto, Federico Hellemeyer, de la AFARTE, admite que en Tierra del Fuego “todas las industrias están afectadas, en alguna medida, en sus esquemas productivos. La industria electrónica argentina también está sintiendo el impacto de esta problemática global”, dijo y añadió que “cada empresa está gestionando sus niveles de stock, sus vínculos comerciales y sus estrategias productivas”. Un alto ejecutivo de un fabricante fueguino reconoció que los envíos de componentes desde China tienen una “demora de 30 días”. Por ahora, señaló, la falta de insumos no paralizó a las terminales y que por ahora se toman medidas coyunturales, como adelantamiento de vacaciones para el personal. “Desde China se comprometieron a normalizar la situación en junio, pero no sabemos si van a cumplir”, describió. El estallido del coronavirus cayó como balde de agua fría a una economía cuya mampostería ya tenía rajaduras y filtraciones. Sobre este punto, Bárbara Gueretza Echagüe, analista del estudio Arriazu, describió que la pandemia está afectando a la economía mundial. “Se detiene el comercio internacional, bajan las importaciones, la producción, la demanda de productos y también los precios”, enumeró. Pero destacó que para la Argentina, el impacto por ahora es limitado. Y que lo prioritario “es avanzar con la reestructuración de la deuda y la política fiscal”. ¿La crisis financiera favorece la posibilidad de un acuerdo por la deuda? Para Guido Lorenzo, de LCG, “caen los incentivos para llegar un arreglo”. Pero Delgado, de Analytica, sostiene que la menor entrada de dólares comerciales (por la caída de las exportaciones y la baja de precios) implica un mayor esfuerzo por parte del Gobierno para presentar una propuesta menos agresiva a los acreedores. Lo explicó de este modo. “Para salir de esta situación, si no es por el lado de las exportaciones, se debe encontrar algún atajo más amigable con los mercados. Posiblemente la negociación no sea tan dura, que le permita al Gobierno obtener financiamiento voluntario, que alivie la baja de los ingresos de dólares comerciales”, finalizó. Un primer semestre muy duro Por Marcelo Elizondo (Director de la consultora DNI) La expansión de la enfermedad producida por el llamado coronavirus tiene por principal efecto el sanitario. Pero, adicionalmente, está generando consecuencias económicas. Algunas, inmediatas, ya podemos advertirlas; y otras, mediatas, aún son inciertas. En la Argentina impactará en distintos planos. El primero de ellos es el comercio exterior. Sufrirán por un tiempo los precios de los commodities, un mercado significativo para la Argentina. En 2019 se exportaron alrededor de US$40.000 millones en estos productos (de los cuales los agropecuarios -unos US$25.000 millones- son el principal componente. Aunque también se despacharon minerales por casi US$4.000 millones. Adicionalmente sufrirán los volúmenes embarcados. Principalmente por la menor demanda de China (segundo mayor mercado para Argentina en el planeta pero principal cliente de agroexportaciones), algo que resulta inexorable. En 2019 China importó US$7.000 millones desde la Argentina y dos tercios de esa cifra estuvo explicada por el complejo sojero: del total, US$3.600 millones fueron productos primarios y US$3.000 millones manufacturados de origen agropecuarios. Dicho sea de paso, hoy las carnes también tienen en China su principal mercado. Asia, que es un foco crítico del problema sanitario, es (con US$21.000 millones exportados en 2019) para la Argentina más relevante comercialmente que Europa. Pero la creciente problemática en Europa (con epicentro en Italia y España pero con capacidad de afectar a toda la economía continental), a su vez, también podría impactar en las exportaciones argentinas (más de US$10.000 millones exportados a toda Europa, y unos US$8.800 a la Unión Europea), que en su mayoría se componen de productos de origen agropecuario y alimentos (alrededor de US$5.500 millones). Y por propiedad transitiva, a la vez, Brasil, principal cliente de la Argentina en el mundo (las exportaciones el año pasado a ese país alcanzaron US$10.500 millones), está fuertemente expuesto a China y a la Unión Europea y una consecuente desaceleración de la economía brasileña implicará menos importaciones desde la Argentina (que es el cuarto mayor proveedor de Brasil en el mundo). Hay otros planos donde el fenómeno impacta en la Argentina: la demora en la concreción de inversiones en Vaca Muerta (donde se estima que cuando el precio del petróleo desciende por debajo de Us$ 50 el negocio pierde sustento. El barril de crudo ha caído ya 30% por debajo de esa cifra y el golpe en las cotizaciones que afecta el valor de empresas argentinas, posterga decisiones de inversión en general y debilita la posibilidad de financiamiento, y la mayor dificultad para el Gobierno en la búsqueda de renegociar los términos de la deuda pública en un escenario volátil, donde todo resulta más difícil y riesgoso. Sobre la evolución del problema del COVID-19 es mucho más lo que no sabemos que lo que sí sabemos. Pero ya podemos asumir que, al menos durante todo el primer semestre, el golpe dolerá. Y si el impacto de la pandemia (como se prevé) se consolida globalmente, se verán afectados otros commodities, como frutas y legumbres (US$1.300), cereales (US$9.000 millones en 2019) y hasta en alguna medida los vinos (US$1.000 millones). Y para después, empiezan a aparecer interrogantes sobre el impacto en la geoeconomía global. ¿Cambiarán las bases de las alianzas internacionales? ¿Se ponderarán aún más cuestiones cualitativas y/o culturales que las meramente comerciales en los procesos de integración? ¿Mutará la evaluación para la elegibilidad de los países? ¿Será esta calamidad la madre de algo distinto?Todavía no hay respuestas . COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/efecto-coronavirus-bolsas-asia-desploman-10-historico-derrumbe-wall-street_0_1oeXN7hJ.html","date":"12/03/2020 - 23:50","title":"Efecto coronavirus: las bolsas de Asia se desploman hasta un 10% tras el histórico derrumbe de Wall Street","abstract":"Encabeza la caída el índice de Japón que tuvo su mayor pérdida desde abril de 1990.","author":[],"key_words":"Últimas NoticiasCoronavirusWall Street","body":"La Bolsa de Tokio se desplomó hasta un 10 % en el primer tramo de la sesión tras la sangría bursátil mundial que está dejando la propagación del coronavirus y las restricciones de movimiento y negocio cada vez más estrictas en los países afectados. También cae la bolsa en China más de 3%. En el peor momento de lo que va de negociación, el índice de referencia Nikkei llegó a caer hasta un 10,07 % con respecto al cierre de la jornada previa, más de 1.850 puntos, su mayor caída en puntos desde abril de 1990. El selectivo abrió ya con pérdidas y transcurridos los primeros diez minutos, caía 1.249,34 puntos, un 6,73 %, y se situaba en 17.310,29 puntos, por debajo de la barrera psicológica de los 18.000 enteros por primera vez desde el 18 de noviembre de 2016. El índice de Tokio abrió con una caída moderada del 2 % y en pocos minutos entró en caída libre, tras asimilar los récords de caídas a nivel mundial ante la preocupación por las medidas de contención de virus cada vez más duras y lo que para los inversores está siendo una respuesta insuficiente por parte de las autoridades financieras. En Wall Street, mercado de gran influencia para Tokio, el Dow Jones de Industriales se desplomó el jueves un 10 % en su peor caída desde el denominado \"lunes negro\" de 1987, tras la suspensión de viajes desde Europa a Estados Unidos y pese a la drástica inyección de liquidez anunciada por la Reserva Federal de Estados Unidos. La bolsa de Toronto registró sus peores pérdidas desde 1940, al comienzo de la Segunda Guerra Mundial, con una caída del 12,3 %. En Europa, la Bolsa de Milán se hundió un 16,91 %, su mayor caída en una jornada desde 1998; el Ibex 35 español experimentó su peor sesión de la historia y se desplomó un 14,06 %; París, un 12,28 %; Fráncfort, un 12,24 %, y la plaza de Londres cayó un 10,9 %. En Corea del Sur, la apertura de la Bolsa de Seúl hoy viernes fue también catastrófica. La sesión tuvo que suspendida durante algunos minutos nada más empezar por la aguda caída del 6 % que experimentó el indicador principal de la plaza, el Kospi. Los mercados, que llevan semanas notando el impacto de la crisis del coronavirus desatada en China, han entrado en pánico desde que la propagación del patógeno se acentuara fuera de ese país asiático y empezara a sacudir sus sistemas sanitarios y financieros. EFE      COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/coronavirus-argentina-154-vuelos-semanales-europa-eeuu-afectados-coronavirus_0_yRXLB8wf.html","date":"12/03/2020 - 21:27","title":"Coronavirus en Argentina: Son 154 vuelos semanales desde Europa y EEUU, los afectados por el coronavirus","abstract":"Desde la ciudad de Miami, se da la mayor cantidad de arribos.","author":[],"key_words":"CoronavirusAeropuertosAerolíneas Argentinas","body":"A partir de la medida que tomó el Gobierno de suspender los vuelos internacionales de pasajeros provenientes de las “zonas afectadas” por el coronavirus durante un lapso de 30 días, se estima que serían afectados unos 154 vuelos semanales. El cálculo se compone de 84 vuelos semanales provenientes de los Estados Unidos y 70 desde Europa. Se estima que, por día, aterrizan unos 25 vuelos directos desde los Estados Unidos y desde Europa. A estos se agregan otros 22 vuelos de ciudades de la región (sobre todo de Santiago de Chile, Lima y San Pablo) que pueden haber hecho conexión desde ciudades europeas y norteamericanas. Cifras de Aeropuertos Argentina 2000, la empresa concesionaria de los aeropuertos argentinos, indican que, entre el 1 y el 10 de marzo aterrizaron en el aeropuerto de Ezeiza, 46 vuelos desde España 17 desde Italia. En tanto 5 llegaron desde España a Cordoba y otros 3 desde el mismo país, a la ciudad de Iguazú. Desde la ciudad de Miami, se da la mayor cantidad de arribos, ya que sólo American Airlines y Aerolíneas Argentinas tiene dos vuelos diarios durante toda la semana. El decreto presidencial detalla que los vuelos suspendidos serán los provenientes de las zonas afectadas por la pandemia. \"A la fecha de dictado del presente decreto, se consideran “zonas afectadas” por la pandemia de COVID-19, todos los países de Europa, Estados Unidos, Corea del Sur, Japón, China, e Irán\", precisó el texto. El Gobierno advirtió además que \"la autoridad de aplicación actualizará diariamente la información al respecto, según la evolución epidemiológica\". PDL COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/medio-derrumbe-global-riesgo-pais-argentina-supero-3-000-puntos_0_mFf0utyU.html","date":"12/03/2020 - 20:46","title":"En medio del derrumbe global, el riesgo país de Argentina superó los 3.000 puntos","abstract":"Cerró en 3.225 puntos y durante la jornada había rozado los 3.300. El Merval bajó 9,76%. Al mal contexto internacional, se suma la incertidumbre por la oferta de canje local.","author":[],"key_words":"Bonos Y Deuda Pública Argentina","body":"El riesgo país, que mide la sobretasa para desendeudar que debe enfrentar al país, superó los 3.000 puntos por primera vez desde 2005. Aunque el mercado lo atribuye a la pandemia del coronovaris, ese indicador está avanzando más en la Argentina que en otros territorios. En un mes, ya subió un 60%. La medición -que realiza JP Morgan- avanzó el jueves en un 8,5%, Se ubicó en 3,225 puntos y parece no estar encontrando techo, aunque durante el día había rozado los 3.300 puntos. Los analistas de deuda indican que \"se trató del peor día para Wall Street desde el 'crash' de 1987\". Pero también creen que las indefiniciones locales multiplican los temores. Argentina está cerca de lanzar su oferta de reestructuración de deuda, con probable quita de capital e intereses. Se estima que habrá tensión en ese proceso, ya que las posiciones de las partes estarían lejos de encontrar un punto medio. Con el Dow Jones retrocediendo más de un 10% y el índice brasileño en un 15%, todos los activos locales sufrieron. La bolsa porteño bajó un 9,76%, con acciones de los bancos cayendo entre 14% y 20%, encabezando el ránking de bajas en cotizaciones, que también experimentaron las energéticas.  Los bonos de la deuda, tanto en pesos como en dólares, también sufrieron, aunque más los nominados en moneda extranjera. \"Nada parece calmar el mal humor\", explican los analistas. Los bonos en dolares siguen profundizando su caída y retrocedieron entre 5% y 8. De esta forma, sus paridades ya están en 37% para los emitidos con ley extranjera y 33% para los de legislación local. A estas cotizaciones, crecen las posibilidades que los fondos \"buitres\" quieran sacar tajada de países cuya deuda está en reestructuración, como Argentina. \"A este ritmo, los analistas están considerando a la Argentina en zona de default\", describieron dos analistas que prefieren no identificase. En el mercado se comentaba que las palabras de Alberto Fernández, sobre un probable alargamiento de los plazos de reestructuración, tampoco trajeron alivio. El Presidente coqueteó con la idea de utilizar una prórroga de 30 días que tienen las cláusulas de emisión de la deuda para no caer en default. Argentina estuvo por arriba de los 3.000 puntos de riesgo en 2005, antes que se pudiera cerrar la renegociación de la deuda contraída en los 90. Los valores se trastocaron por completo tras las elecciones, tanto las primarias como las generales, donde se habían alcanzado picos desde 2015. La administración de Mauricio Macri fue muy criticada cuando el riesgo país rozó los 1.000 puntos, en 2019. \"Argentina necesito un alivio sustancial\" en la reestructuración de la deuda, explicó ayer el ministro de Economía, Martín Guzmán, a la agencia Reuters. En medio de la tormenta, la Secretaría de Finanzas dio señales de algún respiro.  Allí se anunció un canje de cuatro letras existentes por dos nuevas por $ 130.000. También hubo un nuevo guiño a los tenedores del AF20, que fue reperfilado en febrero. Los tenedores de ese título podrán optar por otro con vencimiento a dos años. La cotización del AF20 subió un 6,3%,  una situación que no experimento casi ningún otro titulo.  A los tenderos de este título reperfilado se les ofrecerá un Boncer a dos años que paga un cupón de 1,2% anual, \"La volatilidad y el miedo de los inversores hacen que los países emergentes sufren por demás estas circunstancias mundiales\", circulaba en los informes de las casas de inversión, El dato de inflación del Indec -de 2% mensual- hubiera alcanzado mayor repercusión en otro momento. Pero el jueves no pudo competir con la caída del petróleo y la sensación que casi todos los activos financieros están provocando pérdidas. \"No se puede ganar siempre. Nadie sabe cuándo retomará cierta normalidad al  mercado\", era otro comentario muy extendido. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/cae-soja-minimo-meses-agrava-cuentas-fiscales_0_SlQmUZQ_.html","date":"12/03/2020 - 20:03","title":"Cae la soja al mínimo en seis meses y agrava las cuentas fiscales","abstract":"En Chicago la tonelada cotizó 5 dólares menos que el miércoles. Un problema para la recaudación por la vía de las retenciones.","author":[],"key_words":"Soja","body":"El jueves negro también se sintió con fuerza en los mercados de materias primas agropecuarias. Las noticias, en ese sentido, no podrían ser más desalentadoras para la Argentina. La tonelada de soja cotizó al precio más bajo en seis meses. Mala noticia para los productores, mala noticia para el fisco, que se queda con el 33% de lo que se exporta por la vía de las retenciones. El paro agropecuario de cuatro días no podría haber terminado de peor manera. La explicación detrás del desplome de la soja está a la vista: un mundo que desacelera bruscamente su actividad económica es un mundo en donde todo vale menos. Y puntualmente, si se desacelera la actividad en China, el gigante asiático demandará menos soja para alimentar su producción porcina y avícola. La posición mayo de la oleaginosa, el precio que provoca mayor atención en el productor argentino porque es el momento de mayor ingreso de la cosecha nacional, cae casi 6 dólares y cotiza a 315 dólares la tonelada. A su vez, las cotizaciones de maíz, trigo y soja en Chicago volvieron a bajar el jueves arrastradas por el pánico en los mercados financieros internacionales por la pandemia de coronavirus. Los mercados parecen no creer en una respuesta económica y financiera eficaz ante una pandemia que hace cerrar fronteras, fábricas y escuelas. Y los anuncios de medidas de estímulo, dispersos y sin verdadera coordinación por parte de gobiernos y bancos centrales, no tranquilizan a los inversores. La bolsa de Chicago incluso pasará a operar online y cerrará su parquet el viernes por la noche. En este contexto el maíz para mayo perdió 2,54%, el trigo 1,41% en un mercado que podría ver mayor demanda del cereal para reponer alimentos en supermercados, y la soja 1,80%. Todas las explicaciones de este desplome conducen a China, que es el principal comprador de soja para alimentar a cerdos, pollos y peces que crecen en criaderos. Un dato: la mitad de pescado del mundo viene de criaderos chinos, donde los peces y afines son alimentados a soja. La demanda de soja también cayó por la fiebre porcina, que diezmó el rodeo de chanchos. Pero la caída del petróleo también influye en el retroceso de la oleaginosa. Es que mucho del aceite de soja que se produce se utiliza para la fabricación de biodiesel. Obviamente, si cae el petróleo cae el precio de la nafta y detrás de ella caen todos los combustibles. Lo mismo ocurre con el maíz, ya que parte de la producción va a la producción de etanol. Naturalmente, la caída del precio de la soja provoca un agujero fiscal en las cuentas públicas argentinas, dado que ingresarán menos dólares que los que se esperaban por la caída del precio de las commodities agropecuarias que la Argentina le vende al mundo. Una tormenta perfecta.   COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-oficial-supero-65-contado-liqui-cerro-89-04_0_SVWgoiUq.html","date":"12/03/2020 - 19:55","title":"El dólar oficial superó los $65 y el contado con liqui cerró en $ 89,04","abstract":"Aumentó 28 centavos la divisa oficial en una jornada de fuerte volatilidad y depreciación de las monedas.","author":[],"key_words":"Dólar Hoy","body":"La divisa estadounidense cerró ayer en un promedio de $65,02 para la venta al público minorista, con un avance 28 centavos respecto a la víspera, en tanto el dólar con el recargo de 30% -contemplado en el impuesto País- culminó la rueda en un valor final de $84,52. En el primer tramo de la jornada de ayer, el Banco Central intervino para abastecer una demanda más activa tanto en el segmento de contado como en futuros, en un contexto de incertidumbre global donde aumentó el apetito de inversiones más seguras. Sin embargo, cerca del final de la rueda y con la aparición de oferta genuina, la autoridad monetaria pudo recuperar parte de lo vendido, según precisaron fuentes de mercado. En este escenario, las monedas regionales también sufrieron depreciaciones. El peso chileno cayó 2,12%; el peso colombiano perdió 2,09%; y el peso mexicano cedió 0,86%. Sólo el real logró sortear los embates de la rueda y finalizó con una suba de 0,09%. El dólar en Brasil cerró en 4,78 reales. Por su parte, la brecha entre el dólar oficial y los distintos tipos de cambio financiero siguió aumentando. El dólar contado con liquidación (CCL) cerró $ 89,04 con una ganancia de 2,2% y una brecha de 38%; el dólar MEP terminó en $ 87,48, con un avance de 2,2% y una diferencia con el oficial de 35%. Gustavo Quintana, analista de PR Corredores de Cambio, señaló que el contagio externo alimentó la demanda por cobertura en la primera parte de la rueda, activando las ventas del BCRA. \"La estrategia oficial combinó ventas en el spot con alguna participación en los plazos más cortos de los mercados de futuros, un factor que contribuyó para que en la segunda parte de la rueda surgiera algo de oferta genuina\", puntualizó. El especialista indicó que la mejora de los ingresos privados en el último tramo de la sesión permitió que el BCRA \"incursionara con algunas compras, recuperando algo de lo vendido en el comienzo del día\". A su turno, Sebastián Centurión, de ABC Mercado de Cambios, comentó que la novedad del día fue el mayor incremento devaluatorio diario, ya que \"esta vez el peso perdió un 0,23 % contra la divisa americana\". \"El BCRA como ya es costumbre limita el rango de precios, aunque continúa vendiendo, recompró algo sobre el final; por lo que se estima que terminó vendiendo un total de 80 millones de dólares\", finalizó Centurión. El volumen operado en el segmento de contado fue de US$ 276 millones y con US$ 22 millones registrados en el sector de futuros MAE. En el mercado de futuros Rofex se operaron 384 millones de dólares. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/expoagro-creditos-20-000-millones-compra-maquinaria-produccion-agropecuaria_0_gYvteEfg.html","date":"12/03/2020 - 19:16","title":"Expoagro: créditos por más de $20.000 millones para compra de maquinaria y producción agropecuaria","abstract":"Los principales bancos superaron las expectativas y recibieron en la muestra más de 2.000 solicitudes de créditos.","author":"Alejandro Alfie","key_words":"ExpoagroCréditos","body":"Los productores agropecuarios presentaron en Expoagro más de 2.000 solicitudes de créditos a los principales bancos del país, por $21.000 millones, para inversiones en el campo con tasas subsidiadas en pesos y en dólares. En un día soleado, que tuvo una enorme afluencia de público, miles de personas recorrieron Expoagro este jueves y celebraron numerosos negocios de compra de maquinaria e insumos para la producción agropecuaria. \"El clima de negocios superó las expectativas de bancos y empresas\", aseguró Marcelo Mc Grech, gerente de Agronegocios del Banco Galicia. Ese banco fue el que más solicitudes de créditos recibió, con $7.000 millones, para la compra de sembradoras, tractores, cosechadoras y equipos de riego. Le siguió el Banco Nación, que recibió pedidos por $5.200 millones. \"Recibimos 580 formularios de solicitudes, que superaron nuestras expectativas. La decisión política es aprobar todas las solicitudes que cumplan con los requisitos, aunque se supere la cifra de $3.000 millones que habíamos lanzado originalmente con tasa subsidiada para el campo\", dijo una fuente oficial a Clarín. En su tercer día, Expoagro 2020 recibió miles de visitantes. Foto: Juanjo García También los bancos provinciales tuvieron una destacada participación en la financiación de la producción agropecuaria. \"Trajimos con el Nuevo Banco de Santa Fe una línea de crédito de $3.000 millones, para industrias que fabrican en la provincia y para productores santafesinos\", sostuvo Daniel Costamagna, ministro de la Producción de Santa Fe. Y agregó que esa línea de crédito se superó durante Expoagro. Desde el Banco de La Pampa también destacaron el ritmo de negocios que tuvieron en la muestra agropecuaria, con $1.203 millones para dos líneas de crédito: Convenios de Complementación y Compre Pampeano. \"Nos quedamos sin papel, de la cantidad de solicitudes que nos presentaron y tuve que pedir fotocopias a la gente de Ceremonial de Expoagro\", comentó Jorge Fabressi, gerente de Banca Agropecuaria del Banco de La Pampa. El Banco Ciudad tuvo 170 encuentros con potenciales interesados, de los cuales surgieron 70 solicitudes de financiamiento para la adquisición de maquinaria, por un monto promedio de US$170.000 cada una, dijeron desde el Banco Ciudad. En total, al tipo de cambio oficial, serían unos $750 millones. El Banco Provincia presentó varias líneas de crédito para financiar inversiones vinculadas al sector agropecuario: Tarjetas Pactar y Procampo, Remate de hacienda, Vacunación antiaftosa, Energías renovables, YPF Agro y Consumos Procampo. Tuvieron gran receptividad entre los visitantes a Expoagro, aunque al cierre de esta edición las fuentes del Provincia no tenían procesadas las cifras de negocios para difundir a la prensa. El tradicional asado no estuvo ausente este jueves en Expoagro.\nFoto: Juanjo García En Banco Macro tuvieron 264 operaciones, por $1.084 millones, a través de alianzas con 50 fabricantes y concesionarios de maquinaria agropecuaria, así como con otros 70 fabricantes y vendedores de insumos y semillas para que el esfuerzo del productor rinda más, comentaron desde el Macro. \"El productor de campo nunca deja de sembrar ni de tener animales\", dijo Agustín Ibarguren, gerente de Agronegocios del Banco ICBC, que recibió pedidos de créditos por $650 millones. \"Estimamos cerrar unas 100 operaciones por $100 millones\", contó Gabriel Lespada, responsable de Agro del BBVA. Y el Banco Santander planea llegar a $500 millones, según planteó Juan Martín Ocampo, gerente de Agronegocios del Santander. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/capacidad-industria-56-1-mantuvo-valores-hace-ano_0_hmdIKGug.html","date":"12/03/2020 - 19:10","title":"La capacidad de la industria fue del 56,1% y se mantuvo en los valores de hace un año","abstract":"La automotriz volvió a presentar el registro más bajo sobre el total de los rubros analizados.","author":[],"key_words":"Últimas Noticias","body":"La utilización de la capacidad instalada en la industria fue del 56,1% en enero, una décima por debajo del nivel registrado en el mismo mes de 2019, cuando se ubicó en 56,2%, informó hoy el Instituto Nacional de Estadística y Censos (Indec). La industria automotriz volvió a presentar el registro más bajo sobre el total de los rubros analizados al ubicarse con un 26,3% sin embargo el registro mejoró sensiblemente del 15,7% que exhibió en enero de 2019 \"como consecuencia del incremento en las unidades fabricadas por las terminales automotrices\", explicó el trabajo. Refinación del petróleo (80,7%), Sustancias y productos químicos (73,8%), Papel y cartón (67,9%), Productos del tabaco (67,3%), Industrias metálicas básicas (61,5%) y Productos alimenticios y bebidas (58,6%) son los bloques sectoriales que cerraron por encima del nivel general. Por el contrario, los que estuvieron por debajo del promedio fueron: Productos minerales no metálicos (54,4%), Edición e impresión (51,9%), Productos de caucho y plástico (45,1%), Productos textiles (44,4%), la Industria metalmecánica excepto automotores (34,6%) y la Industria automotriz (26,3%). La refinación del petróleo mostró en enero pasado un nivel de utilización de la capacidad instalada de 80,7%, superior al de enero de 2019 (76,6%), a partir del mayor nivel de procesamiento de petróleo. El bloque de sustancias y productos químicos cerró con el 73,8%, superior al registrado en enero de 2019 (68,9%), debido principalmente a la mayor elaboración de fertilizantes, detergentes y jabones, materias primas plásticas y productos químicos básicos. Los productos del tabaco exhibieron un nivel de utilización de la capacidad instalada de 67,3%, en enero de 2020, inferior al registrado en el mismo mes de 2019 (83,9%), como consecuencia del menor nivel de producción de cigarrillos. La capacidad instalada en las industrias metálicas básicas fue de 61,5%, inferior al de enero de 2019 (71,7%), vinculado \"principalmente con la disminución en el nivel de elaboración de acero crudo\". El bloque de Alimentos y bebidas fue del 58,6%, superior al de enero de 2019 (57,5%). El mayor nivel de utilización del bloque \"por el aumento registrado en la elaboración de bebidas\". En el grupo de sectores que se ubicaron por debajo de la media, el nivel de 54,4% de uso de capacidad instalada en Productos minerales no metálicos registran, fue inferior al de enero de 2019 (57,1%) \"como consecuencia de la menor fabricación de cemento y de otros materiales de construcción\". El bloque de productos textiles tuvo un nivel de utilización de la capacidad instalada de 44,4%, superior al registrado en el primer mes de 2019 (31,4%) debido al crecimiento del nivel de producción de hilados de algodón. Mientras que la industria automotriz registró en enero pasado un 26,3% de uso de capacidad instalada, superior al de enero de 2019 (15,7%), como consecuencia del incremento en las unidades fabricadas por las terminales automotrices. Télam COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/puntocom-hipotecas-basura-coronavirus-parecidos-diferencias-crisis-siglo-xxi_0_hah0n7Nx.html","date":"12/03/2020 - 19:00","title":"Puntocom, hipotecas basura y coronavirus: parecidos y diferencias de las tres crisis del siglo XXI","abstract":"Los mercados financieros vivieron situaciones de pánico después de alcanzar récords históricos.","author":"Gustavo Bazzan","key_words":"CoronavirusBolsasWall Street","body":"Por la velocidad y la profundidad del desplome que se está dando en las últimas ruedas de Wall Street -y en los mercados de todo el mundo-, este crack bursátil desatado por el coronavirus, trae al presente los recuerdos de lo que fueron las dos “pinchaduras de burbuja” que se observaron en lo que va del siglo XXI. La burbuja de las “punto com” que estalló a fines del año 2000, y la de las hipotecas “subprime” que empezó a manifestarse a fines de 2007 y llegó a su apogeo con la caída del banco de inversión Lehmann Brothers, el 15 de septiembre de 2008. Las tres crisis se desataron justo cuando los índices bursátiles alcanzaban máximos históricos. Cada una tuvo sus características particulares y hay pocos puntos en contacto entre las tres. Coincidieron, eso sí, en que lograron sembrar el pánico y eso se notó en la brutal pérdida de riqueza, que llevó años recuperar, al menos si se la mide por el índice S&P 500. El índice bursátil más representativo de Wall Street es el Standard & Poor’s 500, que refleja lo que pasa con las 500 empresas de mayor capitalización bursátil que cotizan en la bolsa de Nueva York. Es el más representativo porque captura aproximadamente el 80% de toda la capitalización de mercado en Estados Unidos, y abarca a todos los sectores de la producción, desde el petróleo a las automotrices y desde los bancos a las firmas tecnológicas. Justamente en firmas vinculadas a la “explosión” de Internet se basó el crecimiento de la burbuja puntocom. Se creaban empresas todas las semanas, y detrás de ellas estaban los bancos de inversión que les inyectaban dólares por un surtidor que no parecía tener fin. A fines de 1999 la Argentina daba la nota. La firma Patagon se vendía al español Banco Santander en unos 400 millones de dólares. Los balances de Patagon nunca habían dado un dólar de ganancia. Era la época en la que no se sabía para dónde iba a derivar el negocio, pero había muchos dólares. Los índices bursátiles se contagiaron y empezaron a marcar récord tras récord, hasta que el ex titular de la Reserva Federal de los Estados Unidos, Alan Greenspan, hizo sonar la alarma, cuando habló de la “exuberancia irracional de los mercados”. Al poco tiempo, la burbuja se pinchó. El S&P 500 se acercó a los 1.500 puntos (récord) a mediados del año 2000 y desde ahí fue todo barranca abajo. Pasaron otras cosas, desde ya, como el atentado a las Torres Gemelas de septiembre de 2001, que aceleró la caída, hasta el “valle” de los 870 puntos en marzo de 2003. Es decir, una caída de casi 50% en menos de tres años. La política de tasas de interés bajas volvió a darle energía al mercado, que escaló casi sin parar hasta llegar en julio de 2007 a los mismos niveles que siete años atrás. En ese momento empezó a gestarse el crack de las hipotecas subprime. El mercado se dio cuenta de que se habían financiado millones de operaciones inmobiliarias casi sin garantía hipotecaria, fenómeno explicado magistralmente en el film The Big Short. El proceso bajista tuvo su punto culminante en septiembre de 2008 cuando quebró el banco de inversión Lehmann Brothers. El pánico hizo acordar al crack de 1929. Había motivos, porque los principales bancos del mundo habían quedado en el ojo de la tormenta. Y sin confianza en los bancos -ni liquidez- no hay mercado que pueda aguantar. Remates de viviendas y despidos masivos fueron la postal de esos años en los Estados Unidos. Un golpe al corazón del sueño americano. Se salió de la crisis otra vez a fuerza de políticas monetarias hiper expansivas y tasas de interés bajísimas. El punto más bajo del S&P fue en marzo de 2009. Llegó a marcar valores inferiores a los 700 puntos. Desde entonces, fue todo para arriba. Con lógicos serruchos, que no alteraron la tendencia alcista. El S&P 500 marcó récord máximo histórico el 19 de febrero pasado: 3.386 puntos, es decir más del doble del pico alcanzado a fines de 2007. Bastante tuvieron que ver las empresas como Google, Apple, Facebook o Amazon, que cruzaron por primera vez el trillón de dólares de valor de mercado. Aunque cueste creerlo, los operadores con muchos años de mercado sobre sus espaldas consideran que 2008 fue más grave que lo que se está viendo hasta ahora. “En 2008 la crisis golpeó al corazón del sistema financiero, los bancos. Ahora hay un pánico que podría revertirse cuando se pruebe si las medidas extremas de aislamiento de las personas funcionan en Italia como funcionaron en China o Corea del Sur. O cuando aparezca una vacuna. Hay quienes consideran que se dio la tormenta perfecta porque el coronavirus no hizo más que acelerar la inevitable “corrección” del mercado. La pelea de los países productores de petróleo despierta hoy menos temores. “Son cinco personas que se tienen que poner de acuerdo”. Mientras tanto, el coronavirus y las medidas drásticas que están tomando los Gobiernos para enfrentar la pandemia se combinan para destrozar riqueza en todo el mundo. Imposible saber cuándo se tocará piso. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/expendedores-combustibles-propia-mesa-enlace-_0_uXHV7sY3.html","date":"12/03/2020 - 16:51","title":"Los expendedores de combustibles tienen su propia “Mesa de Enlace”","abstract":"Firmaron el acta constitutiva de una mesa de trabajo que nucleará a los empresarios de estaciones de servicio de todo el país.","author":"Natalia Muscatelli","key_words":"Estaciones De Servicio","body":"Las entidades que agrupan a los empresarios de estaciones de servicio de todo el país ya tienen su propia \"mesa de enlace\", como las entidades del campo. Los expendedores conformaron hoy la mesa sectorial \"Expendedores Unidos\" que pretende potenciar la agenda de trabajo con el Gobierno y definir lineamientos conjuntos para proteger los intereses del sector. El espacio está integrado por la Confederación de entidades de comercio de Hidrocarburos y Afines (CECHA) que nuclea a los empresarios de estaciones de servicio, y por las entidades como la Federación de Empresarios de Combustibles (FECRA), La Cámara de Expendedores de GNC (CEGNC) y la Asociación de Estaciones de Servicio (AES). La mesa representa a unas 4.800 estaciones de servicio responsables de más 60.000 empleados. \"Esta mesa es dar un paso más en la unión del sector, ya que están presentes tanto referentes de la confederación nacional como de las federaciones y cámaras que operan a nivel provincial o regional\", destacó el presidente de CECHA, Gabriel Bornoroni. De esta manera, las entidades buscarán confluir las diferentes demandas \"en una única agenda consensuada\", lo que entienden les dará \"más peso y representatividad para trabajar junto al Gobierno y colaborar en las soluciones de los problemas del sector\", señaló el empresario. Esta unión se da en un contexto crítico para el sector afectado por la caída de ventas en las naftas Súper y Premium que fue de 1,67% en 2019, según datos de la Secretaría de Energía de la Nación, el punto más alto de caída las naftas Premium (-14,28%). Además, \"el sector se vio perjudicado por los altos costos operativos, marcados por la carga impositiva y los acuerdos salariales\", comentaron los empresarios de la nueva agrupación. La actividad se vió condicionada, según los expendedores, \"a cerrar un acuerdo paritario que lo ubica entre los pocos que superó la inflación nacional y que reflejó un incremento salarial del 55%\", dos puntos por encima del crecimiento de precios de 2019. Por otra parte, el sector sumó como afectación a sus operaciones el decreto 14/2020 que elevó la paritaria abril 2019-marzo 2020 a casi 70% contra un aumento de los combustibles del 43,3%. Finalmente, el presidente de Fecra, Vicente Salvador Impieri, agregó que las cuatro entidades ya hicieron las primeras presentaciones ante las distintas autoridades, como así también destacó que por primera vez, las próximas paritarias serán negociadas de manera conjunta. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/inflacion-febrero-2-menor-avance-ultimos-12-meses_0_q-mm3nK5.html","date":"12/03/2020 - 16:07","title":"La inflación de febrero fue del 2%, pero el rubro de alimentos volvió a liderar las subas","abstract":"La variación interanual se ubicó en el 50,3 por ciento. En enero había sido de 2.3%.","author":[],"key_words":"Inflación Y PreciosÚltimas Noticias","body":"El Instituto nacional de Estadísticas y Censos (Indec) informó este jueves que la inflación avanzó 2% en febrero y registró así su menor salto en los últimos doce meses, aunque el precio de los alimentos volvió a liderar las subas El organismo oficial calculó que la variación interanual fue de 50,3 por ciento. De esta manera, el Indice de Precios al Consumidor (IPC) volvió a aminorar la marcha alcista con la que en 2019 acumuló su mayor salto en los últimos 28 años. En enero, ese guarismo avanzó 2,3%. Al respecto, el Indec resaltó que las de febrero fueron \"las variaciones más bajas de los últimos doce meses\". #DatoINDEC Los precios al consumidor (#IPC) subieron 2% en febrero de 2020 respecto de enero y 50,3% interanual, las variaciones más bajas de los últimos doce meses https://t.co/s70k9WGG0t pic.twitter.com/5igW2gOxcy Sin embargo, nuevamente el rubro de los alimentos y bebidas no alcohólicas fue el que más se incrementó: ganó 2,7 por ciento y solamente quedó detrás del ítem de \"restaurantes y hoteles\", que subió 3,1%. En lo que va del año, el precio de los alimentos ganó 7,5% y lideró la evolución en la lista de los 12 rubros de consumo que contempla el Indec en su relevamiento. Esta situación generó malestar en el Gobierno y el propio presidente Alberto Fernández manifestó sus críticas contra los empresarios por los aumentos. \"No es posible que los precios sigan subiendo; eso debe parar porque no tiene lógica y vamos a ser inflexibles\", se quejó el Jefe de Estado durante un encuentro con los principales ejecutivos del país. Incluso, también incluyó ese planteo en su discurso para abrir las sesiones ordinarias del Congreso. \"Vamos a exigirles total responsabilidad a los formadores de precios\", porque el país \"no resiste más el abuso de quienes 'preservan' su rentabilidad a costa de consumidores condenados a pagar sus 'excesos preventivos'\", dijo ante la Asamblea Legislativa. Por ello, en la Casa Rosada se iniciaron gestiones para definir diversas herramientas capaces de detener la suba de precios, lo que incluirá una revisión \"sector por sector\" del rubro alimentario para detener la remarcación de los productos esenciales. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/dispara-deficit-fiscal-febrero-subio-830-pago-intereses-deuda_0_CJ_d64-t.html","date":"12/03/2020 - 12:50","title":"Se dispara el déficit fiscal: en febrero subió 830% por el pago de intereses de la deuda","abstract":"En cambio, el déficit fiscal primario, que no incluye los pagos de deuda, fue inferior al del mismo mes del año pasado: quedó en 23.136 millones de pesos.","author":"Ismael Bermúdez","key_words":"Déficit Fiscal","body":"En febrero, por la caída real de la recaudación y el aumento de los gastos por encima de la inflación, en especial los vinculados a los intereses de la deuda, el déficit de la Administración Pública Nacional fue de $ 65.501 millones. Con respecto a un año atrás, cuando el desequilibrio fue de $ 7.039 millones, lo cual representa un aumento nominal del 830,5%. Y descontando la inflación, una disparada del 519,7%, de acuerdo al “Análisis de Ejecución Presupuestaria de la APN”, de la Oficina de Presupuesto del Congreso Nacional (OPC). En cambio, el déficit primario -que computa la diferencia entre los ingresos y los gastos del Estado sin incluir los pagos de deudas- bajó con respecto al mismo mes del año pasado y quedó en 23.137 millones de pesos en febrero de 2020. Sumados los $ 42.364 millones de intereses, el déficit total suma los $ 65.501 millones Durante febrero, por el lado de los ingresos, “todos los componentes mostraron caídas interanuales por debajo de la inflación”, mientras entre los gastos, “la suba proporcional más significativa fue el pago de los intereses de la deuda”, dice el Informe. Y destaca que “el pago de los intereses de la deuda implicó un gasto de $ 42.364 millones en febrero registrándose una suba real de 137,4% interanual. Así, este rubro se convierte en el componente del gasto con mayor variación real positiva”. Los pagos de intereses en pesos y moneda extranjera sumaron el equivalente a 704 millones de dólares. \"Los principales pagos de interes correspondieron a organismos multilaterales, explicado en mayor parte por los intereses pagos al FMI por 376 millones de dólares\". dice el Informe de la OPC, El An señala que en la recaudación, “las caídas reales más pronunciadas las registraron los ingresos no tributarios (-59,7%) y las rentas de propiedad (-75,9). Los primeros sumaron $ 6.404 millones, exhibiendo disminuciones en todos sus componentes”. En las rentas de propiedad, “los recursos originados en el Fondo de Garantía de Sustentabilidad (FGS) totalizaron $ 4.491 millones y reflejaron una contracción real del 69,3% interanual, que se explica por la caída de los intereses generados por depósitos y por títulos y valores”. En los gastos, además del incremento del 137,4% en los intereses de la deuda, las prestaciones sociales subieron 1,9% en términos reales, en tanto “los gastos de capital tuvieron una contracción real del 37,4% por “la disminución de sus dos componentes más relevantes: inversión real directa (-52,9%) y las transferencias de capital (-34,7%)”. Los subsidios económicos registraron una contracción real de 55,8% interanual, básicamente por una disminución de los destinados al sector energético, que retrocedieron 87,5% frente al año pasado. Las transferencias a provincias lideraron el nivel de ejecución alcanzado en el primer bimestre del año, con un nivel del 20,5% del presupuesto asignado. En los 2 primeros meses, la carga de intereses fue de $ 127.341 millones, un aumento nominal del 107,4%. Descontando la inflación, la suba fue del 36,9%. NE  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/sectores-economia-argentina-sufren-impacto-coronavirus_0_Q6YB8rhf.html","date":"13/03/2020 - 13:39","title":"Cuáles son los sectores de la economía argentina que ya sufren el impacto del Coronavirus","abstract":"Agro, turismo, entretenimiento son algunos de los rubros que verán una fuerte baja en sus ingresos.","author":[],"key_words":"Coronavirus","body":"El campo y Vaca Muerta. Los dos sectores que le aseguran los dólares que necesita la Argentina para salir del déficit fiscal y poner en marcha la economía fueron de los primeros golpeados por los efectos del coronavirus. También el turismo, que ya venía en baja por la aplicación del impuesto PAIS de 30% a la compra de pasajes y gastos con tarjeta, ahora termina de recibir el golpe de gracia con prácticamente la desaparición del turismo receptivo. Y el entretenimiento, con la cancelación de recitales y límites a la venta de entradas es otro de los rubros que, a primera vista, aparece entre los más afectados por las nuevas disposiciones que se están aplicando para controlar la expansión de la pandemia en el país. Aquí, sector por sector, los más comprometidos: El paro del campo fue del lunes al jueves. Foto; Juan José García El precio de la soja, que ya estaba en niveles bajos, cayó 4,7% el jueves a US$ 314 por tonelada, su valor más bajo en seis meses. El trigo cayó 3,3% (a US$ 186,75) y el maíz perdió 3,7% y cerró a US$ 145,57 la tonelada. La baja se da en la semana que se llevó a cabo el paro de 4 días del campo en contra de la suba de 30 a 33% en las retenciones a la soja para los productores más grandes. Junto con la caída, se espera una menor demanda de China. Vaca Muerta. Foto: AFP El derrumbe de 30% del petróleo el lunes, que desnudó la guerra entre Rusia y Arabia Saudita para sacar del mercado a los productores de crudo no convencional, como Estados Unidos, le dio un mazazo a Vaca Muerta. Con el barril en US$ 32,50, el costo de extraer hidrocarburos hace inviable al megayacimiento neuquino. El valor interno del crudo no alcanzaría para poner en marcha el proyecto, aunque los precios actuales de los combustibles reflejen un barril de US$ 50, al tipo de cambio oficial. Para que las productoras locales no sufran pérdidas, el Gobierno limitará la importación de crudo para obligar a las expendedoras a abastecerse localmente. Un empleado desinfecta un avión de Emirates. La decisión del Gobierno anunciada el jueves de suspender por 30 días los vuelos internacionales a y desde las zonas afectadas por el Coronavirus generó la cancelación de unos 154 vuelos semanales: 84 provenientes de Estados Unidos y 70 de Europa. El sector ya venía en picada por la caída de los viajes al exterior a partir del impuesto PAIS y ahora también se paralizará el turismo receptivo. La situación por la que atraviesan las agencias de turismo local motivó que se suspendiera la sexta edición del Travel Sale, que iba a hacerse entre el 16 y el 22 de marzo. Los empresarios le pidieron al Gobierno que declare la emergencia del sector. Según el INDEC, en enero se registró una caída de 7,4% interanual en los arribos y un desplome más fuerte, del 19% en el turismo emisivo. Este año, el Lollapalooza se iba a hacer en marzo, pero ahora se postergará. Aún no está la nueva fecha. La prohibición de realizar conciertos o reuniones de más de 200 personas llevó a cancelar recitales como los de Maroon 5, megaeventos como los tres días del Lollapalooza y encuentros como la feria Masticar. Se levantó la programación de teatros como el CCK y el Colón y se cerraron hipódromos y casinos, además de que los partidos de fútbol se jugarán sin público. Cines y teatros solo podrán vender la mitad de las localidades, con lo que se espera un derrumbe de las ventas de los pocos establecimientos que podrán seguir abiertos. El primer contagiado de Coronavirus en el país estuvo internado en el Sanatorio Agote. Foto Guillermo Rodríguez Adami Las empresas prestadoras de servicios, como sanatorios, clínicas y hospitales privados le pidieron una reunión al Gobierno porque dicen no poder afrontar los costos de la paritaria. Aseguran que el Coronavirus generó una demanda fuera de lo normal de los servicios y las empresas aseguran que ya estaban en crisis antes de esta situación. NE    COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-conectividad-aerea-domestica-asegurada-dice-anac_0_MKXaIVcl.html","date":"13/03/2020 - 11:52","title":"Coronavirus: “La conectividad aérea doméstica está asegurada”, dice la ANAC","abstract":"La titular del organismo descartó que se vayan a afectar los vuelos de cabotaje. “Ya está conversado y cerrado”, dijo.","author":"Luis Ceriotto","key_words":"CoronavirusAerolíneas Argentinas","body":"El Gobierno confirmó que los vuelos de cabotaje, que conectan ciudades dentro del país, no tendrán restricciones por el coronavirus. Así lo aseguró Paola Tamburelli, titular de la Agencia Nacional de Aviación Aérea (ANAC). \"Los vuelos de cabotaje siguen sin cambios\", dijo Tamburelli. \"La conectividad doméstica está asegurada: no hay ninguna modificación ni cancelación a ningún destino. Eso ya está conversado y cerrado\". Tamburelli agregó que en la agencia están en estas horas trabajando en la reglamentación del decreto que restringe la llegada de vuelos internacionales. El jueves, el presidente Alberto Fernández anunció la publicación de un decreto que restringe, a partir del lunes, la llegada de vuelos provenientes desde China, Europa y Estados Unidos, para prevenir la difusión del coronavirus. Sólo los vuelos internacionales de Aerolíneas Argentinas quedarán exceptuados de esa restricción. En cambio los vuelos regionales, muchos de los cuales traen también pasajeros que embarcaron en aquellos destinos y hacen escala en ciudades como Lima, Santiago de Chile, Bogotá o San Pablo, no están afectados por el decreto. De todas maneras, cada pasajero a partir de ahora debe llenar un formulario que permita su localización una vez que arriba a Ezeiza, Aeroparque o alguno de los aeropuertos del interior que reciben vuelos del exterior, como Córdoba, Salta e Iguazú, entre otros.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/coronavirus-argentina-gobierno-coordina-acciones-bancos-cuidar-van-cobrar-jubilaciones_0_073g0AHy.html","date":"13/03/2020 - 11:33","title":"Coronavirus en Argentina: el Gobierno coordina acciones con bancos para cuidar a los que van a cobrar jubilaciones","abstract":"Habrá una reunión para decidir las medidas que eviten poner en riesgo a los adultos mayores.","author":[],"key_words":"CoronavirusJubilados","body":"La Anses y los bancos en cuyas sucursales se cobran las jubilaciones del sistema previsional, comenzarán a trabajar en acciones coordinadas tendientes a cuidar a los adultos mayores, en el marco de la pandemia de coronavirus que afecta a nivel mundial. \"Hoy a las 15 horas estamos convocando en Anses a los bancos pagadores de haberes previsionales , para coordinar acciones tendientes a evitar aglomeraciones y reforzar la prevención y el cuidado de las y los adultos mayores\", informó el titular del organismo, Alejandro Vanoli, a través de su cuenta de twitter. Los bancos argentinos dieron a conocer el miércoles pasado algunas recomendaciones y adoptaron algunas medidas específicas con el fin de contribuir al cuidado de la salud de los usuarios y empleados del sistema financiero frente al avance del coronavirus. \"Se recomienda el uso de canales electrónicos para realizar operaciones bancarias como home-banking y aplicaciones móviles para realizar pagos, transferencias, consultas de saldos, e información sobre todo tipo de operaciones\", indicaron en un comunicado conjunto las entidades agrupadas en la Asociación de Bancos de la Argentina (ABA), la Asociación de Bancos Públicos y Privados (Abappra), la Asociación de la Banca Especializada (ABE) y la Asociación de Bancos Argentinos (Adeba). Los adultos mayores son el grupo más vulnerable al coronavirus. Por eso, el Gobierno sugirió que los mayores de 65 reduzcan al mínimo sus encuentros sociales, para evitar exponerse a contagios. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/baja-riesgo-pais-primera-vez-dias_0_PYtCckVK.html","date":"13/03/2020 - 11:12","title":"Baja el riesgo país por primera vez en seis días","abstract":"Los bonos se recuperan tras los derrumbes de las últimas jornadas.","author":[],"key_words":"Riesgo País","body":"El repunte de los mercados en Europa y en Estados Unidos -el Dow sube 2,5% en el arranque- trajeron alivio también a los activos argentinos. Los bonos en dólares comenzaron el día en alza en Wall Street e hicieron que el riesgo país bajara por primera vez en seis días. Este índice, que mide la diferencia entre la tasa que pagan los títulos argentinos versus los norteamericanos retrocede 2%, a 3.159 puntos básicos. Estos días estuvo a los valores más altos desde que el país salió del default en 2005. Los bonos suben hasta 4%: por caso, el 2023 avanza US$ 1.47, a US$ 35,57. Las acciones argentinas en Wall Street también muestran mejoras. Central Puerto, por ejemplo, sube hasta 13%. En estos días se vieron cifras inusuales de subas y bajas, y esta volatilidad trae más nerviosismo entre los inversores. De todos modos, había acciones como YPF o Cresud que continuaban en rojo. El S&P Merval, por su parte, cotiza estable, después de haber comenzado el día con alzas de hasta 5%. El dólar mayorista vuelve a subir: avanza $ 16 centavos, a $ 62,89, mientras que el Bolsa y el \"contado con liqui\" retroceden después de las alzas del jueves.<U+200B> Bajan a $ 86,77 y 88,95, respectivamente. Según explican los analistas, los activos argentinos salieron particularmente golpeados en estos días de turbulencias internacionales porque los inversores están huyendo de los mercados emergentes hacia plazas menos riesgosas. Y porque el país está embarcado en una reestructuración de la deuda que se demora. NE  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-turista-hoy-cotizacion-viernes-13-marzo_0_3Y4j9GXI.html","date":"13/03/2020 - 9:36","title":"Dólar turista hoy: cuál es la cotización este viernes 13 de marzo","abstract":"Cierran los mercados en la semana, con el impuesto del 30% a la compra de dólares. Seguí la cotización del dólar turista en tiempo real.","author":[],"key_words":"Dólar HoyCepo CambiarioDólar Turista","body":"Hoy viernes 13 de marzo, el dólar oficial cotiza en promedio a 60,02 pesos para la compra y 65,02 pesos para la venta, por lo que el valor del dólar turista está en 84,53 pesos. El precio ha sufrido grandes cambios respecto al lunes. El dólar turista tiene una cotización del 30% adicional al valor del dólar oficial y contempla todas las operaciones que se realizan con tarjeta de crédito y en moneda extranjera. Este impuesto es aplicable a la compra de pasajes al exterior, dólares para atesoramiento y viajes, compras de productos y servicios en divisas. Hasta ahora el precio del dólar blue hoy se mantiene por debajo del valor estimado para el dólar turista. Esto genera que sectores que viajan al exterior opten por la compra de dólares en el mercado negro, con el tiempo esto podría generar un aumento en la cotización del dólar blue. Por otra parte el precio del dólar blue este viernes 13 de marzo está en $79 para la compra y $83 para la venta. Mientras que el dólar oficial cotiza, en promedio, a $60,02 para la compra y $65,02 para la venta, a este último habría que sumarle el 30% de impuesto. Los mayores movimientos en torno al dólar surgieron luego de los anuncios del gobierno de Alberto Fernández en torno a la Ley de Emergencia económica, la implementación del dólar turista y el 30% de impuesto a la compra oficial de la divisa. La misma entró en vigencia en diciembre 2019 al anunciarse en el Boletín Oficial. Cabe destacar que la compra del dólar oficial sigue limitada por el Banco Central a 200 dólares mensuales si se realiza de forma virtual por la cuenta bancaria, o de a 100 dólares si se opera por ventanilla. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-blue-hoy-a-cuanto-cotiza-este-viernes-13-de-marzo_0_aiARJ8P0.html","date":"13/03/2020 - 9:31","title":"Dólar blue hoy: a cuánto cotiza el viernes 13 de marzo","abstract":"Mirá la cotización minuto a minuto para la compra y venta del dólar paralelo hoy.","author":[],"key_words":"Dólar HoyDólar BlueCepo CambiarioDólar TuristaCoronavirus","body":"El dólar blue<U+200B> cotiza este viernes 13 de marzo a $79 para la compra y $83 para la venta, que lo posiciona un 23,5 por ciento arriba del dólar oficial. Durante la jornada de ayer, el precio del blue aumentó $3 con lo que llegó a posicionarse la venta en los $83. Si bien durante la primera semana de marzo el  blue se había mantenido estable, desde el segunda semana comenzaron a registrarse aumentos primero por el llamado \"lunes negro\" y luego por el anuncio del coronavirus como pandemia. El valor del dólar blue se establece de un promedio entre las diferentes casas de cambio mientras que el dólar oficial, que se adquiere en los bancos, tiene una cotización establecida. Cotización del dólar blue Tocá para explorar los datos Infografía: Clarín COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/costo-coronavirus-argentina-perderian-us-3-400-millones-solo-exportaciones_0_u0dk4DN3.html","date":"13/03/2020 - 7:00","title":[],"abstract":"También se prevén pérdidas millonarias en la agroindustria, petróleo, autos, turismo y consumo.","author":"Damián Kantor","key_words":"Especial ClarínCoronavirusComercio ExteriorTurismo","body":"La economía tiembla con el coronavirus. Las consultoras recalculan las posibles pérdidas para el país y en un primer análisis, “ya podemos asumir que, al menos durante todo el primer semestre, el golpe dolerá”, resume el director de DNI, Marcelo Elizondo. Más en detalle, Abeceb estima una caída del 5% en las exportaciones, por un total de US$3.400 millones. “Por la irrupción de la pandemia se prevé una desaceleración del PBI en 0,5%, pero los últimos eventos sugieren que la caída en la actividad podría trepar hasta 1,5%”, advierte la consultora. Son cálculos provisorios de una crisis global, pero que repercute en varios rubros locales, como la agroindustria, petróleo, autos, turismo, electrónicos y al mercado interno. Pero por sobre todo, los expertos consideran que lo más grave son las complicaciones para reestructurar la deuda pública, un tema crucial para un país que “se encamina a transitar su tercer año consecutivo de retracción en el nivel de actividad”, explica Soledad Pérez Duhalde, de Abeceb. Los pronósticos para la Argentina ya eran desalentadores, con un estancamiento del PBI supeditado a una rápida y exitosa resolución de la deuda. Y son cálculos efectuados antes del surgimiento de dos “cisnes negros”: el coronavirus y la baja abrupta del precio del petróleo. Esos eventos inesperados generó un cuadro muy complejo en países como Brasil, el mayor socio comercial del país y destino de casi el 65% de las exportaciones de autos locales. “La economía brasileña no crece y eso perjudica a la industria automotriz (principal socio en el rubro), por la menor demanda de manufacturas argentinas”, comenta Ricardo Delgado, director de Analytica. “Esto se refuerza -añadió el economista- por la devaluación del real y la salida de capitales de la economía vecina”. En el primer bimestre del año, según Adefa, la producción cayó 1,4%. En el sector aguardan a ver cómo evoluciona la crisis para hacer proyecciones. El coronavirus inició su recorrido en China, el destino del 75% de los despachos de soja y carne de origen nacional. Las exportaciones caen, según coinciden los expertos, por los menores volúmenes y también por la baja de precios. Con respecto a esto, Abeceb prevé menores ingresos de dólares por la soja (US$1.360 millones), carnes (US$790 millones), maíz y trigo (US$460 millones) y petróleo (US$400 millones). Como contrapartida, observa una mejora de US$360 por las exportaciones de oro. Por la crisis de las bolsas y una sensación de pánico que se generaliza, la tonelada de soja el jueves cotizó al precio más bajo en seis meses: US$315. A su vez, la oleada bajista arrastró también a las cotizaciones de maíz y trigo en Chicago, golpeando la rentabilidad de los productores.. La baja del precio del crudo complica el desarrollo de Vaca Muerta. Y en forma colateral, “tiene un fuerte impacto en la siderurgia”, que podría perder más de US$300 millones este año si la crisis continúa. Lorenzo Sigaut Gravina, director de Ecolatina, coincide en que el freno en la economía global impacta de lleno en la actividad doméstica. Pero subraya que el peor escenario podría agravarse mucho más si se repite la crisis de 2009, con la gripe A. “Esto complicaría el consumo”, subrayó el economista. La gripe A (H1N1) causó en el país 626 muertos y provocó una caída en el PBI de 5,9% por una sumatoria de de factores, entre ellos el conflicto con el campo, la crisis de Lehman Brothers, la caída de los precios de la soja (que rozaban los US$600 la tonelada) y la sequía. A eso se sumó la epidemia, con cierre de espectáculos y otra clase de eventos, para evitar la propagación del virus. “Algunas de estas cosas ya la estamos viendo”, añadió Sigaut. Por la expansión del coronavirus, Gobierno y empresas toman medidas de contención, lo que afecta al mercado interno. Ayer nomás, la productora DF Entertainment reprogramó el Lollapalooza, el tradicional festival que se iba a llevar a cabo en el Hipódromo de San Isidro entre el 27 y el 29 de marzo y que se realizaría en el segundo semestre. Ya hay varios shows cancelados, al igual que muchos eventos deportivos y culturales. Tal es el caso de la Feria del Libro, que está en duda. “Muchas de estas actividades tienen impacto directo en el consumo interno”, dice Sigaut. China es destino de exportaciones y también es un fuerte proveedor de insumos para industrias locales, como la electrónica fueguina. Al respecto, Federico Hellemeyer, de la AFARTE, admite que en Tierra del Fuego “todas las industrias están afectadas, en alguna medida, en sus esquemas productivos. La industria electrónica argentina también está sintiendo el impacto de esta problemática global”, dijo y añadió que “cada empresa está gestionando sus niveles de stock, sus vínculos comerciales y sus estrategias productivas”. Un alto ejecutivo de un fabricante fueguino reconoció que los envíos de componentes desde China tienen una “demora de 30 días”. Por ahora, señaló, la falta de insumos no paralizó a las terminales y que por ahora se toman medidas coyunturales, como adelantamiento de vacaciones para el personal. “Desde China se comprometieron a normalizar la situación en junio, pero no sabemos si van a cumplir”, describió. El estallido del coronavirus cayó como balde de agua fría a una economía cuya mampostería ya tenía rajaduras y filtraciones. Sobre este punto, Bárbara Gueretza Echagüe, analista del estudio Arriazu, describió que la pandemia está afectando a la economía mundial. “Se detiene el comercio internacional, bajan las importaciones, la producción, la demanda de productos y también los precios”, enumeró. Pero destacó que para la Argentina, el impacto por ahora es limitado. Y que lo prioritario “es avanzar con la reestructuración de la deuda y la política fiscal”. ¿La crisis financiera favorece la posibilidad de un acuerdo por la deuda? Para Guido Lorenzo, de LCG, “caen los incentivos para llegar un arreglo”. Pero Delgado, de Analytica, sostiene que la menor entrada de dólares comerciales (por la caída de las exportaciones y la baja de precios) implica un mayor esfuerzo por parte del Gobierno para presentar una propuesta menos agresiva a los acreedores. Lo explicó de este modo. “Para salir de esta situación, si no es por el lado de las exportaciones, se debe encontrar algún atajo más amigable con los mercados. Posiblemente la negociación no sea tan dura, que le permita al Gobierno obtener financiamiento voluntario, que alivie la baja de los ingresos de dólares comerciales”, finalizó. Un primer semestre muy duro Por Marcelo Elizondo (Director de la consultora DNI) La expansión de la enfermedad producida por el llamado coronavirus tiene por principal efecto el sanitario. Pero, adicionalmente, está generando consecuencias económicas. Algunas, inmediatas, ya podemos advertirlas; y otras, mediatas, aún son inciertas. En la Argentina impactará en distintos planos. El primero de ellos es el comercio exterior. Sufrirán por un tiempo los precios de los commodities, un mercado significativo para la Argentina. En 2019 se exportaron alrededor de US$40.000 millones en estos productos (de los cuales los agropecuarios -unos US$25.000 millones- son el principal componente. Aunque también se despacharon minerales por casi US$4.000 millones. Adicionalmente sufrirán los volúmenes embarcados. Principalmente por la menor demanda de China (segundo mayor mercado para Argentina en el planeta pero principal cliente de agroexportaciones), algo que resulta inexorable. En 2019 China importó US$7.000 millones desde la Argentina y dos tercios de esa cifra estuvo explicada por el complejo sojero: del total, US$3.600 millones fueron productos primarios y US$3.000 millones manufacturados de origen agropecuarios. Dicho sea de paso, hoy las carnes también tienen en China su principal mercado. Asia, que es un foco crítico del problema sanitario, es (con US$21.000 millones exportados en 2019) para la Argentina más relevante comercialmente que Europa. Pero la creciente problemática en Europa (con epicentro en Italia y España pero con capacidad de afectar a toda la economía continental), a su vez, también podría impactar en las exportaciones argentinas (más de US$10.000 millones exportados a toda Europa, y unos US$8.800 a la Unión Europea), que en su mayoría se componen de productos de origen agropecuario y alimentos (alrededor de US$5.500 millones). Y por propiedad transitiva, a la vez, Brasil, principal cliente de la Argentina en el mundo (las exportaciones el año pasado a ese país alcanzaron US$10.500 millones), está fuertemente expuesto a China y a la Unión Europea y una consecuente desaceleración de la economía brasileña implicará menos importaciones desde la Argentina (que es el cuarto mayor proveedor de Brasil en el mundo). Hay otros planos donde el fenómeno impacta en la Argentina: la demora en la concreción de inversiones en Vaca Muerta (donde se estima que cuando el precio del petróleo desciende por debajo de Us$ 50 el negocio pierde sustento. El barril de crudo ha caído ya 30% por debajo de esa cifra y el golpe en las cotizaciones que afecta el valor de empresas argentinas, posterga decisiones de inversión en general y debilita la posibilidad de financiamiento, y la mayor dificultad para el Gobierno en la búsqueda de renegociar los términos de la deuda pública en un escenario volátil, donde todo resulta más difícil y riesgoso. Sobre la evolución del problema del COVID-19 es mucho más lo que no sabemos que lo que sí sabemos. Pero ya podemos asumir que, al menos durante todo el primer semestre, el golpe dolerá. Y si el impacto de la pandemia (como se prevé) se consolida globalmente, se verán afectados otros commodities, como frutas y legumbres (US$1.300), cereales (US$9.000 millones en 2019) y hasta en alguna medida los vinos (US$1.000 millones). Y para después, empiezan a aparecer interrogantes sobre el impacto en la geoeconomía global. ¿Cambiarán las bases de las alianzas internacionales? ¿Se ponderarán aún más cuestiones cualitativas y/o culturales que las meramente comerciales en los procesos de integración? ¿Mutará la evaluación para la elegibilidad de los países? ¿Será esta calamidad la madre de algo distinto?Todavía no hay respuestas . COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/efecto-coronavirus-bolsas-asia-desploman-10-historico-derrumbe-wall-street_0_1oeXN7hJ.html","date":"12/03/2020 - 23:50","title":"Efecto coronavirus: las bolsas de Asia se desploman hasta un 10% tras el histórico derrumbe de Wall Street","abstract":"Encabeza la caída el índice de Japón que tuvo su mayor pérdida desde abril de 1990.","author":[],"key_words":"Últimas NoticiasCoronavirusWall Street","body":"La Bolsa de Tokio se desplomó hasta un 10 % en el primer tramo de la sesión tras la sangría bursátil mundial que está dejando la propagación del coronavirus y las restricciones de movimiento y negocio cada vez más estrictas en los países afectados. También cae la bolsa en China más de 3%. En el peor momento de lo que va de negociación, el índice de referencia Nikkei llegó a caer hasta un 10,07 % con respecto al cierre de la jornada previa, más de 1.850 puntos, su mayor caída en puntos desde abril de 1990. El selectivo abrió ya con pérdidas y transcurridos los primeros diez minutos, caía 1.249,34 puntos, un 6,73 %, y se situaba en 17.310,29 puntos, por debajo de la barrera psicológica de los 18.000 enteros por primera vez desde el 18 de noviembre de 2016. El índice de Tokio abrió con una caída moderada del 2 % y en pocos minutos entró en caída libre, tras asimilar los récords de caídas a nivel mundial ante la preocupación por las medidas de contención de virus cada vez más duras y lo que para los inversores está siendo una respuesta insuficiente por parte de las autoridades financieras. En Wall Street, mercado de gran influencia para Tokio, el Dow Jones de Industriales se desplomó el jueves un 10 % en su peor caída desde el denominado \"lunes negro\" de 1987, tras la suspensión de viajes desde Europa a Estados Unidos y pese a la drástica inyección de liquidez anunciada por la Reserva Federal de Estados Unidos. La bolsa de Toronto registró sus peores pérdidas desde 1940, al comienzo de la Segunda Guerra Mundial, con una caída del 12,3 %. En Europa, la Bolsa de Milán se hundió un 16,91 %, su mayor caída en una jornada desde 1998; el Ibex 35 español experimentó su peor sesión de la historia y se desplomó un 14,06 %; París, un 12,28 %; Fráncfort, un 12,24 %, y la plaza de Londres cayó un 10,9 %. En Corea del Sur, la apertura de la Bolsa de Seúl hoy viernes fue también catastrófica. La sesión tuvo que suspendida durante algunos minutos nada más empezar por la aguda caída del 6 % que experimentó el indicador principal de la plaza, el Kospi. Los mercados, que llevan semanas notando el impacto de la crisis del coronavirus desatada en China, han entrado en pánico desde que la propagación del patógeno se acentuara fuera de ese país asiático y empezara a sacudir sus sistemas sanitarios y financieros. EFE      COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/coronavirus-argentina-154-vuelos-semanales-europa-eeuu-afectados-coronavirus_0_yRXLB8wf.html","date":"12/03/2020 - 21:27","title":"Coronavirus en Argentina: Son 154 vuelos semanales desde Europa y EEUU, los afectados por el coronavirus","abstract":"Desde la ciudad de Miami, se da la mayor cantidad de arribos.","author":[],"key_words":"CoronavirusAeropuertosAerolíneas Argentinas","body":"A partir de la medida que tomó el Gobierno de suspender los vuelos internacionales de pasajeros provenientes de las “zonas afectadas” por el coronavirus durante un lapso de 30 días, se estima que serían afectados unos 154 vuelos semanales. El cálculo se compone de 84 vuelos semanales provenientes de los Estados Unidos y 70 desde Europa. Se estima que, por día, aterrizan unos 25 vuelos directos desde los Estados Unidos y desde Europa. A estos se agregan otros 22 vuelos de ciudades de la región (sobre todo de Santiago de Chile, Lima y San Pablo) que pueden haber hecho conexión desde ciudades europeas y norteamericanas. Cifras de Aeropuertos Argentina 2000, la empresa concesionaria de los aeropuertos argentinos, indican que, entre el 1 y el 10 de marzo aterrizaron en el aeropuerto de Ezeiza, 46 vuelos desde España 17 desde Italia. En tanto 5 llegaron desde España a Cordoba y otros 3 desde el mismo país, a la ciudad de Iguazú. Desde la ciudad de Miami, se da la mayor cantidad de arribos, ya que sólo American Airlines y Aerolíneas Argentinas tiene dos vuelos diarios durante toda la semana. El decreto presidencial detalla que los vuelos suspendidos serán los provenientes de las zonas afectadas por la pandemia. \"A la fecha de dictado del presente decreto, se consideran “zonas afectadas” por la pandemia de COVID-19, todos los países de Europa, Estados Unidos, Corea del Sur, Japón, China, e Irán\", precisó el texto. El Gobierno advirtió además que \"la autoridad de aplicación actualizará diariamente la información al respecto, según la evolución epidemiológica\". PDL COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/medio-derrumbe-global-riesgo-pais-argentina-supero-3-000-puntos_0_mFf0utyU.html","date":"12/03/2020 - 20:46","title":"En medio del derrumbe global, el riesgo país de Argentina superó los 3.000 puntos","abstract":"Cerró en 3.225 puntos y durante la jornada había rozado los 3.300. El Merval bajó 9,76%. Al mal contexto internacional, se suma la incertidumbre por la oferta de canje local.","author":[],"key_words":"Bonos Y Deuda Pública Argentina","body":"El riesgo país, que mide la sobretasa para desendeudar que debe enfrentar al país, superó los 3.000 puntos por primera vez desde 2005. Aunque el mercado lo atribuye a la pandemia del coronovaris, ese indicador está avanzando más en la Argentina que en otros territorios. En un mes, ya subió un 60%. La medición -que realiza JP Morgan- avanzó el jueves en un 8,5%, Se ubicó en 3,225 puntos y parece no estar encontrando techo, aunque durante el día había rozado los 3.300 puntos. Los analistas de deuda indican que \"se trató del peor día para Wall Street desde el 'crash' de 1987\". Pero también creen que las indefiniciones locales multiplican los temores. Argentina está cerca de lanzar su oferta de reestructuración de deuda, con probable quita de capital e intereses. Se estima que habrá tensión en ese proceso, ya que las posiciones de las partes estarían lejos de encontrar un punto medio. Con el Dow Jones retrocediendo más de un 10% y el índice brasileño en un 15%, todos los activos locales sufrieron. La bolsa porteño bajó un 9,76%, con acciones de los bancos cayendo entre 14% y 20%, encabezando el ránking de bajas en cotizaciones, que también experimentaron las energéticas.  Los bonos de la deuda, tanto en pesos como en dólares, también sufrieron, aunque más los nominados en moneda extranjera. \"Nada parece calmar el mal humor\", explican los analistas. Los bonos en dolares siguen profundizando su caída y retrocedieron entre 5% y 8. De esta forma, sus paridades ya están en 37% para los emitidos con ley extranjera y 33% para los de legislación local. A estas cotizaciones, crecen las posibilidades que los fondos \"buitres\" quieran sacar tajada de países cuya deuda está en reestructuración, como Argentina. \"A este ritmo, los analistas están considerando a la Argentina en zona de default\", describieron dos analistas que prefieren no identificase. En el mercado se comentaba que las palabras de Alberto Fernández, sobre un probable alargamiento de los plazos de reestructuración, tampoco trajeron alivio. El Presidente coqueteó con la idea de utilizar una prórroga de 30 días que tienen las cláusulas de emisión de la deuda para no caer en default. Argentina estuvo por arriba de los 3.000 puntos de riesgo en 2005, antes que se pudiera cerrar la renegociación de la deuda contraída en los 90. Los valores se trastocaron por completo tras las elecciones, tanto las primarias como las generales, donde se habían alcanzado picos desde 2015. La administración de Mauricio Macri fue muy criticada cuando el riesgo país rozó los 1.000 puntos, en 2019. \"Argentina necesito un alivio sustancial\" en la reestructuración de la deuda, explicó ayer el ministro de Economía, Martín Guzmán, a la agencia Reuters. En medio de la tormenta, la Secretaría de Finanzas dio señales de algún respiro.  Allí se anunció un canje de cuatro letras existentes por dos nuevas por $ 130.000. También hubo un nuevo guiño a los tenedores del AF20, que fue reperfilado en febrero. Los tenedores de ese título podrán optar por otro con vencimiento a dos años. La cotización del AF20 subió un 6,3%,  una situación que no experimento casi ningún otro titulo.  A los tenderos de este título reperfilado se les ofrecerá un Boncer a dos años que paga un cupón de 1,2% anual, \"La volatilidad y el miedo de los inversores hacen que los países emergentes sufren por demás estas circunstancias mundiales\", circulaba en los informes de las casas de inversión, El dato de inflación del Indec -de 2% mensual- hubiera alcanzado mayor repercusión en otro momento. Pero el jueves no pudo competir con la caída del petróleo y la sensación que casi todos los activos financieros están provocando pérdidas. \"No se puede ganar siempre. Nadie sabe cuándo retomará cierta normalidad al  mercado\", era otro comentario muy extendido. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/cae-soja-minimo-meses-agrava-cuentas-fiscales_0_SlQmUZQ_.html","date":"12/03/2020 - 20:03","title":"Cae la soja al mínimo en seis meses y agrava las cuentas fiscales","abstract":"En Chicago la tonelada cotizó 5 dólares menos que el miércoles. Un problema para la recaudación por la vía de las retenciones.","author":[],"key_words":"Soja","body":"El jueves negro también se sintió con fuerza en los mercados de materias primas agropecuarias. Las noticias, en ese sentido, no podrían ser más desalentadoras para la Argentina. La tonelada de soja cotizó al precio más bajo en seis meses. Mala noticia para los productores, mala noticia para el fisco, que se queda con el 33% de lo que se exporta por la vía de las retenciones. El paro agropecuario de cuatro días no podría haber terminado de peor manera. La explicación detrás del desplome de la soja está a la vista: un mundo que desacelera bruscamente su actividad económica es un mundo en donde todo vale menos. Y puntualmente, si se desacelera la actividad en China, el gigante asiático demandará menos soja para alimentar su producción porcina y avícola. La posición mayo de la oleaginosa, el precio que provoca mayor atención en el productor argentino porque es el momento de mayor ingreso de la cosecha nacional, cae casi 6 dólares y cotiza a 315 dólares la tonelada. A su vez, las cotizaciones de maíz, trigo y soja en Chicago volvieron a bajar el jueves arrastradas por el pánico en los mercados financieros internacionales por la pandemia de coronavirus. Los mercados parecen no creer en una respuesta económica y financiera eficaz ante una pandemia que hace cerrar fronteras, fábricas y escuelas. Y los anuncios de medidas de estímulo, dispersos y sin verdadera coordinación por parte de gobiernos y bancos centrales, no tranquilizan a los inversores. La bolsa de Chicago incluso pasará a operar online y cerrará su parquet el viernes por la noche. En este contexto el maíz para mayo perdió 2,54%, el trigo 1,41% en un mercado que podría ver mayor demanda del cereal para reponer alimentos en supermercados, y la soja 1,80%. Todas las explicaciones de este desplome conducen a China, que es el principal comprador de soja para alimentar a cerdos, pollos y peces que crecen en criaderos. Un dato: la mitad de pescado del mundo viene de criaderos chinos, donde los peces y afines son alimentados a soja. La demanda de soja también cayó por la fiebre porcina, que diezmó el rodeo de chanchos. Pero la caída del petróleo también influye en el retroceso de la oleaginosa. Es que mucho del aceite de soja que se produce se utiliza para la fabricación de biodiesel. Obviamente, si cae el petróleo cae el precio de la nafta y detrás de ella caen todos los combustibles. Lo mismo ocurre con el maíz, ya que parte de la producción va a la producción de etanol. Naturalmente, la caída del precio de la soja provoca un agujero fiscal en las cuentas públicas argentinas, dado que ingresarán menos dólares que los que se esperaban por la caída del precio de las commodities agropecuarias que la Argentina le vende al mundo. Una tormenta perfecta.   COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-oficial-supero-65-contado-liqui-cerro-89-04_0_SVWgoiUq.html","date":"12/03/2020 - 19:55","title":"El dólar oficial superó los $65 y el contado con liqui cerró en $ 89,04","abstract":"Aumentó 28 centavos la divisa oficial en una jornada de fuerte volatilidad y depreciación de las monedas.","author":[],"key_words":"Dólar Hoy","body":"La divisa estadounidense cerró ayer en un promedio de $65,02 para la venta al público minorista, con un avance 28 centavos respecto a la víspera, en tanto el dólar con el recargo de 30% -contemplado en el impuesto País- culminó la rueda en un valor final de $84,52. En el primer tramo de la jornada de ayer, el Banco Central intervino para abastecer una demanda más activa tanto en el segmento de contado como en futuros, en un contexto de incertidumbre global donde aumentó el apetito de inversiones más seguras. Sin embargo, cerca del final de la rueda y con la aparición de oferta genuina, la autoridad monetaria pudo recuperar parte de lo vendido, según precisaron fuentes de mercado. En este escenario, las monedas regionales también sufrieron depreciaciones. El peso chileno cayó 2,12%; el peso colombiano perdió 2,09%; y el peso mexicano cedió 0,86%. Sólo el real logró sortear los embates de la rueda y finalizó con una suba de 0,09%. El dólar en Brasil cerró en 4,78 reales. Por su parte, la brecha entre el dólar oficial y los distintos tipos de cambio financiero siguió aumentando. El dólar contado con liquidación (CCL) cerró $ 89,04 con una ganancia de 2,2% y una brecha de 38%; el dólar MEP terminó en $ 87,48, con un avance de 2,2% y una diferencia con el oficial de 35%. Gustavo Quintana, analista de PR Corredores de Cambio, señaló que el contagio externo alimentó la demanda por cobertura en la primera parte de la rueda, activando las ventas del BCRA. \"La estrategia oficial combinó ventas en el spot con alguna participación en los plazos más cortos de los mercados de futuros, un factor que contribuyó para que en la segunda parte de la rueda surgiera algo de oferta genuina\", puntualizó. El especialista indicó que la mejora de los ingresos privados en el último tramo de la sesión permitió que el BCRA \"incursionara con algunas compras, recuperando algo de lo vendido en el comienzo del día\". A su turno, Sebastián Centurión, de ABC Mercado de Cambios, comentó que la novedad del día fue el mayor incremento devaluatorio diario, ya que \"esta vez el peso perdió un 0,23 % contra la divisa americana\". \"El BCRA como ya es costumbre limita el rango de precios, aunque continúa vendiendo, recompró algo sobre el final; por lo que se estima que terminó vendiendo un total de 80 millones de dólares\", finalizó Centurión. El volumen operado en el segmento de contado fue de US$ 276 millones y con US$ 22 millones registrados en el sector de futuros MAE. En el mercado de futuros Rofex se operaron 384 millones de dólares. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
