{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-mexico-presidente-club-futbol-dio-positivo_0_LKC_xzvZ.html","date":"17/03/2020 - 23:30","title":"Coronavirus en México: el presidente de un club de fútbol dio positivo","abstract":"Se trata de Alberto Marrero, directivo del San Luis, sucursal del Atlético de Madrid. Es el primer caso confirmado en la Liga MX.","author":[],"key_words":"CoronavirusMéxicoÚltimas Noticias","body":"Alberto Marrero, presidente del San Luis, sucursal del Atlético de Madrid en México, tiene coronavirus. Se trata del primer caso confirmado en la Liga MX, la cual fue suspendida. \"Nuestro presidente Alberto Marrero presentó síntomas relacionados con el COVID-19, se le realizó la prueba correspondiente al protocolo dictado por la Secretaría de Salud del Gobierno del Estado, recibiendo los resultados el día de hoy, los cuales dieron positivo\", informó el club a través de un comunicado. Marrero se encuentra bien, estable y atendiendo las indicaciones médicas, confiado en recuperar la salud lo más pronto posible. \"Atlético de San Luis hoy en día está más comprometido con la salud, por lo cual hace un llamado a toda la afición y público en general a quedarse en casa de ser posible y seguir con las recomendaciones que realiza la Secretaría de Salud del Gobierno del Estado con quienes estamos trabajando de la mano\", concluyó la nota. El San Luis aparece en el décimo tercer lugar de la tabla de posiciones del Clausura del fútbol mexicano con 13 puntos, a uno solo de la zona de clasificación, lo cual lo mantiene con buenas oportunidades de clasificarse a la liguilla de los ocho mejores. Dirigido por el entrenador Guillermo Vázquez, el equipo rompió filas y no se entrenará en los próximos días, en espera de que se determine el futuro del Clausura, cuyos partidos fueron pospuestos a partir de la décima fecha concluida el pasado fin de semana. En México hay reportados 82 casos de coronavirus, consecuencia de lo cual La Liga Mx determinó parar todos sus campeonatos hasta que la situación de contagio desaparezca. Fuente: EFE COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/italia-coronavirus-juventus-donacion_0_9De8LiHX.html","date":"17/03/2020 - 21:40","title":"El dueño de Juventus aporta una cifra millonaria para la lucha contra el coronavirus","abstract":"Andrea Agnelli otorgó una importante suma de dinero para atacar la expansión de la pandemia en su país.","author":[],"key_words":"JuventusCoronavirusCristiano RonaldoPaulo Dybala","body":"Italia es uno de los países más afectados en Europa y en el mundo por el coronavirus. Este martes, se contabilizaron 345 nuevas víctimas fatales, totalizando 2.500. Son más de 31 mil los casos registrados. En medio de esta compleja situación, el dueño de Juventus, donde juegan Paulo Dybala y Gonzalo Higuaín<U+200B>, donó 10 millones de euros para luchar contra el avance de la epidemia. La familia de Andrea Agnelli, el propietario de la Vecchia Signora, informó el desembolso de dinero a través de un comunicado. \"Es en beneficio del Departamento de Protección Civil, que gestiona la emergencia nacional\", detalla la nota. Los Agnelli son propietarios de Fiat Chrysler, Ferrari y CNH Industrial. Andrea Agnelli, dueño de la Juventus. Esta donación se suma a la campaña \"Distanti ma Uniti\", promovida también por la Juve hace unos días, con 445 mil euros destinados. Además, algunas de las empresas mencionadas  compraron 150 dispositivos médicos producidos en el extranjero y en breve llegarán a Italia para sumarse a la lucha contra este virus. Esta vez, los millones y millones no fueron para comprar a un jugador, sino para contribuir en una lucha que tiene en vilo a todo el mundo. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/-pasara-resto-temporada-futbol-argentino-_0_vTH4o0Ld.html","date":"17/03/2020 - 20:47","title":"¿Qué pasará con el resto de la temporada del fútbol argentino?","abstract":"La Copa Superliga clasifica a los torneos internacionales y define los descensos. Este martes se reúnen los dirigentes en Ezeiza.","author":"Daniel Avellaneda","key_words":"AFACoronavirusMarcelo TinelliSuperliga Argentina","body":"“Vamos a tomar decisiones drásticas”. La frase retumbó en la AFA. Y se escuchó un rato después de que llegara la carta de Matías Lammens. El Ministro de Turismo y Deportes -también vicepresidente de San Lorenzo- le pedía a Claudio Tapia que suspendiera el fútbol hasta el 31 de marzo. El mismo escrito llegó a la mesa de entrada de la Superliga, pero dirigida a Marcelo Tinelli. El mandamás del Ciclón, a cargo de la nueva estructura profesional, comunicó la postergación de la Copa Superliga<U+200B>. Y ahora cabe una pregunta que sólo podrán contestar los dirigentes: ¿qué pasará con el resto de la temporada que prevé los descensos y la clasificación para los torneos internacionales de 2021? Hoy por hoy, nadie puede asegurar que los campeonatos volverán a jugarse el mes que viene. Sin ir más lejos, el propio Lammens sostuvo: “Decir que el 1° de abril se van a volver a jugar los partidos de fútbol sería irresponsable, porque no lo sé”. No está errada la consideración del funcionario. Un dirigente le confió a Clarín: “No hay chances de volver a jugar apenas termine esta cuarentena. El técnico de mi equipo me dijo que necesita, como mínimo, 15 días de entrenamiento”. Y sumó una preocupación que ya se hace carne en los clubes: “El fútbol parado no le conviene a nadie. Nosotros pagamos una parte de los sueldos de los jugadores con los ingresos de la TV. El resto lo hacemos a través del sponsoreo, el marketing y el ticketing. Esto nos va a arruinar”. Víctor Blanco estimó una pérdida de 20 millones de pesos por jugar a puertas cerradas por la Libertadores.\nFoto: Mario Quinteros Este tema estará en boca de todos los directivos durante la reunión que se celebrará este miércoles desde las 13.30 en el predio de Ezeiza. La cumbre se iba a realizar en las oficinas que la Superliga posee en Puerto Madero y tenía previsto continuar en Viamonte. El cambio de escenario obedece a los espacios: para prevenir el contagio del coronavirus<U+200B>, una de las recomendaciones es mantener de uno a dos metros de distancia con el prójimo. A los hombres de traje que manejan los destinos del fútbol los tiene preocupados cómo cumplir con los compromisos asumidos. Las pérdidas son muy grandes. Basta con una frase de Víctor Blanco como testimonio: el presidente de Racing estima una merma de 20 millones de pesos en la recaudación del partido contra Alianza Lima, que se jugó sin público en el Cilindro, por la segunda fecha de la Copa Libertadores<U+200B>. “Parar el fútbol tiene sus riesgos, sus consecuencias económicas. El principal ingreso de los clubes es el televisivo. Si no hay fútbol, imagino que no nos van a pagar. Eso va a cortar la cadena de pagos. Tenemos que ser conscientes de las decisiones que vamos a tomar. Estamos todos en el mismo barco. Si a mí la televisión no me paga, no tengo forma de pagarles a los jugadores”, sostuvo Cristian Malaspina, titular de Argentinos. En Ezeiza quedará ratificado Tinelli como nuevo presidente de la Superliga. Después, seguirá la rosca respecto al futuro del campeonato. ¿Será cierto que podrían eliminar los descensos y sumar a los ascendidos a un campeonato de 26 equipos? Sin Copa América <U+200B>por delante, hay calendario para reprogramar el fixture. El único problema es la imprevisibilidad del COVID-19. HS COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/casos-coronavirus-espanyol_0_SFzYwFo_.html","date":"17/03/2020 - 20:33","title":"Seis casos de coronavirus en el Espanyol de Barcelona","abstract":"En ese equipo juegan los argentinos Calleri, Vargas y Ferreyra.","author":[],"key_words":"CoronavirusLiga De EspañaFútbol Español","body":"El coronavirus<U+200B> viene golpeando muy fuerte a España en los últimos días y el fútbol no queda al margen de la pandemia. Este martes, el Espanyol de Barcelona anunció que varios integrantes de su equipo dieron positivo al test del COVID-19. Se encendieron las alarmas, por cierto, en un plantel en el que hay tres argentinos: Jonathan Calleri, Facundo Ferreyra y Matías Vargas. Ninguno de ellos se encuentra entre los contagiados. \"Esta tarde se ha confirmado que seis miembros de la primera plantilla y el staff técnico del RCD Espanyol de Barcelona han dado positivo en las pruebas del COVID-19 efectuadas en las últimas horas\", informó el club catalán a través de sus redes sociales. El Espanyol aclaró que los afectados \"se encuentran con síntomas leves y están cumpliendo con las recomendaciones médicas\". Todos se encuentran en sus casas, ya que el club había suspendido los entrenamientos y todas las actividades la semana pasada. COMUNICAT OFICIAL | Detectats 6 casos de COVID-19 al RCD Espanyol de Barcelona: https://t.co/jxtE8s75ucCOMUNICADO OFICIAL | Detectados 6 casos de COVID-19 en el RCD Espanyol de Barcelona: https://t.co/C4wfhrMg64#Volem | #EspanyoldeBarcelona | #RCDE pic.twitter.com/bD3VA1mMav El conjunto catalán, que va último en la clasificación de la Liga, jugó su último partido el 8 de marzo, de visitante, en el 0-1 ante el Osasuna. Antes que eso había recibido al Atlético de Madrid (1-1). Y previamente había tenido un encuentro por Europa League frente al Wolverhampton de Inglaterra, el 27 de febrero. España es el cuarto país con más infectados por el COVID-19, detrás de China, Irán e Italia. Hasta este martes se registraron 11.748 casos y  hubo 533 muertes. El gobierno anunció que movilizará 200.000 millones de euros para amortiguar las consecuencias sanitarias, sociales y económicas que está ocasionando la pandemia. El Espanyol no es el único plantel de la Liga afectado por el coronavirus. En el Valencia hubo una ola de contagios. Primero se anunció que Ezequiel Garay había dado positivo en los estudios. Pero con el paso de los días la cifra de casos subió hasta llegar al 35% del plantel. También el Alavés informó de algunos afectados en su staff. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/miembro-coi-critico-hagan-juegos-olimpicos-insensible-irresponsable-_0_jYAhLFUw.html","date":"17/03/2020 - 20:24","title":"Una miembro del COI criticó que se hagan los Juegos Olímpicos: “Es insensible e irresponsable”","abstract":"El duro comentario llegó después de que desde el Comité Olímpico Internacional les pidieran a los atletas que “se entrenen igual” en plena pandemia.","author":[],"key_words":"Juegos Olímpicos Tokio 2020CoronavirusJapón","body":"\"Sabemos que los atletas enfrentan un duro desafío, pero les pedimos que sigan entrenando\". El insólito comunicado en el que el Comité Olímpico Internacional ratificó que Tokio 2020 <U+200B>se hará por ahora en las fechas pautadas, que incluyó ese consejo para deportistas que están en cuarentena en un centenar de países del mundo, se ganó las críticas incluso de un miembro del mismo COI. \"Esta crisis es más grande que los Juegos Olímpicos. Pienso que insistir en que esto va bien, con semejante convicción, es insensible e irresponsable dado el estado de la humanidad\", sostuvo la canadiense Hayley Wickenheiser, integrante de la entidad madre del olimpismo. \"No sabemos lo que pasa en las siguientes 24 horas. Menos en los próximos tres meses\", escribió en su cuenta de Twitter la ex deportista, ganadora de cuatro medallas de oro consecutivas en el hockey sobre hielo de los Juegos Olímpicos de Invierno. \"Desde la perspectiva del atleta, sólo puedo imaginar y tratar de empatizar con la ansiedad que los atletas están sintiendo en este momento. Los atletas no pueden entrenarse y los espectadores no pueden viajar\", explicó con crudeza para que la lean sus colegas del COI. Hayley Wickenheiser (izquierda), con la medalla de oro en hockey sobre hielo en Sochi 2014.\nFoto: Reuters El sábado pasado, el primer ministro japonés, Shinzo Abe<U+200B>, había sostenido que Tokio 2020 seguiría en pie. Y el martes la ministra olímpica del gabinete de ese país, Seiko Hashimoto, agregó: \"Haremos lo major para prepararnos tal como estaba planeado\" Claro que otra voz crítica surgió desde Europa. Alejandro Blanco, el presidente del Comité Olímpico Español, pidió posponer los Juegos para que los atletas se puedan preparar como corresponde. \"Las noticias que recibimos cada día son incómodas para todos los países, pero para nosotros lo más importante es que los deportistas no se pueden entrenar. Llevar adelante los Juegos como están planeados generaría condiciones desiguales\", aseguró. \"Queremos que los Juegos se hagan, pero con seguridad. Somos un país importante y a cuatro meses del evento nuestros deportistas no pueden llegar en igualdad de condiciones\", concluyó. Con información de Reuters. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/independiente-evaluan-entrenarse-semana-viene-grupos-reducidos_0_y6Ct7WAX.html","date":"17/03/2020 - 19:38","title":"En Independiente evalúan entrenarse la semana que viene en grupos reducidos","abstract":"La AFA reprogramó el partido contra Villa Mitre por la Copa Argentina para el 1° de abril.","author":"Nahuel Lanzillotta","key_words":"IndependienteLucas PusineriCoronavirus","body":"El plantel de Independiente fue un engranaje fundamental para que se acelerara la suspensión del fútbol, puesto que, representado por su capitán Silvio Romero, le pidió directamente a Agremiados no jugar el partido que debía afrontar este martes ante Villa Mitre, por la Copa Argentina<U+200B>. Desde la AFA comunicaron que dicho encuentro se reprogramó para el miércoles 1° de abril. Desde la dirigencia del Rojo entienden que es una fecha tentativa, ya que a priori las medidas preventivas por el coronavirus a nivel país se extienden hasta el 31 de marzo. Pero Lucas Pusineri<U+200B> prepara al plantel, dentro de lo posible, como para jugar ese día, aunque se considere apresurado, puesto que los futbolistas volverán sin ritmo de juego. Por este motivo, mientras todos los clubes licenciaron a sus equipos hasta fin de mes, los jugadores del conjunto de Avellaneda harán cuarentena de movida hasta el próximo lunes y, dependiendo de la situación general, la idea es que vuelvan a entrenarse de a grupos reducidos, respetando las recomendaciones del Ministerio de Salud. Independiente se entrenó por última vez este martes y luego entró en cuarentena. Foto: Andrés D'Elia “Estaremos aislados hasta el lunes. Después, entrenaríamos de a grupos, entrando al vestuario de a uno. El riesgo cero es imposible, pero trataremos de achicarlo lo máximo posible. Afortunadamente, no hay nadie con síntomas”, explicó Romero en radio La Red. Los médicos le sugirieron al plantel evitar reuniones sociales, salir lo menos posible y no comer afuera. También les remarcaron a los que son del Interior la importancia de no viajar por estos días. Más allá de que Pusineri y compañía seguirán de cerca a sus dirigidos, será imposible controlarlos a todos todo el tiempo y por eso les remarcaron que deberán trabajar y comportarse a conciencia. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/nuevo-caso-coronavirus-juventus-lista-infectados-calcio-supera-decena_0_Oih5BiMs.html","date":"17/03/2020 - 18:53","title":"Con un nuevo caso de coronavirus en la Juventus, la lista de infectados en el Calcio supera la decena","abstract":"El francés Matuidi se sumó a su compañero Daniele Rugani. En España, el 35% del plantel del Valencia está infectado.","author":[],"key_words":"Serie ACoronavirus","body":"El miércoles 11 de marzo se conoció que Daniele Rugani, defensor de la Juventus<U+200B>, había dado positivo en la prueba de coronavirus para transformarse en el primer jugador de la Serie A infectado. A pesar de que todo el plantel de la Vecchia Signora se encuentra en aislamiento, este martes se confirmó que Blaise Matuidi también contrajo el virus. Desde la Juve informaron a través de un comunicado que el jugador \"se encuentra bien y sin síntomas. De todas maneras, aclararon que \"seguirá siendo monitoreado de forma regular\" para ver su evolución. Matuidi es el segundo jugador de la Juventus con coronavirus. (Foto: DPA) Italia es uno de los países más afectados por el coronavirus<U+200B>. Hasta este martes registraba aproximadamente 31.500 casos y 2.500 muertos por la pandemia. La Serie A fue la primera liga de Europa que comenzó a posponer partidos y se encuentra suspendida provisoriamente hasta el 3 de abril, aunque el parate podría extenderse si el virus sigue en expansión. Matuidi se suma a una lista que ya supera la decena de futbolistas que disputan la Serie A: Patrick Cutrone, Dusan Vlahovic y el argentino German Pezzella de la Fiorentina, su compañero Rugani, y el equipo más afectado es la Sampdoria con siete casos: Manolo Gabbiadini, Omar Colley, Albin Ekdal, Antonino La Gumina, Bartosz Bereszynski, Fabio Depaoli y Morten Thorsby. En Inglaterra se suman el jugador del Chelsea, Callum Hudson-Odoi, y el entrenador del Arsenal, Mikel Arteta, por lo que todo el plantel del conjunto ingles fue uno de los primeros que entró en cuarentena. Ya son once jugadores de la Serie A contagiados. Foto: Giuseppe Cacace. AFP. En España el club más perjudicado con esta situación es el Valencia, con el 35% del plantel infectado, más allá de que los casos son asintomáticos. La hipótesis principal que se maneja es que el contagio se produjo a partir del viaje que realizó el plantel hacia Italia para enfrentar al Atalanta por los octavos de final de la Champions League. De hecho, también dio positivo de coronavirus el periodista Kike Mateu, que había viajado a la ciudad italiana para la cobertura del match. Entre los positivos de COVID-19 se encuentran el argentino Ezequiel Garay, José Luis Gayá, Eliaquim Mangala, Paco Camarasa (delegado del club) y Juan Aliaga, médico del Valencia. El otro jugador de La Liga infectado por el virus es Jonathas de Jesús, que juega en Elche. En Alemania otros dos jugadores conforman las listas de infectados, ambos del Hannover 96: Timo Hubers y James Horn. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-plan-river-mantener-activo-plantel-ruede-pelota_0_r6ElBXLe.html","date":"17/03/2020 - 18:17","title":"Coronavirus: el plan de River para mantener activo al plantel mientras no ruede la pelota","abstract":"Ante la reprogramación de la Copa Superliga, el cuerpo técnico ya diseñó la preparación para estos días distintos.","author":"Maximiliano Benozzi","key_words":"River PlateMarcelo Gallardo","body":"Al margen de que ahora sí finalmente la Copa Superliga se reprogramó por la pandemia del coronavirus, desde River aseguran que ya habían fijado sobre el tema una postura que iba en sintonía con la decisión de no jugar el sábado contra Atlético Tucumán. Antes de que el Gobierno, la AFA y Futbolistas Argentinos Agremiados dieran marcha atrás y definieran parar la pelota, Marcelo Gallardo<U+200B> y sus colaboradores tenían diseñado un plan que dejaba un mensaje claro: no volver a la cancha. La decisión que el cuerpo técnico de River les comunicó a los jugadores es que hasta el 31 de marzo no habrá prácticas colectivas. Por lo tanto, los futbolistas no irán ni al predio de Ezeiza ni al Monumental. Para no perder ritmo, se diseñaron entrenamientos individuales para que cada jugador cumpla con la rutina en su casa. Como la mayoría de esos entrenamientos tiene que ver con el aspecto físico, los planes fueron diagramados por los profes Pablo Dolce, Marcelo Tulbovitz y Diego Gamalero. Se trata de una modalidad de trabajo similar a la que el plantel recibió previo al último período de vacaciones, cuando cada uno de los integrantes del grupo asumió el compromiso personal de ejercitarse aun cuando eso implicaba resignar horas de descanso en familia. En aquel momento, la idea era ganarle días a la pretemporada de San Martín de los Andes para llegar en buenas condiciones al primer encuentro de 2020 ante Independiente, dado que el calendario oficial arrancaba muy temprano. Ese clásico, que el equipo del Muñeco ganó en Avellaneda por 2 a 1, se disputó el 19 de enero, apenas 16 días después de que el plantel volviera a trabajar. Que en principio se haya colocado el 31 de marzo como la fecha tope del final de este plan especial a modo de prevención por la pandemia del coronavirus, siguiendo las recomendaciones de la Organización Mundial de la Salud y teniendo en cuenta las especificaciones que el cuerpo médico de River, conducido por Pedro Hansing, le hizo a los jugadores, no es casual. Sigue la línea de lo anunciado por el presidente de la Nación, Alberto Fernández.<U+200B> \"Esta situación trasciende lo futbolístico. Es un problema del planeta. Y si están promoviendo la distancia entre personas es imposible cumplir eso en un deporte de contacto. Ya sabemos qué pasa aunque se juegue sin público. En Europa y en Brasil hay jugadores y técnicos contagiados. No hay que esperar que uno esté contagiado acá para parar todo. Los futbolistas son parte de la sociedad\", fue lo que reflexionaron puertas adentro en Núñez. De esta manera, queda claro que la idea de River era continuar con la prevención y no volver a la cancha. Una postura a la que se plegaron jugadores de otros clubes antes de que las autoridades decidieran finalmente que en estas condiciones la pelota debía pararse. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/barcelona-liga-espana-campeon-jugar_0_tgLmv058.html","date":"17/03/2020 - 17:52","title":"La Liga española reveló su plan para terminar el torneo y descartó una versión sobre el Barcelona de Messi","abstract":"El presidente de la Federación negó la posibilidad de que el campeonato se termine con la clasificación actual.","author":[],"key_words":"Liga De EspañaFC Barcelona","body":"La Liga Española está suspendida, como todas las competiciones europeas, a causa de la pandemia de coronavirus. Hubo muchas especulaciones sobre el tema y una de ellas era que el torneo podía darse por terminado con la clasificación actual, lo que dejaría al Barcelona <U+200B>como campeón, ya que es el líder del certamen. Pero el presidente de la Federación, Luis Rubiales, descartó la posibilidad. \"Venimos trabajando de manera telemática con la UEFA. Las competiciones se tienen que finalizar antes del 30 de junio, pero esa fecha no es un muro infranqueable. Lo ideal es que haya justicia y todo sea igualitario. La competición tiene que ser ganada en el campo y que no haya injusticias. Todos hemos votado de forma favorable a estas propuestas. Todos los presidentes territoriales están de acuerdo en apoyar la tesis de la Real Federación Española de Fútbol\", dijo el dirigente. \"La propuesta es alargar el calendario lo necesario para acabar las competiciones. Tenemos que hablar con La Liga y debemos hablar con todos. Estamos en un momento histórico\", agregó. El presidente de la Federación Española, Luis Rubiales. \"Todos los equipos esperan justicia. Si las competiciones están pactadas de una forma, no podemos cambiar las reglas. Por lo tanto, esa es nuestra propuesta a UEFA. Invitaremos a La Liga y a la AFE (gremio de jugadores para que aporten\", explicó Rubiales. De esta manera, también se descarta que los tres últimos en la tabla, Mallorca, Leganés y Espanyol, desciendan sin disputar los últimos once partidos del torneo. Al suspenderse la Eurocopa, hay mayores posibilidades de calendario para terminar el torneo. Aunque, obviamente, todo dependerá de cuándo la situación sanitaria permitirá volver a jugar. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/nuevos-casos-coronavirus-jugadores-nba_0_f0xp49t9.html","date":"17/03/2020 - 17:17","title":"Kevin Durant y tres compañeros de Brooklyn Nets se contagiaron de coronavirus en la NBA","abstract":"La liga de básquetbol está suspendida y no se sabe cuándo se retomará.","author":[],"key_words":"NBACoronavirus","body":"Cuatro jugadores de Brooklyn Nets dieron positivo de coronavirus, por lo que ya son siete los casos en la NBA, la liga de básquetbol <U+200B>más importante del mundo. Y el mundo se conmovió aún más porque el propio Kevin Durant confirmó que es uno de ellos. \"Cada uno debe ser responsable, cuidarse y hacer la cuarentena. Pasaremos esto\", le comentó el alero de los Nets a The Athletic. De acuerdo al comunicado oficial de la franquicia de la Conferencia Este, uno de los integrantes del plantel tiene síntomas de la enfermedad (no es el caso de Durant), mientras que los tres restantes están asintomáticos. Todos fueron aislados, lógicamente. \"Les hemos avisado a todos aquellos que han tenido contacto con los jugadores, incluido oponentes recientes, y estamos trabajando con las autoridades sanitarias\", escribió Brooklyn en sus redes sociales. Los Nets avisaron que todos sus jugadores y miembros de la franquicia están en aislamiento preventivo. \"La salud es nuestra prioridad y nos aseguramos que los integrantes tengan el mejor cuidado posible\", cerró la franquicia. Los cuatro casos en Brooklyn se suman a los primeros contagiados: el francés Rudy Gobert, Donovan Mitchell y Christian Wood. La NBA está suspendida, a tono con las decisiones del presidente Donald Trump, y no se sabe cuándo se reanudará. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/sorpresa-nfl-tom-brady-anuncio-ira-new-england-patriots-despues-20-temporadas_0_Fn1DpeUv.html","date":"17/03/2020 - 16:49","title":"Sorpresa en la NFL: Tom Brady anunció que se irá de New England Patriots después de 20 temporadas","abstract":"El mariscal de campo lo contó en su Twitter, será agente libre y buscará nuevas experiencias en la NFL.","author":[],"key_words":"NFLTom BradySuper Bowl","body":"El fútbol americano y el deporte estadounidense en general está conmovido. Tom Brady anunció que a los 42 años se irá de New England Patriots, tras representar a esa franquicia en las últimas 20 temporadas. Brady es líder y muy querido en el equipo. Es que contribuyó para ganar seis anillos del Super Bowl<U+200B>. Además, llegó a jugar nueve finales y fue considerado el MVP del partido en cuatro de ellas. Se trata de un jugador de elite que abandona su casa después de muchos años. Esta opción -por su edad, claro- era una de las que consideraba el mariscal de campo. Su futuro era una incertidumbre en las últimas semanas y se terminó de confirmar en este día. Según expresó en los textos, su carrera en la franquicia se terminará, pero no colgará los botines. La intención de esta determinación es sumar una nueva experiencia en la NFL. Por primera vez en su exitosa carrera, Brady será un agente libre, por el que el resto de las instituciones se pelearán entre sí para contratarlo. No tendrán otro inconveniente más que el de acordar el salario con el jugador. Entre los interesados aparecen Raiders y Titans. FOREVER A PATRIOT pic.twitter.com/QSBOJBs4uy \"A todos mis compañeros de equipo, entrenadores, ejecutivos y personal, el entrenador Belichick, RKK y toda la organización: quiero agradecerles por los últimos veinte años de mi vida y el compromiso diario de ganar y crear una cultura ganadora basada en grandes valores. Estoy agradecido por todo lo que me han enseñado. He aprendido de todos. Todos ustedes me han permitido maximizar mi potencial y eso es todo lo que el jugador puede esperar. Todo lo que hemos logrado me brinda una gran alegría y las lecciones que he aprendido continuarán conmigo para siempre. No podría ser el hombre que soy hoy sin las relaciones que me han permitido construir. Me he beneficiado de todo lo que me han dado. Aprecié todas las oportunidades que tuve para formar parte de nuestro equipo y los amo a todos por eso. Nuestro equipo siempre ha establecido un gran estándar en los deportes profesionales y sé que continuará haciendo exactamente eso. Aunque mi viaje de fútbol se llevará a cabo en otro lugar, aprecio todo lo que hemos logrado y estoy agradecido por nuestros increíbles logros en el EQUIPO. He tenido el privilegio de haber tenido la oportunidad de conocerlos a todos y de tener los recuerdos que hemos creado juntos\" LOVE YOU PATS NATION pic.twitter.com/lxSQZmnjPL \"Quería agradecer a todos los increíbles fanáticos y seguidores de los Patriots. Ha sido mi hogar durante veinte años. Realmente han sido las dos décadas más felices que podría haber imaginado en mi vida y no tengo nada más que amor y gratitud por mi tiempo en New England. El apoyo ha sido abrumador: desearía que todos los jugadores pudieran experimentarlo. Mis hijos nacieron y se criaron aquí y siempre abrazaste a este chico de California como si fuera tuyo. Me encanta el compromiso y lealtad con sus equipos y ganar para nuestra ciudad significa más de lo que nunca sabrás. No puedo agradecerles lo suficiente por el apoyo de nuestro equipo. Los campos de entrenamiento llenos y los estadios agotados y sobre todo los desfiles de victoria. He sido muy bendecido de compartirlos con todos ustedes. Traté de representarnos siempre de la mejor manera y la más honorable, y luché duro con mis compañeros de equipo para ayudar a lograr la victoria y el triunfo incluso en las situaciones más graves. Me abriste tu corazón y yo te abrí mi corazón. Y Pats Nation siempre será parte de mí. No sé qué deparará mi futuro futbolístico, pero es hora de que abra una nueva etapa para mi vida y mi carrera. Les agradezco a todos desde el fondo de mi corazón y siempre los amaré y lo que hemos compartido, una vida llena de recuerdos divertidos\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/nueva-sorprendente-version-lionel-messi-entro-alemania-mundial-2006_0_-kw28CwM.html","date":"17/03/2020 - 16:49","title":"Una nueva y sorprendente versión sobre por qué Lionel Messi no entró ante Alemania en el Mundial 2006","abstract":"Leandro Cufré, defensor que integró la lista de 23 jugadores, hizo una declaración que deja bien parado a Jose Pekerman, que en aquel partido hizo ingresar a Cruz y no a la Pulga.","author":[],"key_words":"Lionel MessiJosé PekermanMundial Alemania 2006","body":"Luego de la derrota por penales contra Alemania en el Mundial 2006, el dolor poco a poco empezó a transformarse en bronca y criticas de muchos hinchas hacía José Pekerman, en ese momento técnico de la Selección Nacional<U+200B>, por no haber hecho jugar ni siquiera un minuto a quien, poco tiempo después, se convertiría en el mejor jugador del mundo: Lionel Messi. Más de una década después, Leandro Cufré, defensor que integró la lista de los 23 jugadores que viajaron a Alemania, dio una versión ignorada hasta el momento sobre el motivo por el cual la Pulga no pudo ingresar ni siquiera un minuto. Jose Pekerman le da indicaciones al joven Messi antes de ingresar contra Serbia y Montenegro. (Foto: Reuters) \"Pekerman, como es un caballero, nunca dijo que Leo Messi estaba entre algodones con Alemania. Casi no podía correr. No llegó en condiciones por su lesión. Pekerman lo podría haber contado, porque el país lo mataba, pero decidió no poner excusas\", aseguró Cufré en diálogo con Enganche. Al mismo tiempo, ahora que se está preparando para ser director técnico, Cufré respaldó la decisión de Pekerman: \"Si en el minuto 83 Alemania nos tiraba centros, lo lógico era que ingresara Cruz para el juego aéreo. Ahora que soy técnico, yo haría el mismo cambio. José Pekerman, para nosotros, es el técnico más grande de todos\", dijo. Julio Cruz, Carlos Tevez y Lionel Messi, durante el Mundial de Alemania. Foto: Lorena Lucca. Finalmente, casi 14 años después de la foto de Messi cruzado de brazos en el banco de suplentes, apareció un motivo hasta hoy ignorado de por qué el actual capitán de la Selección no ingresó en ese partido crucial en la Copa del Mundo. \"La imagen de Messi en el banco fue dura, recorrió el mundo, él quería seguir jugando. Es como esos cracks que se enojan cuando perdemos. Se enojan porque quieren ganar todo y jugar bien\", contó en su momento José Pekerman. Alguna vez alegó también que Messi no había tomado buenas decisiones en el encuentro anterior ante México. Sin embargo, suele ser reticente a ofrecer explicaciones sobre aquella ausencia de Messi. La declaración de Cufré tal vez ayude a evitar las criticas que aun hoy caen de vez en cuando sobre Pekerman a la hora de recordar ese día doloroso en el Mundial de Alemania. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/futbolistas-tiempos-coronavirus-rutinas-individuales-dietas-estrictas-controles-peso-listos-volver-jugar_0_gk8MMgzr.html","date":"18/03/2020 - 8:06","title":"Los futbolistas en tiempos de coronavirus: rutinas individuales, dietas estrictas y controles de peso para estar listos para volver a jugar","abstract":"Sin competencia y cancelados los entrenamientos, los clubes dispusieron una serie de medidas para que los jugadores sostengan la preparación física con vistas a la reanudación de los torneos.","author":"Matías García","key_words":"Copa De La SuperligaCoronavirus","body":"Al final, sucedió lo lógico e inevitable.La salud se antepuso a los negocios, la voz de los futbolistas fue escuchada y la pelota dejó de rodar hasta nuevo aviso. De esa manera, la Argentina se convirtió en el último de los países de Sudamérica en suspender todas las divisiones del fútbol como medida de prevención frente a la pandemia del nuevo coronavirus<U+200B>. Tarde pero seguro. Ya finalizada la primera jornada de la Copa Superliga -con la excepción del partido entre River y Atlético Tucumán-, la actividad se interrumpirá hasta el 31 de marzo. No obstante, el plazo podría extenderse. El Ministerio de Salud tiene la palabra. Mientras tanto, los clubes cerrarán sus puertas y los entrenamientos estarán cancelados. ¿Qué sucederá con los jugadores? La situación se repitió en todos los clubes de Primera División. Los preparadores físicos de cada plantel les entregaron a los futbolistas una rutina de entrenamiento individual para que se ejerciten y mantengan su condición física hasta la reanudación de la competencia. También se atenderá el aspecto alimentario, mediante planes dietarios confeccionados por nutricionistas. Y, en algunos casos, hasta se les dieron videos para analizar movimientos y entender distintas situaciones de juego. “Se les mandó por celular a los jugadores una serie de ejercicios para que realicen en su casa. Además, la nutricionista del plantel, Fernanda Garat, les indicó qué comidas deben ingerir y cuántas veces por semana tienen que controlar su peso”, contó el doctor Ricardo Coppolecchia, coordinador general del fútbol de Vélez <U+200B>en diálogo con Clarín. “Los futbolistas tendrán contacto permanente con los médicos del plantel (Daniel Stumbo, Pablo Vidal y Martín Lazarús) y podrán consultar cualquier duda o dificultad que surja. Además, están todos en un mismo grupo de WhatsApp. Va a ser una situación fácil de sobrellevar”, agregó Frente al riesgo de contagio, es fundamental que los jugadores hagan las rutinas en su hogar y no en un gimnasio compartido. Es que el virus puede permanecer en superficies de metal, vidrio o plástico desde dos horas hasta incluso tres días. \"Por eso las rutinas estarán adaptadas para que puedan realizarse sin la necesidad de recurrir a un establecimiento deportivo\", explicó Luis Pintos, director del Instituto de Medicina del Deporte y Rehabilitación de Futbolistas Agremiados Argentinos (FAA). Por su parte, Elvio Paolorosso, ex preparador físico de Gerardo Martino en Barcelona y la Selección Argentina<U+200B>, le aseguró a este diario que \"la cinta para correr cumple un rol preponderante en los planes de entrenamiento\". \"Las cintas mas modernas tienen diferentes programas con los que pueden entrenarse distintas áreas como la fuerza explosiva, la resistencia y la potencia. Además, hay que complementar con trabajos de piso, como abdominales, sentadillas, fuerza de brazos y ejercicios con mancuernas\", profundizó. Pero, claro está, los futbolistas de la Superliga <U+200B>están lejos de disfrutar las comodidades que poseen sus colegas europeos y no todos cuentan con un gimnasio en su casa. Por eso, la ayuda y el compromiso de cada club será fundamental. En ese sentido, el caso de Banfield <U+200B>es un ejemplo a seguir. Fuentes del club explicaron que se les brindarán a los futbolistas distintos equipos del predio de Luis Guillón para que se lleven a sus hogares y puedan completar el plan de entrenamiento individual asignado. La misma misma medida fue adoptada por el club de Liniers, tal como confirmó Coppolecchia. Aunque las rutinas serán de gran ayuda para mantener el estado físico de los jugadores, resultará imposible replicar algunos de los ejercicios que se presentan en un entrenamiento habitual. \"Se perderán los grandes desplazamientos, el contacto con la pelota, las disputas con un adversario y los trabajos de definición. Tampoco podrán realizarse tareas de táctica y estrategia, porque aunque los jugadores alquilen una cancha para ellos solos, necesitarán de compañeros para emular las situaciones de un partido\", advirtió Paolorosso. El regreso del fútbol está estipulado para el 31 de marzo, aunque podría extenderse según avance el coronavirus en la Argentina. En ese sentido, Pintos, Coppolecchia y Paolorosso coincidieron en que los jugadores necesitarán como mínimo una semana de reacondicionamiento previa al inicio de la competición. \"Durante este tiempo de inactividad disminuirá la exigencia. Es una locura pasar de entrenarse en casa a jugar un partido profesional. El fútbol argentino es difícil, porque es muy agresivo. Se traba, se corre y se choca mucho\", describió Paolorosso. En el Viejo Continente, donde el virus se dispersó con gran rapidez y produjo miles de contagios y muertes, los entrenamientos cesaron hace rato. El Barcelona de Lionel Messi<U+200B>, por ejemplo, mandó a todos los miembros del plantel a su casas y, a través de un comunicado, avisó que \"seguirán en su domicilio un trabajo físico personalizado y específico, supervisado por los preparadores físicos durante los próximos días\". <U+200B>En Italia, el país más afectado después de China, la cuarentena es estricta. Por eso, futbolistas argentinos que se desempeñan en la Serie A, como Paulo Dybala (Juventus), Lautaro Martínez (Inter) y Alejandro \"Papu\" Gómez (Atalanta), compartieron videos donde se los ve realizando ejercicios en sus casas, con el objetivo de concientizar sobre la importancia de no salir a la calle. Si los casos de coronavirus en la Argentina se multiplican al mismo ritmo que en Europa, el plazo de dos semanas sin actividad futbolística se verá inexorablemente afectado y deberá ser extendido. En ese caso, los planes de entrenamiento serán revisados y modificados según sea conveniente. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/murio-roger-mayweather-ex-campeon-mundial-entrenador-sobrino-floyd_0_OrQmBDEy.html","date":"18/03/2020 - 2:45","title":"Murió Roger Mayweather, ex campeón mundial y entrenador de su sobrino Floyd","abstract":"“Fue unas de las personas más importantes en mi vida, dentro y fuera del ring”, lo despidió Money.","author":[],"key_words":"Floyd MayweatherBoxeoÚltimas Noticias","body":"Roger Mayweather, ex campeón mundial superpluma y superligero, y entrenador de su célebre sobrino Floyd Mayweather junior, falleció este martes a los 58 años. La noticia fue suministrada por el equipo de trabajo del propio Floyd Mayweather a TMZ, un sitio web estadounidense que se dedica a informar sobre celebridades. Roger Mayweather fue considerado varios años como el mejor entrenador del mundo y como pugilista es recordado por sus combates ante figuras como Julio César Chávez (dos), Pernell Whitaker, Vinnie Pazienza y Kostya Tszyu. 1988: Roger Mayweather, a la derecha, con su derecha hacia Harold Brazier durante un combate en Las Vegas. (AP) A lo largo de sus 18 temporadas como pugilista rentado realizó 72 peleas, con 59 triunfos (35 ko) y 13 derrotas. Las causas del deceso del apodado \"Mamba Negra\" no fueron reveladas pero su estado de salud a causa de la diabetes lo había obligado a abandonar su actividad como entrenador desde 2017. A través de un comunicado, Floyd lo despidió con un emotivo mensaje: \"Mi tío fue unas de las personas más importantes en mi vida, dentro y fuera del ring\". \"Roger fue un gran campeón y uno de los mejores entrenadores en el boxeo. Desafortunadamente, la salud le había fallado durante varios años y, ahora, puede por fin descansar en paz. Roger significó todo para mi\", agregó.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-mexico-presidente-club-futbol-dio-positivo_0_LKC_xzvZ.html","date":"17/03/2020 - 23:30","title":"Coronavirus en México: el presidente de un club de fútbol dio positivo","abstract":"Se trata de Alberto Marrero, directivo del San Luis, sucursal del Atlético de Madrid. Es el primer caso confirmado en la Liga MX.","author":[],"key_words":"CoronavirusMéxicoÚltimas Noticias","body":"Alberto Marrero, presidente del San Luis, sucursal del Atlético de Madrid en México, tiene coronavirus. Se trata del primer caso confirmado en la Liga MX, la cual fue suspendida. \"Nuestro presidente Alberto Marrero presentó síntomas relacionados con el COVID-19, se le realizó la prueba correspondiente al protocolo dictado por la Secretaría de Salud del Gobierno del Estado, recibiendo los resultados el día de hoy, los cuales dieron positivo\", informó el club a través de un comunicado. Marrero se encuentra bien, estable y atendiendo las indicaciones médicas, confiado en recuperar la salud lo más pronto posible. \"Atlético de San Luis hoy en día está más comprometido con la salud, por lo cual hace un llamado a toda la afición y público en general a quedarse en casa de ser posible y seguir con las recomendaciones que realiza la Secretaría de Salud del Gobierno del Estado con quienes estamos trabajando de la mano\", concluyó la nota. El San Luis aparece en el décimo tercer lugar de la tabla de posiciones del Clausura del fútbol mexicano con 13 puntos, a uno solo de la zona de clasificación, lo cual lo mantiene con buenas oportunidades de clasificarse a la liguilla de los ocho mejores. Dirigido por el entrenador Guillermo Vázquez, el equipo rompió filas y no se entrenará en los próximos días, en espera de que se determine el futuro del Clausura, cuyos partidos fueron pospuestos a partir de la décima fecha concluida el pasado fin de semana. En México hay reportados 82 casos de coronavirus, consecuencia de lo cual La Liga Mx determinó parar todos sus campeonatos hasta que la situación de contagio desaparezca. Fuente: EFE COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/italia-coronavirus-juventus-donacion_0_9De8LiHX.html","date":"17/03/2020 - 21:40","title":"El dueño de Juventus aporta una cifra millonaria para la lucha contra el coronavirus","abstract":"Andrea Agnelli otorgó una importante suma de dinero para atacar la expansión de la pandemia en su país.","author":[],"key_words":"JuventusCoronavirusCristiano RonaldoPaulo Dybala","body":"Italia es uno de los países más afectados en Europa y en el mundo por el coronavirus. Este martes, se contabilizaron 345 nuevas víctimas fatales, totalizando 2.500. Son más de 31 mil los casos registrados. En medio de esta compleja situación, el dueño de Juventus, donde juegan Paulo Dybala y Gonzalo Higuaín<U+200B>, donó 10 millones de euros para luchar contra el avance de la epidemia. La familia de Andrea Agnelli, el propietario de la Vecchia Signora, informó el desembolso de dinero a través de un comunicado. \"Es en beneficio del Departamento de Protección Civil, que gestiona la emergencia nacional\", detalla la nota. Los Agnelli son propietarios de Fiat Chrysler, Ferrari y CNH Industrial. Andrea Agnelli, dueño de la Juventus. Esta donación se suma a la campaña \"Distanti ma Uniti\", promovida también por la Juve hace unos días, con 445 mil euros destinados. Además, algunas de las empresas mencionadas  compraron 150 dispositivos médicos producidos en el extranjero y en breve llegarán a Italia para sumarse a la lucha contra este virus. Esta vez, los millones y millones no fueron para comprar a un jugador, sino para contribuir en una lucha que tiene en vilo a todo el mundo. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/-pasara-resto-temporada-futbol-argentino-_0_vTH4o0Ld.html","date":"17/03/2020 - 20:47","title":"¿Qué pasará con el resto de la temporada del fútbol argentino?","abstract":"La Copa Superliga clasifica a los torneos internacionales y define los descensos. Este martes se reúnen los dirigentes en Ezeiza.","author":"Daniel Avellaneda","key_words":"AFACoronavirusMarcelo TinelliSuperliga Argentina","body":"“Vamos a tomar decisiones drásticas”. La frase retumbó en la AFA. Y se escuchó un rato después de que llegara la carta de Matías Lammens. El Ministro de Turismo y Deportes -también vicepresidente de San Lorenzo- le pedía a Claudio Tapia que suspendiera el fútbol hasta el 31 de marzo. El mismo escrito llegó a la mesa de entrada de la Superliga, pero dirigida a Marcelo Tinelli. El mandamás del Ciclón, a cargo de la nueva estructura profesional, comunicó la postergación de la Copa Superliga<U+200B>. Y ahora cabe una pregunta que sólo podrán contestar los dirigentes: ¿qué pasará con el resto de la temporada que prevé los descensos y la clasificación para los torneos internacionales de 2021? Hoy por hoy, nadie puede asegurar que los campeonatos volverán a jugarse el mes que viene. Sin ir más lejos, el propio Lammens sostuvo: “Decir que el 1° de abril se van a volver a jugar los partidos de fútbol sería irresponsable, porque no lo sé”. No está errada la consideración del funcionario. Un dirigente le confió a Clarín: “No hay chances de volver a jugar apenas termine esta cuarentena. El técnico de mi equipo me dijo que necesita, como mínimo, 15 días de entrenamiento”. Y sumó una preocupación que ya se hace carne en los clubes: “El fútbol parado no le conviene a nadie. Nosotros pagamos una parte de los sueldos de los jugadores con los ingresos de la TV. El resto lo hacemos a través del sponsoreo, el marketing y el ticketing. Esto nos va a arruinar”. Víctor Blanco estimó una pérdida de 20 millones de pesos por jugar a puertas cerradas por la Libertadores.\nFoto: Mario Quinteros Este tema estará en boca de todos los directivos durante la reunión que se celebrará este miércoles desde las 13.30 en el predio de Ezeiza. La cumbre se iba a realizar en las oficinas que la Superliga posee en Puerto Madero y tenía previsto continuar en Viamonte. El cambio de escenario obedece a los espacios: para prevenir el contagio del coronavirus<U+200B>, una de las recomendaciones es mantener de uno a dos metros de distancia con el prójimo. A los hombres de traje que manejan los destinos del fútbol los tiene preocupados cómo cumplir con los compromisos asumidos. Las pérdidas son muy grandes. Basta con una frase de Víctor Blanco como testimonio: el presidente de Racing estima una merma de 20 millones de pesos en la recaudación del partido contra Alianza Lima, que se jugó sin público en el Cilindro, por la segunda fecha de la Copa Libertadores<U+200B>. “Parar el fútbol tiene sus riesgos, sus consecuencias económicas. El principal ingreso de los clubes es el televisivo. Si no hay fútbol, imagino que no nos van a pagar. Eso va a cortar la cadena de pagos. Tenemos que ser conscientes de las decisiones que vamos a tomar. Estamos todos en el mismo barco. Si a mí la televisión no me paga, no tengo forma de pagarles a los jugadores”, sostuvo Cristian Malaspina, titular de Argentinos. En Ezeiza quedará ratificado Tinelli como nuevo presidente de la Superliga. Después, seguirá la rosca respecto al futuro del campeonato. ¿Será cierto que podrían eliminar los descensos y sumar a los ascendidos a un campeonato de 26 equipos? Sin Copa América <U+200B>por delante, hay calendario para reprogramar el fixture. El único problema es la imprevisibilidad del COVID-19. HS COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/casos-coronavirus-espanyol_0_SFzYwFo_.html","date":"17/03/2020 - 20:33","title":"Seis casos de coronavirus en el Espanyol de Barcelona","abstract":"En ese equipo juegan los argentinos Calleri, Vargas y Ferreyra.","author":[],"key_words":"CoronavirusLiga De EspañaFútbol Español","body":"El coronavirus<U+200B> viene golpeando muy fuerte a España en los últimos días y el fútbol no queda al margen de la pandemia. Este martes, el Espanyol de Barcelona anunció que varios integrantes de su equipo dieron positivo al test del COVID-19. Se encendieron las alarmas, por cierto, en un plantel en el que hay tres argentinos: Jonathan Calleri, Facundo Ferreyra y Matías Vargas. Ninguno de ellos se encuentra entre los contagiados. \"Esta tarde se ha confirmado que seis miembros de la primera plantilla y el staff técnico del RCD Espanyol de Barcelona han dado positivo en las pruebas del COVID-19 efectuadas en las últimas horas\", informó el club catalán a través de sus redes sociales. El Espanyol aclaró que los afectados \"se encuentran con síntomas leves y están cumpliendo con las recomendaciones médicas\". Todos se encuentran en sus casas, ya que el club había suspendido los entrenamientos y todas las actividades la semana pasada. COMUNICAT OFICIAL | Detectats 6 casos de COVID-19 al RCD Espanyol de Barcelona: https://t.co/jxtE8s75ucCOMUNICADO OFICIAL | Detectados 6 casos de COVID-19 en el RCD Espanyol de Barcelona: https://t.co/C4wfhrMg64#Volem | #EspanyoldeBarcelona | #RCDE pic.twitter.com/bD3VA1mMav El conjunto catalán, que va último en la clasificación de la Liga, jugó su último partido el 8 de marzo, de visitante, en el 0-1 ante el Osasuna. Antes que eso había recibido al Atlético de Madrid (1-1). Y previamente había tenido un encuentro por Europa League frente al Wolverhampton de Inglaterra, el 27 de febrero. España es el cuarto país con más infectados por el COVID-19, detrás de China, Irán e Italia. Hasta este martes se registraron 11.748 casos y  hubo 533 muertes. El gobierno anunció que movilizará 200.000 millones de euros para amortiguar las consecuencias sanitarias, sociales y económicas que está ocasionando la pandemia. El Espanyol no es el único plantel de la Liga afectado por el coronavirus. En el Valencia hubo una ola de contagios. Primero se anunció que Ezequiel Garay había dado positivo en los estudios. Pero con el paso de los días la cifra de casos subió hasta llegar al 35% del plantel. También el Alavés informó de algunos afectados en su staff. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/miembro-coi-critico-hagan-juegos-olimpicos-insensible-irresponsable-_0_jYAhLFUw.html","date":"17/03/2020 - 20:24","title":"Una miembro del COI criticó que se hagan los Juegos Olímpicos: “Es insensible e irresponsable”","abstract":"El duro comentario llegó después de que desde el Comité Olímpico Internacional les pidieran a los atletas que “se entrenen igual” en plena pandemia.","author":[],"key_words":"Juegos Olímpicos Tokio 2020CoronavirusJapón","body":"\"Sabemos que los atletas enfrentan un duro desafío, pero les pedimos que sigan entrenando\". El insólito comunicado en el que el Comité Olímpico Internacional ratificó que Tokio 2020 <U+200B>se hará por ahora en las fechas pautadas, que incluyó ese consejo para deportistas que están en cuarentena en un centenar de países del mundo, se ganó las críticas incluso de un miembro del mismo COI. \"Esta crisis es más grande que los Juegos Olímpicos. Pienso que insistir en que esto va bien, con semejante convicción, es insensible e irresponsable dado el estado de la humanidad\", sostuvo la canadiense Hayley Wickenheiser, integrante de la entidad madre del olimpismo. \"No sabemos lo que pasa en las siguientes 24 horas. Menos en los próximos tres meses\", escribió en su cuenta de Twitter la ex deportista, ganadora de cuatro medallas de oro consecutivas en el hockey sobre hielo de los Juegos Olímpicos de Invierno. \"Desde la perspectiva del atleta, sólo puedo imaginar y tratar de empatizar con la ansiedad que los atletas están sintiendo en este momento. Los atletas no pueden entrenarse y los espectadores no pueden viajar\", explicó con crudeza para que la lean sus colegas del COI. Hayley Wickenheiser (izquierda), con la medalla de oro en hockey sobre hielo en Sochi 2014.\nFoto: Reuters El sábado pasado, el primer ministro japonés, Shinzo Abe<U+200B>, había sostenido que Tokio 2020 seguiría en pie. Y el martes la ministra olímpica del gabinete de ese país, Seiko Hashimoto, agregó: \"Haremos lo major para prepararnos tal como estaba planeado\" Claro que otra voz crítica surgió desde Europa. Alejandro Blanco, el presidente del Comité Olímpico Español, pidió posponer los Juegos para que los atletas se puedan preparar como corresponde. \"Las noticias que recibimos cada día son incómodas para todos los países, pero para nosotros lo más importante es que los deportistas no se pueden entrenar. Llevar adelante los Juegos como están planeados generaría condiciones desiguales\", aseguró. \"Queremos que los Juegos se hagan, pero con seguridad. Somos un país importante y a cuatro meses del evento nuestros deportistas no pueden llegar en igualdad de condiciones\", concluyó. Con información de Reuters. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/independiente-evaluan-entrenarse-semana-viene-grupos-reducidos_0_y6Ct7WAX.html","date":"17/03/2020 - 19:38","title":"En Independiente evalúan entrenarse la semana que viene en grupos reducidos","abstract":"La AFA reprogramó el partido contra Villa Mitre por la Copa Argentina para el 1° de abril.","author":"Nahuel Lanzillotta","key_words":"IndependienteLucas PusineriCoronavirus","body":"El plantel de Independiente fue un engranaje fundamental para que se acelerara la suspensión del fútbol, puesto que, representado por su capitán Silvio Romero, le pidió directamente a Agremiados no jugar el partido que debía afrontar este martes ante Villa Mitre, por la Copa Argentina<U+200B>. Desde la AFA comunicaron que dicho encuentro se reprogramó para el miércoles 1° de abril. Desde la dirigencia del Rojo entienden que es una fecha tentativa, ya que a priori las medidas preventivas por el coronavirus a nivel país se extienden hasta el 31 de marzo. Pero Lucas Pusineri<U+200B> prepara al plantel, dentro de lo posible, como para jugar ese día, aunque se considere apresurado, puesto que los futbolistas volverán sin ritmo de juego. Por este motivo, mientras todos los clubes licenciaron a sus equipos hasta fin de mes, los jugadores del conjunto de Avellaneda harán cuarentena de movida hasta el próximo lunes y, dependiendo de la situación general, la idea es que vuelvan a entrenarse de a grupos reducidos, respetando las recomendaciones del Ministerio de Salud. Independiente se entrenó por última vez este martes y luego entró en cuarentena. Foto: Andrés D'Elia “Estaremos aislados hasta el lunes. Después, entrenaríamos de a grupos, entrando al vestuario de a uno. El riesgo cero es imposible, pero trataremos de achicarlo lo máximo posible. Afortunadamente, no hay nadie con síntomas”, explicó Romero en radio La Red. Los médicos le sugirieron al plantel evitar reuniones sociales, salir lo menos posible y no comer afuera. También les remarcaron a los que son del Interior la importancia de no viajar por estos días. Más allá de que Pusineri y compañía seguirán de cerca a sus dirigidos, será imposible controlarlos a todos todo el tiempo y por eso les remarcaron que deberán trabajar y comportarse a conciencia. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/nuevo-caso-coronavirus-juventus-lista-infectados-calcio-supera-decena_0_Oih5BiMs.html","date":"17/03/2020 - 18:53","title":"Con un nuevo caso de coronavirus en la Juventus, la lista de infectados en el Calcio supera la decena","abstract":"El francés Matuidi se sumó a su compañero Daniele Rugani. En España, el 35% del plantel del Valencia está infectado.","author":[],"key_words":"Serie ACoronavirus","body":"El miércoles 11 de marzo se conoció que Daniele Rugani, defensor de la Juventus<U+200B>, había dado positivo en la prueba de coronavirus para transformarse en el primer jugador de la Serie A infectado. A pesar de que todo el plantel de la Vecchia Signora se encuentra en aislamiento, este martes se confirmó que Blaise Matuidi también contrajo el virus. Desde la Juve informaron a través de un comunicado que el jugador \"se encuentra bien y sin síntomas. De todas maneras, aclararon que \"seguirá siendo monitoreado de forma regular\" para ver su evolución. Matuidi es el segundo jugador de la Juventus con coronavirus. (Foto: DPA) Italia es uno de los países más afectados por el coronavirus<U+200B>. Hasta este martes registraba aproximadamente 31.500 casos y 2.500 muertos por la pandemia. La Serie A fue la primera liga de Europa que comenzó a posponer partidos y se encuentra suspendida provisoriamente hasta el 3 de abril, aunque el parate podría extenderse si el virus sigue en expansión. Matuidi se suma a una lista que ya supera la decena de futbolistas que disputan la Serie A: Patrick Cutrone, Dusan Vlahovic y el argentino German Pezzella de la Fiorentina, su compañero Rugani, y el equipo más afectado es la Sampdoria con siete casos: Manolo Gabbiadini, Omar Colley, Albin Ekdal, Antonino La Gumina, Bartosz Bereszynski, Fabio Depaoli y Morten Thorsby. En Inglaterra se suman el jugador del Chelsea, Callum Hudson-Odoi, y el entrenador del Arsenal, Mikel Arteta, por lo que todo el plantel del conjunto ingles fue uno de los primeros que entró en cuarentena. Ya son once jugadores de la Serie A contagiados. Foto: Giuseppe Cacace. AFP. En España el club más perjudicado con esta situación es el Valencia, con el 35% del plantel infectado, más allá de que los casos son asintomáticos. La hipótesis principal que se maneja es que el contagio se produjo a partir del viaje que realizó el plantel hacia Italia para enfrentar al Atalanta por los octavos de final de la Champions League. De hecho, también dio positivo de coronavirus el periodista Kike Mateu, que había viajado a la ciudad italiana para la cobertura del match. Entre los positivos de COVID-19 se encuentran el argentino Ezequiel Garay, José Luis Gayá, Eliaquim Mangala, Paco Camarasa (delegado del club) y Juan Aliaga, médico del Valencia. El otro jugador de La Liga infectado por el virus es Jonathas de Jesús, que juega en Elche. En Alemania otros dos jugadores conforman las listas de infectados, ambos del Hannover 96: Timo Hubers y James Horn. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-plan-river-mantener-activo-plantel-ruede-pelota_0_r6ElBXLe.html","date":"17/03/2020 - 18:17","title":"Coronavirus: el plan de River para mantener activo al plantel mientras no ruede la pelota","abstract":"Ante la reprogramación de la Copa Superliga, el cuerpo técnico ya diseñó la preparación para estos días distintos.","author":"Maximiliano Benozzi","key_words":"River PlateMarcelo Gallardo","body":"Al margen de que ahora sí finalmente la Copa Superliga se reprogramó por la pandemia del coronavirus, desde River aseguran que ya habían fijado sobre el tema una postura que iba en sintonía con la decisión de no jugar el sábado contra Atlético Tucumán. Antes de que el Gobierno, la AFA y Futbolistas Argentinos Agremiados dieran marcha atrás y definieran parar la pelota, Marcelo Gallardo<U+200B> y sus colaboradores tenían diseñado un plan que dejaba un mensaje claro: no volver a la cancha. La decisión que el cuerpo técnico de River les comunicó a los jugadores es que hasta el 31 de marzo no habrá prácticas colectivas. Por lo tanto, los futbolistas no irán ni al predio de Ezeiza ni al Monumental. Para no perder ritmo, se diseñaron entrenamientos individuales para que cada jugador cumpla con la rutina en su casa. Como la mayoría de esos entrenamientos tiene que ver con el aspecto físico, los planes fueron diagramados por los profes Pablo Dolce, Marcelo Tulbovitz y Diego Gamalero. Se trata de una modalidad de trabajo similar a la que el plantel recibió previo al último período de vacaciones, cuando cada uno de los integrantes del grupo asumió el compromiso personal de ejercitarse aun cuando eso implicaba resignar horas de descanso en familia. En aquel momento, la idea era ganarle días a la pretemporada de San Martín de los Andes para llegar en buenas condiciones al primer encuentro de 2020 ante Independiente, dado que el calendario oficial arrancaba muy temprano. Ese clásico, que el equipo del Muñeco ganó en Avellaneda por 2 a 1, se disputó el 19 de enero, apenas 16 días después de que el plantel volviera a trabajar. Que en principio se haya colocado el 31 de marzo como la fecha tope del final de este plan especial a modo de prevención por la pandemia del coronavirus, siguiendo las recomendaciones de la Organización Mundial de la Salud y teniendo en cuenta las especificaciones que el cuerpo médico de River, conducido por Pedro Hansing, le hizo a los jugadores, no es casual. Sigue la línea de lo anunciado por el presidente de la Nación, Alberto Fernández.<U+200B> \"Esta situación trasciende lo futbolístico. Es un problema del planeta. Y si están promoviendo la distancia entre personas es imposible cumplir eso en un deporte de contacto. Ya sabemos qué pasa aunque se juegue sin público. En Europa y en Brasil hay jugadores y técnicos contagiados. No hay que esperar que uno esté contagiado acá para parar todo. Los futbolistas son parte de la sociedad\", fue lo que reflexionaron puertas adentro en Núñez. De esta manera, queda claro que la idea de River era continuar con la prevención y no volver a la cancha. Una postura a la que se plegaron jugadores de otros clubes antes de que las autoridades decidieran finalmente que en estas condiciones la pelota debía pararse. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/barcelona-liga-espana-campeon-jugar_0_tgLmv058.html","date":"17/03/2020 - 17:52","title":"La Liga española reveló su plan para terminar el torneo y descartó una versión sobre el Barcelona de Messi","abstract":"El presidente de la Federación negó la posibilidad de que el campeonato se termine con la clasificación actual.","author":[],"key_words":"Liga De EspañaFC Barcelona","body":"La Liga Española está suspendida, como todas las competiciones europeas, a causa de la pandemia de coronavirus. Hubo muchas especulaciones sobre el tema y una de ellas era que el torneo podía darse por terminado con la clasificación actual, lo que dejaría al Barcelona <U+200B>como campeón, ya que es el líder del certamen. Pero el presidente de la Federación, Luis Rubiales, descartó la posibilidad. \"Venimos trabajando de manera telemática con la UEFA. Las competiciones se tienen que finalizar antes del 30 de junio, pero esa fecha no es un muro infranqueable. Lo ideal es que haya justicia y todo sea igualitario. La competición tiene que ser ganada en el campo y que no haya injusticias. Todos hemos votado de forma favorable a estas propuestas. Todos los presidentes territoriales están de acuerdo en apoyar la tesis de la Real Federación Española de Fútbol\", dijo el dirigente. \"La propuesta es alargar el calendario lo necesario para acabar las competiciones. Tenemos que hablar con La Liga y debemos hablar con todos. Estamos en un momento histórico\", agregó. El presidente de la Federación Española, Luis Rubiales. \"Todos los equipos esperan justicia. Si las competiciones están pactadas de una forma, no podemos cambiar las reglas. Por lo tanto, esa es nuestra propuesta a UEFA. Invitaremos a La Liga y a la AFE (gremio de jugadores para que aporten\", explicó Rubiales. De esta manera, también se descarta que los tres últimos en la tabla, Mallorca, Leganés y Espanyol, desciendan sin disputar los últimos once partidos del torneo. Al suspenderse la Eurocopa, hay mayores posibilidades de calendario para terminar el torneo. Aunque, obviamente, todo dependerá de cuándo la situación sanitaria permitirá volver a jugar. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/nuevos-casos-coronavirus-jugadores-nba_0_f0xp49t9.html","date":"17/03/2020 - 17:17","title":"Kevin Durant y tres compañeros de Brooklyn Nets se contagiaron de coronavirus en la NBA","abstract":"La liga de básquetbol está suspendida y no se sabe cuándo se retomará.","author":[],"key_words":"NBACoronavirus","body":"Cuatro jugadores de Brooklyn Nets dieron positivo de coronavirus, por lo que ya son siete los casos en la NBA, la liga de básquetbol <U+200B>más importante del mundo. Y el mundo se conmovió aún más porque el propio Kevin Durant confirmó que es uno de ellos. \"Cada uno debe ser responsable, cuidarse y hacer la cuarentena. Pasaremos esto\", le comentó el alero de los Nets a The Athletic. De acuerdo al comunicado oficial de la franquicia de la Conferencia Este, uno de los integrantes del plantel tiene síntomas de la enfermedad (no es el caso de Durant), mientras que los tres restantes están asintomáticos. Todos fueron aislados, lógicamente. \"Les hemos avisado a todos aquellos que han tenido contacto con los jugadores, incluido oponentes recientes, y estamos trabajando con las autoridades sanitarias\", escribió Brooklyn en sus redes sociales. Los Nets avisaron que todos sus jugadores y miembros de la franquicia están en aislamiento preventivo. \"La salud es nuestra prioridad y nos aseguramos que los integrantes tengan el mejor cuidado posible\", cerró la franquicia. Los cuatro casos en Brooklyn se suman a los primeros contagiados: el francés Rudy Gobert, Donovan Mitchell y Christian Wood. La NBA está suspendida, a tono con las decisiones del presidente Donald Trump, y no se sabe cuándo se reanudará. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/atletas-olimpicos-furiosos-coi-seguir-tokio-2020-ponen-riesgo-_0_AOHfCTe-4.html","date":"18/03/2020 - 15:51","title":"Los atletas olímpicos, furiosos con el COI por seguir con Tokio 2020: “Nos ponen en riesgo”","abstract":"Deportistas de renombre internacional piden aplazar la cita en Japón por la pandemia y por no haber igualdad de condiciones para todos.","author":"Sabrina Faija","key_words":"Juegos Olímpicos Tokio 2020CoronavirusComité Olímpico InternacionalJuegos Olímpicos","body":"“No hay necesidad de tomar medidas drásticas”, dijo el martes un comunicado del Comité Olímpico Internacional, a poco más de cuatro meses de los Juegos Olímpicos. El ente ratificó que comenzarán el 24 de julio en un momento de plena expansión del coronavirus y de suspensiones o reprogramaciones de torneos clasificatorios, que complica la preparación de los deportistas. Los atletas, los grandes protagonistas de la cita deportiva cuatrienal, no piensan lo mismo que el COI y así lo hicieron saber públicamente. Por eso no tardó tampoco la respuesta del Comité Organizador de Tokio 2020: “Ninguna solución será ideal”. “Esta es una situación excepcional, que requiere soluciones excepcionales. El Comité Olímpico Internacional está comprometido en encontrar una solución con el menor impacto negativo para los atletas, protegiendo la integridad de la competición y su salud. Ninguna solución será la ideal en esta situación y por eso contamos con la responsabilidad y solidaridad de los atletas”, fue la última comunicación, este miércoles, tras el aluvión de quejas de deportistas olímpicos en las redes sociales. Las mujeres fueron las que tomaron las riendas. Una de las primeras en mostrar su malestar fue la campeona olímpica de salto con garrocha, Katerina Stefanidi. This is not about how things will be in 4 months. This is about how things are now. The IOC wants us to keep risking our health, our family’s health and public health to train every day? You are putting us in danger right now, today, not in 4 months.https://t.co/cICKVQ4qsZ \"Esto no se trata de cómo las cosas estarán en cuatro meses. Es sobre cómo están las cosas ahora. ¿El COI quiere que sigamos poniendo en riesgo nuestra salud, la de nuestros familiares y la de la comunidad entrenando todos los días? Nos ponen en riesgo ahora, hoy, no en cuatro meses\", escribió la griega. En una entrevista con Reuters, amplió su pensamiento. \"No hay suspensión, no hay cancelación. Pero el COI nos está poniendo en riesgo. Todos queremos que Tokio se desarrolle, pero cuál es el plan B si eso no ocurre. Saber acerca de una posible opción tiene un efecto importante en mi entrenamiento, porque puedo estar tomando riesgos que no tomaría si supiera que también existe la posibilidad de un plan B\", explicó. Y enfatizó: \"Tenemos que decidir si arriesgar nuestra salud y continuar entrenando en el entorno actual\". La atleta británica Katarina Johnson-Thompson, especialista en en heptatlón, conoció la comunicación del COI mientras intentaba volver desde Francia, donde no le habían permitido entrenarse debido al cierre de los lugares y luego de verse cancelada también una carrera y un campo de entrenamiento en Estados Unidos, ambos por el coronavirus. \"Estamos tratando de seguir lo que nos dicen y entrenarnos de manera segura y reduciéndoles el riesgo a quienes nos rodean, pero la información del COI y de los gobiernos locales están en desacuerdo entre sí\", recalcó. I understand that sport isn’t everything and there are more important issues sourrounding coronavirus but thought I would speak out purely on what my situation of it has been. Hope the UK, France and the rest of the world stay safe and look after each other in these crazy times<U+2764><U+FE0F> pic.twitter.com/0zxECDetpM \"Lo que dice el COI promueve que los atletas continúen sus preparaciones para los Juegos Olímpicos de la mejor forma que puedan cuando faltan sólo cuatro meses, pero las legislaciones gubernamentales nos fuerzan al aislamiento en casa, con pistas, gimnasios y espacios públicos cerrados. Me siento bajo la presión de entrenar y continuar con la misma rutina, lo que es imposible\", agregó la deportista de 27 años. En sintonía se mostró su compatriota Jess Judd, competidora en los 800 metros, quien opinó: \"¿Cómo demonios vamos a seguir con la preparación de la mejor forma posible? ¡¿Alguien compartirá conmigo qué carreras podemos hacer para obtener tiempos y si las pruebas continuarán y cuándo el entrenamiento podrá volver a la normalidad?!\". How on earth are we meant to carry on preparing best we can? Will someone share with me what races we can do to get times and whether trials will go ahead and when training can return to normal?! https://t.co/K0qTeEYR3m Aunque se mostraron menos, muchos hombres también consideran ilógica la comunicación que hizo el COI. Así lo dejó en claro el francés Kevin Mayer, plusmarquista mundial de decatlón y aspirante al título olímpico en Tokio, quien declaró al diario deportivo L'Équipe que le gustaría \"que aplazaran los Juegos, si no que los anularan\". En España, Álvaro Martín, campeón europeo de los 20 kilómetros de marcha, fue tajante: \"Con todo el dolor del mundo, creo que es necesario que se aplacen los Juegos Olímpicos. No estamos todos los países en la misma situación. Unos se recuperarán antes, otros más tarde... y así no estamos en pie de igualdad\", Sus palabras resuenan fuerte, porque los argumentos son evidentes. \"En España, en el confinamiento, yo puedo comprar una cinta de correr y puedo entrenarme, no de la misma manera que saliendo a la calle, pero sí muy parecido. En cambio, ¿qué hace un nadador? ¿un deporte de equipo? ¿deportes de lucha?\", se preguntó. Y concluye: \"Yo tengo la marca mínima para los Juegos, pero otros no tendrían las mismas oportunidades para alcanzarla. Así no se puede. Por nuestra salud, por acabar con el virus todos juntos, pido que se aplacen\". Su compatriota María Pérez, campeona europea de la misma prueba, se unió a ese pedido, priorizando el interés común y no el deseo propio: \"Tokio 2020 van a ser mis primeros Juegos, el sueño de todo deportista, pero si algo he aprendido de mis referentes olímpicos, es que uno de los valores esenciales es el de la igualdad de condiciones. Por mucho que me duela, me uno a la petición de aplazamiento de estos Juegos\". Mientras tanto, en la web del Comité Olímpico Internacional, el clima parece ser otro. Una de las notas principales del sitio, titulada \"En tiempos inciertos, los atletas envían mensajes de apoyo\", recolecta mensajes de estrellas del deporte en sus redes sociales. Van desde Stephen Curry hasta Stan Wawrinka<U+200B>, pero no se refieren a la realización de Tokio sino a sus entrenamientos durante la pandemia y al impulso de quedarse en casa para no propagar el coronavirus. Lejos de encontrar soluciones, lo que hallan allí los deportistas es una guía especial sobre el coronavirus, que incluye consejos para prevenir la enfermedad, un enlace a la Organización Mundial de la Salud y una carta del presidente Thomas Bach, en la que les dice que sabe cómo se sienten, como olímpico que fue. \"Algunos han tenido que alterar su programa de competición y de entrenamiento y sus planes de viaje debido a los cambios de sede y a las restricciones de movimiento. Quiero agradecerles su flexibilidad y solidaridad, que constituyen el verdadero espíritu olímpico. Sigan adelante a toda máquina. Así, la comunidad olímpica volverá a unir al mundo entero en una competición en paz\", les aconseja. Con 127 días por delante para Tokio 2020, resulta inverosímil que unos Juegos Olímpicos puedan desarrollarse con normalidad mientras la Federación Japonesa de Gimnasia anula la etapa mundial de gimnasia artística, que debía disputarse en esa capital el 4 y el 5 de abril, y en Japón prohiben el ingreso de ciudadanos no japoneses que lleguen desde varias ciudades y provincias de España (incluida Madrid), Italia e Irán, los países más afectados por el virus COVID-19 después de China, entre varias medidas. Hasta el momento, en Japón hubo 1.585 contagios diagnosticados, entre ellos 712 del crucero Diamond Princess, así como 36 muertos, incluidos 7 pasajeros. Sin embargo, para el COI no parece haber una crisis sanitaria lo suficientemente grave para tomar una medida que hoy consideran apresurada.  HS COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/marcelo-tinelli-nuevo-presidente-superliga_0_iOnfrv6NW.html","date":"18/03/2020 - 15:39","title":"Marcelo Tinelli es el nuevo presidente de la Superliga","abstract":"El mandamás de San Lorenzo fue proclamado este mediodía por el Comité Ejecutivo. Reemplazará a Mariano Elizondo. Reunión clave en la AFA para definir qué pasará con el campeonato.","author":"Daniel Avellaneda","key_words":"Superliga ArgentinaAFAMarcelo Tinelli","body":"La cumbre en Ezeiza arrancó con una formalidad que, a su vez, será el preludio de la música que comenzará a sonar a partir de la próxima temporada. Reunidos en el predio de la AFA, respetando la distancia que marca el protocolo de prevención contra el coronavirus, el Comité Ejecutivo de la Superliga proclamó a Marcelo Tinelli como presidente de la estructura profesional hasta su disolución. El mandamás de San Lorenzo reemplazará a Mariano Elizondo y Jorge Brito. El CEO y el vicepresidente de River –ocupaba el mismo cargo en la Superliga- renunciaron a sus cargos y en la línea sucesora el puesto le corresponde a un representante del Ciclón. Como Matías Lammens asumió al frente del Ministerio de Turismo y Deporte, el rol preponderante será para Tinelli. Restan algunos detalles por definir. Por ejemplo, si el showman podrá trabajar con su gente o se mantendrá el personal actual. En definitiva, la Superliga tiene fecha de vencimiento y luego llegará el tiempo de la Liga Profesional de Fútbol que también será conducida por Tinelli, de acuerdo al consenso que hay entre los dirigentes. Funcionará dentro de la AFA, pero según confió un directivo que está en el armado, “con razonable independencia”. Las oficinas de Puerto Madero quedarán vacías y toda la estructura se trasladará a Viamonte, que continuará bajo la conducción de Claudio Tapia. Con este mega acuerdo, Chiqui se aseguró el histórico sillón de Julio Grondona hasta 2025. Con seis vicepresidentes, una movida de ajedrez para que nadie pudiera patalear. Habrá cuatro de los clubes grandes y dos del Ascenso. Serán el propio Tinelli (San Lorenzo), Jorge Amor Ameal (Boca), Hugo Moyano (Independiente) y Rodolfo D’Onofrio (River). Sí, River volverá a la AFA después de las idas y vueltas y esa disputa de poder todavía abierta que tuvo su pico de ebullición cuando el presidente millonario no quiso presentar al equipo para jugar contra Atlético Tucumán. Los otros vicepresidentes serán Marcelo Achile (Defensores de Belgrano) y Guillermo Raed (Mitre de Santiago del Estero). Víctor Blanco (Racing) seguirá siendo el secretario general. La reunión de la Superliga duró 4 minutos, los suficientes para que se leyera el artículo que le daba posibilidades a Tinelli de ser presidente y para que se levantaran las manos a favor de su nuevo cargo. “Les estoy profundamente agradecidos”, dijo el flamante titular de la Superliga. Y anunció que habría una cumbre con Tapia. Allí se está hablando de temas transcendentales: qué pasará con la Copa de la Superliga, que quedó interrumpida, y cómo harán los clubes para cumplir con sus compromisos en el medio de este parate. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-mensaje-manu-ginobili-combatir-pandemia_0_fH9mBlqFs.html","date":"18/03/2020 - 15:28","title":"Coronavirus: el mensaje de Manu Ginobili para combatir la pandemia","abstract":"El bahiense grabó un video para ayudar a la concientización que evite la expansión del COVID-19.","author":[],"key_words":"Manu GinóbiliCoronavirusSelección Argentina De BásquetbolNBA","body":"Emanuel Ginobili, a traves de su cuenta de Twitter, realizó un video para enviar a sus miles de seguidores un mensaje de concientización pidiendo que se respeten las medidas de higiene y que se cumpla con el distanciamiento social que dispusieron las autoridades sanitarias para frenar la pandemia que pone en vilo al mundo entero. \"Es hora! Hay que frenar a este virus ya! Vos podés hacer tu parte! #NoSonVacaciones #DistanciamientoSocial”, fue el texto con el que Manu acompañó a las imágenes publicadas. Es hora! Hay que frenar a este virus ya! Vos podés hacer tu parte! #NoSonVacaciones #DistanciamientoSocial #Coronavirus pic.twitter.com/QEF2JcPbXp Para comenzar, el mensaje recordó las distintas medidas higiénicas que se recomiendan en estos casos. \"Primero, lávense muy bien las manos; no se toquen la cara en lo posible; y si tienen que estornudar o toser, en el pliegue del codo”, recomendó. Manu Ginobil y Tony Parke,, en San Antonio. (Foto: AP/Eric Gay). El bahiense e integrante de la Generación Dorada del básquetbol argentino, sin embargo, puso énfasis en \"el distanciamiento social\", que es una de las principales maneras de seguir expandiendo el virus. \"El distanciamiento social es fundamental porque este virus se contagia muy fácilmente y aún sin tener síntomas. Entonces, podés pensar que vos y tus amigos, que en este asado no va a pasar nada, que en este cumpleaños no va a pasar nada, y alguno de ellos tiene ese virus. Te lo pasan a vos, se lo pasas a tu papá, se lo pasas a tu abuelo y ellos sí la pueden pasar mal. Si son muchos haciendo eso, el sistema de salud se puede colapsar porque se contagiaría mucha gente en muy poco tiempo\", aconsejó. Manu Ginobili grabó un mensaje de concientización sobre el coronavirus. (Foto: William Abate. EFE) Para finalizar, el ex basquetbolista argentino que brilló en la NBA en San Antonio Spurs, aclaró que esta cuarentena no son vacaciones. \"No se cortaron las escuelas y las universidades para irse a la playa o el parque y juntarse como si nada pasara. Es para quedarse en sus casas. Hay que cortar la diseminación de este virus. Por favor, se solidario, éste es el momento\", agregó. JCh. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-club-espanol-15-afectados_0_OeiBnC47R.html","date":"18/03/2020 - 15:09","title":"Coronavirus: un club español ya tiene 15 afectados","abstract":"Se trata del Alavés, donde juega Lisandro Magallán (ex Boca) y que también tiene al Baskonia en básquetbol.","author":[],"key_words":"Fútbol EspañolCoronavirusValencia Club De FútbolGerman PezzellaEzequiel Garay","body":"No había síntomas pero el club no quiso esperar a que aparecieran. Por eso, realizó los tests por el coronavirus y los resultados fueron sorprendentes: 15 integrantes del Grupo Alavés-Baskonia, que tiene los equipos de fútbol y básquetbol, dieron positivo. Tres de ellos son futbolistas, aunque ninguno sería Lisandro Magallán, el único argentino en el plantel. El club informó a través de un comunicado que realizó pruebas a todos los empleados y las mismas arrojaron tres positivos en el plantel profesional y siete en el cuerpo técnico, además de cinco empleados de la institución. En cambio, no hubo afectados en el equipo de básquetbol. Si bien la institución de la capital del país vasco no publicó los nombres de los afectados, la agencia Télam pudo constatar que Magallán, ex Boca Juniors, no es uno de los afectados. Hasta el momento, el otro equipo de la liga española que informó casos de coronavirus fue Valencia y el defensor argentino Ezequiel Garay es uno de los que dio positivo. Más aún: el diario El País informó este miércoles que \"el 35% del vestuario del Valencia está contagiado. El club, que viajó a Milán y Vitoria, dos focos de infección del coronavirus, anuncia (que hay) nuevos casos en el primer equipo\". Lisandro Magallán, a la izquierda, en un partido frente a Leganés de la Liga. (Foto: EFE/Fernando Alvarado). \"El club tomó la decisión de realizar las pruebas dentro de la política de responsabilidad con las personas que forman parte de nuestra familia y los resultados han demostrado que era la mejor manera de localizar con urgencia los casos y poner en marcha las medidas de prevención para reducir, en la medida de lo posible, más contagios\", argumentaron. Y en el comunicado aclararon que \"las personas detectadas están asintomáticas y en buen estado de salud\". En Europa se multiplican los casos de futbolistas infectados, a raíz de haber retrasado la suspensión de los torneos locales y continentales. Dos son argentinos: además de Garay, en Italia Germán Pezzella dio positivo en el plantel de la Fiorentina, donde es el capitán. El número también se multiplica entre los deportistas que están en cuarentena por casos positivos de compañeros de equipo, como les ocurre- por ejemplo- a Paulo Dybala y Gonzalo Higuaín en la Juventus o Facundo Campazzo, Nicolás Laprovittola y Gabriel Deck, en el equipo de básquetbol de Real Madrid. JCh. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/nolberto-solano-eligio-excompanero-diego-maradona-lionel-messi_0_SaeeEXuNj.html","date":"18/03/2020 - 14:43","title":"Nolberto Solano eligió entre su excompañero Diego Maradona y Lionel Messi","abstract":"El “Ñol”, quien jugó en Boca junto al Diez, afirmó que lo que hizo el actual DT de Gimnasia en Napoli “es histórico”, mientras La Pulga “ya encontró algo armado”.","author":[],"key_words":"Diego MaradonaLionel MessiSelección De Fútbol De PerúBoca Juniors","body":"Nolberto Solano, histórico jugador de la selección de Perú y ex jugador de Boca (jugó 36 partidos y convirtió 6 goles en la temporada 1997/98 bajo la DT del Bambino Veira y luego pasó al Newcastle inglès), opinó sobre el debate eterno entre los dos máximos jugadores argentinos de la historia: Diego Maradona y Lionel Messi: \"Lo de Maradona en Napoli fue histórico; en cambio, Messi encontró algo armado\", afirmó el actual ayudante técnico de Ricardo Gareca en la selección peruana. Messi y Maradona, el debate entre los dos máximos astros del fútbol argentino no para. (Foto: Twitter Barcelona) El \"Ñol\" fue compañero del actual técnico de Gimnasia Esgrima La Plata. Llegó al club de la Ribera en 1997 y jugó un total de 36 partidos anotando seis goles. \"Fui un privilegiado de tenerlo como compañero\", deslizó al respecto en diálogo con el sitio 90min.com. A la hora de comparar a ambos astros del fútbol mundial, Solano diferenció las distintas realidades que tuvieron desde la infancia: \"Tienen diferentes personalidades. Diego nació en el potrero; Messi no tiene la culpa de haber llegado a la mejor universidad del fútbol como es Barcelona con 14 años y con otra clase de vivencias\", aseveró. \"No hay que sepultarlo . Pero hoy estás más protegido en el fútbol. A Diego lo mataban a patadas, tuvo que aguantar todo. Lo que hizo en el Napoli fue algo histórico y tiene un gran valor. En cambio, Lionel encontró algo armado y canta en la mejor sinfónica del mundo\", agregó el ex jugador Xeneize. Diego Maradona y Nolberto Solano fueron compañeros en Boca Juniors en el 1997. (Foto: Archivo Clarìn). Además, el estrecho colaborador de Gareca en Perú, también tuvo la oportunidad de elogiar a dos jugadores de la selección incaica: Paolo Guerrero, de quién admitió que \"estuvo cerca de vestir la camiseta de Boca\", y Carlos Zambrano. Sobre el actual delantero de Internacional de Porto Alegre (Brasil) dijo: \"Estuvo muy cerca de llegar, él tenía muchas ganas, pero tomó la decisión de seguir en Internacional porque apostaron por él cuando se confirmó la suspensión (antes de Rusia 2018). Con sus 36 años es un futbolista de élite y lo necesitamos en ese nivel para que nos siga dando una mano en la selección. Hubiese sido lindo verlo en Boca\". Acerca del actual defensor campeón de la Superliga con el xeneize, Solano admitió que está muy contento con su llegada a Boca y que es un afortunado porque en menos de un mes ya fue campeón. \"No puede desperdiciar la oportunidad de jugar en un club enorme como Boca\", finalizó el ex lateral-volante peruano. JCh. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/alivio-independiente-cecilio-dominguez-dengue_0_3MCxiAc8v.html","date":"18/03/2020 - 14:22","title":"Alivio en Independiente: Cecilio Domínguez no tuvo dengue","abstract":"Después de días de incertidumbre, el paraguayo recibió el resultado de los análisis clínicos.","author":[],"key_words":"Independiente","body":"Una alarma se había encendido los últimos días en Independiente. Es que desde mediados de la semana pasada, el jugador Cecilio Domínguez estaba en reposo en su casa por un fuerte estado gripal, con fiebre y dolores agudos de cabeza. Lo primero que se hizo fue descartar la posibilidad de que haya contraído coronavirus. Y luego, por sus síntomas, se temió por el dengue<U+200B>. Por eso mismo, el domingo el paraguayo se sometió a nuevos estudios clínicos. Los resultados de los mismos tardaron 72 horas y recién hoy se pudo constatar que Domínguez no sufrió de dengue tampoco, para alivio suyo y de todos. \"El jugador evoluciona clínicamente de buena manera y realiza las rutinas físicas individuales al igual que el resto del plantel\", se comunicó a través del parte médico oficial del club de Avellaneda. Cecilio ya se había sumado el lunes a los entrenamientos junto a sus compañeros. Al igual que todos los equipos del fútbol argentino, el plantel del Rojo se encuentra en cuarentena, llevando a cabo entrenamientos individuales en sus respectivos domicilios para no perder el ritmo en el encierro. Supuestamente debería jugar el 1ª de abril ante Villa Mitre por la Copa Argentina, aunque resulta complicado por una cuestión de tiempos que ese choque se realice en esa fecha. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-dt-campeon-mundo-alemania-tierra-defendiendo-hombre-_0_vpcuHnIGO.html","date":"18/03/2020 - 14:17","title":"Coronavirus: para el DT campeón del mundo con Alemania, “la Tierra se está defendiendo del hombre”","abstract":"En una teleconferencia, Joachim Löw también habló de los incendios en Australia y el Ebola.","author":[],"key_words":"CoronavirusSelección De Fútbol De AlemaniaÚltimas Noticias","body":"\"La Tierra parece que se defendiese un poco contra el hombre, que siempre piensa que puede con todo y que lo sabe todo\", declaró este miércoles el seleccionador de Alemania, Joachim Löw, sobre la pandemia del nuevo coronavirus. Durante una conferencia de prensa de la Federación Alemana (DFB), Löw intervino por video desde su residencia en Friburgo, donde trata de \"salir lo menos posible\". \"El mundo ha vivido un síndrome de desgaste colectivo\", afirmó el técnico campeón del mundo en 2014, derrotando a la Argentina en la final: \"Era imposible acelerar más el ritmo que habíamos alcanzado. Los incendios en Australia o el Ébola apenas nos cambiaron. Pero ahora nos enfrentamos a algo que afecta a toda la humanidad, ahí nos damos cuenta de lo que importa realmente: los amigos, la familia, el respeto de los unos a los otros\". \"Es importante que nosotros, humanos, nos cuidemos los unos a los otros, que estemos dispuestos a ayudarnos y que respetemos las reglas fijadas. De momento todo eso es más importante que el fútbol\", añadió. Joachim Löw explicó que permanecía en su casa: \"Intento evitar los contactos sociales y estar todo lo posible en el nido familiar. Salgo lo menos posible, sólo pasa pasear y montar en bicicleta, si no me quedo en casa\", confesó. Fuente: AFP COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-inglaterra-chelsea-pone-hotel-disposicion-medicos-enfermeros_0_TqJIqWScs.html","date":"18/03/2020 - 14:16","title":"Coronavirus en Inglaterra: Chelsea pone su hotel a disposición de los médicos y los enfermeros","abstract":"El elenco inglés quiere ayudar a erradicar la pandemia y ofreció gratuitamente al Sistema Público de Salud las instalaciones que están en su estadio.","author":[],"key_words":"ChelseaCoronavirusPremier League","body":"En plena pandemia por el coronavirus, Chelsea le ofreció la posibilidad de pernoctar en sus instalaciones al personal sanitario: el miércoles, el club londinense puso a disposición su hotel de Stamford Bridge, de forma gratuita, al personal del NHS, el Sistema Público de Salud. Para los Blues, \"la mejor manera de ayudar al NHS es proporcionar un alojamiento a sus empleados\", según especificó el club inglés en un comunicado publicado en su página web. Chelsea Football Club is joining the medical response to the coronavirus outbreak in London with the news the National Health Service (NHS) has accepted the Club’s offer to make the Millennium Hotel at Stamford Bridge available for NHS staff... https://t.co/eENBcxRXXX Esta medida de alojamiento gratuito, en el hotel situado en el estadio del Chelsea, se aplicará durante dos meses, pero podrá ser prolongada en caso de necesidad. El club es propiedad del multimillonario ruso Roman Abramovich quien \"asumirá los costos\", informaron. La Premier League, está suspendida desde el pasado viernes y, al menos, hasta el 3 de abril. Las iniciativas de los clubes se multiplican para luchar contra el coronavirus y sus consecuencias. Por ejemplo, los Jugadores del Liverpool donaron 40.000 libras (43.375 euros) para los bancos de alimentos. La Premier League no tendrá acción, al menos, hasta el 3 de abril. (Foto: AFP/Paul Ellis). Mientras la pelota esté parada, muchos de los futbolistas se entrenan de forma solitaria en sus casas, en donde pasan la cuarentena. Y muchos clubes intentan ayudar a erradicar la pandemia ofreciendo instalaciones y dinero para combatir el virus. Fuente: AFP COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/redujeron-sancion-tenista-argentino-nicolas-kicker-podra-volver-jugar-enero_0_n6OcBClzx.html","date":"18/03/2020 - 14:13","title":"Le redujeron la sanción al tenista argentino Nicolás Kicker: podrá volver a jugar en enero","abstract":"La TIU le disminuyó cuatro meses la suspensión después del video en el que confesó el arreglo de partidos y dijo que había arruinado su carrera.","author":[],"key_words":"Nicolás KickerTenis","body":"\"Arruiné mi carrera\". La frase de Nicolás Kicker todavía resuena. A dos meses de que ese video que la Unidad de Integridad del Tenis (TIU) le grabó en febrero de 2019 tomara notoriedad en los medios, la sanción al tenista argentino por arreglar partidos fue reducida y podrá volver a jugar el 23 de enero de 2021. El 20 de junio de 2018, el merlense había sido sancionado con tres años de suspensión por arreglar un partido ante Nicolás Lapentti, en 2015. Este miércoles, en una resolución que informó el periodista Sebastián Torok, esa pena fue reducida cuatro meses. \"En ese momento, estaba 70 del mundo. Jugando Copa Davis<U+200B>, ganando a top 15, llegando a tercera ronda de Australia, ganando a muy buenos jugadores. Tenía una carrera por delante, ese año iba a terminar top 50 pero cometí un error en 2015 por el que me suspendieron. Por un partido, me arruiné la carrera. Lo pagas muy caro\", confesó Kicker en aquel video que la TIU subió a la plataforma YouTube el 21 de octubre pero que recién trascendió tres meses después. La suspensión debía extenderse hasta mayo de 2021, pero finalmente el joven de 27 años volverá a competir en enero. De cara a ese día, Kicker continúa entrenándose \"todos los días\". \"Mi apellido quedó manchado y una de las peores consecuencias fue cuando estando con mi hijo de vacaciones me dijo por qué no jugaba más al tenis. Y fue muy difícil decírselo pero tuve que decirle la verdad. Fue la peor consecuencia de lo que dice\", contó en aquella nota realizada por la TIU para concientizar a los tenistas más jóvenes. De esta forma, Kicker -profesional desde 2009- volverá al circuito después de dos años y 8 meses. Su último partido fue el 21 de mayo de 2018 en el ATP de Lyon. Allí, perdió con Federico Coria<U+200B>, otro tenista juzgado por arreglar partidos y que justamente fue sancionado tras ese torneo francés. La TIU es un ente independiente financiado por por los siete poderes principales del tenis: la Federación Internacional de Tenis , la ATP, la WTA, el Australian Open, el Abierto de Francia, Wimbledon y el US Open. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/millonaria-donacion-seleccion-alemana-futbol-coronavirus_0_bGVKSm1VS.html","date":"18/03/2020 - 14:06","title":"La millonaria donación de la selección alemana de fútbol por el coronavirus","abstract":"La iniciativa surgió de los jugadores y la comunicaron los dirigentes en una teleconferencia.","author":[],"key_words":"CoronavirusSelección De Fútbol De AlemaniaAngela MerkelBundesligaAlemania","body":"La pandemia del coronavirus tiene a poblaciones alrededor del mundo en aislamiento para evitar la propagación de los contagios. Eso, claro, provoca problemas económicos en personas que no tienen un ingreso fijo por no encontrarse en relación de dependencia con un empleador. Afecta tanto a los países subdesarrollados como a los del primer mundo y potencias económicas como Alemania. Por eso, los jugadores que integran el seleccionado alemán decidieron aportar su granito de arena. Los futbolistas se unieron y donaron 2,5 millones de euros para ayudar a combatir la pandemia del coronavirus, como un gesto de solidaridad ante la situación actual. \"Me alegro que la selección haya hecho esa donación de 2,5 millones de euros para ayuda inmediata, es un gesto importante de solidaridad\", dijo el director administrativo de las selecciones alemanas, Oliver Bierhoff, en una conferencia de prensa. \"Todos hemos visto el esfuerzo y el compromiso que todos mostraron, cómo se han apoyado y ayudado entre sí. ¡Es inspirador! Esta muestra de solidaridad nunca ha sido tan importante y como equipo queremos aportar lo nuestro para ayudar. Por eso es que decidimos donar 2.5 millones de euros a la causa para ayudar inmediatamente\", escribieron en un comunicado publicado en las redes sociales. The Germany national team have donated €2.5 million to help tackle the #Coronavirus outbreak <U+0001F1E9><U+0001F1EA>#DieMannschaft pic.twitter.com/wgdk7dCDcB Antes los internacionales Matthias Ginter y Leon Goretzka habían anunciado la donación a través de sus cuentas de redes sociales y habían llamado a la población a mostrar solidaridad. \"Rara vez el mundo había estado en una situación como la de ahora. Es impresionante como se apoyan los unos a los otros. Nosotros como selección también queremos poner nuestra parte y hemos donando 2,5 millones de euros como ayuda inmediata\", dijo Ginter a través de instagram. Hallo Deutschland, der Fußball steht momentan still - die Gesundheit der Menschen und die Eindämmung des Virus über allem. Wir sehen aber, dass einige von euch nicht stillstehen, nicht stillstehen dürfen. Wir sehen Euren Einsatz und das Engagement da draußen. Wir sehen, wie Ihr Euch gegenseitig unterstützt, Euch gegenseitig helft. In den Krankenhäusern, den Altenheimen, in den Supermärkten und den Treppenhäusern, von Nachbar zu Nachbar. Das ist großartig! Nie war Solidarität wichtiger als heute. Wir als Mannschaft wollen unseren Teil beitragen und helfen. Deshalb haben wir uns entschieden, 2,5 Mio. Euro als Soforthilfe zur Verfügung zu stellen. Jede Geste, jede Hilfe zählt. Wir alle sind mehr gefordert denn je. Bleibt gesund und passt auf Euch auf! Eure Mannschaft @dfb_team @wirhelfen.eu Una publicación compartida de  Matthias Ginter (@matzeginter28) el 18 Mar, 2020 a las 5:16 PDT Goretzka, por su parte, remarcó que \"es un problema que afecta a todos y no sólo a las generaciones mayores\". \"Quiero pedirles que solidariamente sean también parte de la solución\", dijo el jugador del Bayern. \"Como selección hemos dado un paso al frente y espero que muchos nos sigan. Todo gesto es importante. Mientras tanto, conservar la salud, quedarse en casa y espero que nos podamos ver pronto en la cancha\", agregó. Bierhoff explicó en la conferencia de prensa que la iniciativa había salido de los jugadores y que el capitán Manuel Neuer la había coordinado por teléfono. La medida se contrapone con lo que sucede en la Bundesliga, donde clubes alemanes insisten en reducirles los sueldos a los futbolistas por las pérdidas de venta de entradas e ingresos por el fútbol en una liga parada a causa de la pandemia. En Alemania, se han implementado progresivamente medidas cada vez más restrictivas para frenar la propagación de la epidemia, que ha infectado a 8.200 personas, causando al menos 12 muertos en el país. Pero a muchos les cuesta cambiar sus costumbres y mantienen las reuniones convocadas en redes sociales ante el cierre de los boliches. Ante estos comportamientos erráticos, la canciller Angela Merkel prevé dirigirse a los alemanes el miércoles por la noche para pedirles que respeten las consignas sanitarias. JCh. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/martin-braithwaite-barsa-cuarentena_0_JvaRI1n_J.html","date":"18/03/2020 - 13:43","title":"Martín Braithwaite, el nuevo compañero de Messi, armó una versión home office de la Champions League","abstract":"El flamante refuerzo del Barcelona le puso onda a la cuarentena y, junto a sus hijos, simuló la mítica previa de los partidos de la competencia europea.","author":[],"key_words":"FC Barcelona","body":"En épocas encierro y cuarentena para evitar la propagación de la pandemia del coronavirus<U+200B>, distintas celebridades del deporte sacaron a relucir toda su creatividad para no aburrirse y lo publicaron en sus redes. Desde rutinas de entrenamiento y bailes hasta jueguitos con un rollo de papel higiénico. Quien no quiso quedarse afuera de esta movida fue Martin Braithwaite, el delantero que llegó en el último mercado de pases al Barcelona <U+200B>y que tiene una cláusula de rescisión de 300 millones de euros. <U+200B>Con el parate de todos los torneos de fútbol en España, el flamante compañero de Lionel Messi <U+200B>encontró la forma de volver a sentir lo que es la previa de un partido. Con la ayuda de sus hijos, el danés simuló la entrada de los encuentros de Champions League (donde al Barsa le queda completar la vuelta de octavos contra Napoli) desde su patio, y hasta con himno incluido. \"Día de Champions League, trabajando desde casa\", escribió el jugador. Champions League day, working from home edition.<U+2063><U+2063>#StayAtHome #UCL #Barcelona pic.twitter.com/aSoKoUvPeQ COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/-10toqueschallenge-curioso-desafio-rollo-papel-higienico-hizo-viral-futbolistas_0_gXDpDAd8W.html","date":"18/03/2020 - 13:02","title":"#10ToquesChallenge: el curioso desafío con un rollo de papel higiénico que se hizo viral entre los futbolistas","abstract":"Mientras realizan la cuarentena, varios jugadores participan de un ingenioso reto que pone a prueba la habilidad.","author":[],"key_words":"Boca JuniorsFrank FabraSergio RamosXavi HernándezRoberto Carlos","body":"Ya es un hecho. En la Argentina, todas las competencias de fútbol fueron suspendidas y los entrenamientos, cancelados. Mientras los jugadores permanecen en sus casas, donde deberán realizar los planes de entrenamiento individual que cada club confeccionó, un nuevo desafío de moda comenzó a viralizarse en las redes sociales. Se trata del \"10 Toques Challenge\", que consiste en realizar diez jueguitos con un papel higiénico, en vez de con una pelota. A su vez, cada participante debe nominar a otras tres personas para que demuestren su destreza con los pies. Uno de los futbolistas que se animaron a subir el video fue el colombiano Frank Fabra<U+200B>. El lateral izquierdo de Boca consiguió el objetivo y retó a su compañero de equipo Esteban Andrada<U+200B>. El arquero aceptó, consiguió el objetivo y demostró que no solo sabe usar sus manos. En el club dirigido por Jorge Amor Ameal, también se unieron al desafío el mediocampista Nicolás Capaldo, el joven de 18 años Gastón Ávila y la integrante del plantel femenino Lorena Benitez. Muchos otros personajes del fútbol argentino publicaron su video: Maximiliano Rodríguez, capitán de Newell's; José Sand, goleador de Lanús, y su compañero Pedro De La Vega; Óscar Ruggeri, campeón mundial en México 1986; Iván Pillud, defensor de Racing; Diego Cocca, DT de Rosario Central; y Jordan O'Brien, la futbolista estadounidense de River<U+200B>. No solo participan deportistas de la Argentina, sino de todo el mundo. Entre los más destacados están Francesco Totti, ex jugador de Roma; Xavi Hernández, ex Barcelona y actual técnico del Al-Sadd de Qatar; Joao Félix, estrella de Atlético Madrid; Sebastián Driussi, delantero de Zenit; Roberto Carlos, futbolista histórico de la selección brasileña; Ángel Di María, mediocampista de París Saint-Germain; Agustín Marchesín, arquero de Porto; y Sergio Ramos<U+200B>, figura de Real Madrid, entre otros.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
