{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-suerte-cuarentena-agarro-juntos-dice-vicky-bardach_0_tvJgPMJ8G.html","date":"28/03/2020 - 22:38","title":"Coronavirus: “Por suerte la cuarentena nos agarró juntos”, dice Vicky Bardach","abstract":"La nadadora cordobesa -doble medalla panamericana- está en pareja con el basquetbolista Máximo Fjellerup, de San Lorenzo.","author":[],"key_words":"CoronavirusVirginia BardachNataciónLiga Nacional De BásquetSan Lorenzo","body":"La medida más efectiva para detener el coronavirus es la cuarentena, o aislamiento obligatorio como quieran llamarlo. Aunque la nadadora cordobesa Virginia Bardach tuvo suerte porque logró aislarse junto a su novio, el basquetbolista Máximo Fjellerup, y está pasando unos días de amor en una casa con pileta y parrilla. Virginia Bardach y una de sus medallas en los Panamericanos de Lima. (Foto: AFP/Luis Robayo). \"Matsi, por suerte la cuarentena nos agarro juntos\", publicó en Instagram Vicky, que representa a la Sociedad Alemana de Villa Ballester. \"Awwww... Más Cuchi\", respondió con un corazón y varios emoticones románticos el joven de 22 años, oriundo de Tres Arroyos, que actualmente juega en San Lorenzo de Almagro, en la Liga Nacional de Básquet. Matsi <U+2665><U+FE0F> Por suerte la cuarentena nos agarro juntos <U+0001F60D> Una publicación compartida por  Vicky Bardach (@vickybardach) el 28 de Mar de 2020 a las 4:13 PDT Bardach es doble medallista panamericana -gano una presea de oro en los 200 metros mariposa y una de plata en 400 metros medley en Lima 2019- y fue representante olímpica en Río de Janeiro 2016 Vicky Bardach puso en sus historias en Instagram que hace \"pesas con chorizos\". (Foto: Instagram). Fjellerup fue subcampeón mundial con la Selección Argentina de básquetbol en China 2019 y en ese mismo año ganó una medalla de oro en los Panamericanos de Lima. Máximo Fjellerup, de San Lorenzo (Foto: @CASLABasquet). JCh. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/scocco-river-coronavirus-gallardo-hughes_0_sCC_SFCi6.html","date":"28/03/2020 - 21:19","title":"Scocco, entre la solidaridad y la jardinería: ¿deshojará la margarita para ver si se queda o no en River?","abstract":"Mientras realiza donaciones a su Hughes natal, Nacho reafirma que no olvida sus raíces. ¿Qué trabajos realiza el delantero de River durante la cuarentena en su casa? Tiempo de análisis sobre su futuro","author":[],"key_words":"River PlateIgnacio ScoccoSolidaridadSanta Fe","body":"En tiempos difíciles como el que nos toca vivir, haciéndole frente a esta pandemia que desató el coronavirus, la solidaridad aflora. En cada rincón de la Argentina, los héroes anónimos se multiplican para aportar su granito de arena en post de ayudar a los más afectados en esta coyuntura por el aislamiento obligatorio. Y uno de ellos es Ignacio Scocco, el delantero de River que desde su lugar realizó una importante donación a la comuna de Hughes, pueblo santafesino donde nació, de 5.500 habitantes. Sí, Nacho donó alimentos de primera necesidad para los habitantes del lugar que debido a la cuarentena vieron disminuidos sus ingresos ante la falta de no poder realizar sus actividades laborales. Sin dudas, un gesto que suma y mucho en estos momentos de tanta angustia e incertidumbre. \"La gente debe tomar conciencia de lo difícil que está la situación. Por eso les envío mi felicitación a los profesionales de la salud que están dando la vida para que esto sea lo menos fuerte posible\", expresó el hombre de 34 años en una charla con el programa Zapping Sport, de Rosario, valorando el trabajo de los médicos y llevando un mensaje concientizando para todos. Parte de las donaciones que realizó Scocco en su pueblo. (Foto: Gentileza Comuna Hughes). Ahora bien, ¿cómo vive él este tiempo de encierro por causa del COVID-19? En sus declaraciones se entiende el porqué nunca olvida sus raíces y siempre intenta dar una mano a su pueblo de Hughes... Claro es que Nacho no sólo cumple diariamente con la rutina de entrenamientos que fue desarrollada por los preparadores físicos del club sino que también aprovecha también para \"hacer todo lo que no puedo hacer durante el año por falta de tiempo\". ¿Cómo qué? \"Hago trabajos de jardinería, cortando el pasto, acomodando las plantas. El desorden que hay es por ser una casa que está poco habitada. Ésa es mi experiencia tratando de que pasen los días\", confesó el delantero, que mientras acomoda su casa también piensa en su futuro. Nacho Scocco en el buffet del club Hughes. (Foto: Archivo Clarín). \"Hay que tratar de verle el lado positivo a todo esto. Podemos estar con nuestros hijos mucho tiempo, algo que a uno en lo personal, por las responsabilidades que tiene, se le hace difícil. Y esto nos está enseñando el día a día, poniéndonos a prueba como padres, con la motivación de hacerlos divertir, para que no se aburran y que no se les haga largo del día. Pero también está el lado difícil, malo, que es explicarles por qué no pueden salir, ver a sus abuelos, a sus tíos, a sus amigos. Son preguntas diarias que se repiten\", contó el santafesino. Sin dudas, un tipo con los pies sobre la tierra y un corazón enorme... Ignacio Scocco en su pueblo de Hughes, en Santa Fe. (Foto Archivo Clarín/Alejandro Guerrero. Seguramente, en estos días definirá su futuro el delantero, si es que ya no lo hizo, claro. \"La decisión la tomará en mayo\", le dijeron a Clarín desde el entorno del jugador. Es decir, un mes antes de que se venza el contrato del delantero con la institución de Núñez. Pero en estos días de aislamiento, es probable que el atacate haya definido su futuro junto a su mujer y el resto de su familia. El dilema es seguir en River luchando para ganar minutos o volver a Newell's para tener más protagonismo y terminar allí su carrera. Nacho Scocco en Hughes definirá su futuro: ¿sigue en River o vuelve a Newell's?. (Foto Archivo Clarín/Alejandro Guerrero) <U+200B>A Scocco se le termina el vínculo en junio y es el único referente que aún no renovó. Sí lo hicieron Enzo Pérez -por tres años más-, Leonardo Ponzio y Javier Pinola<U+200B> -ambos por una temporada más-. Los tres trataron de convencer a Nacho para que continúe. También hicieron públicos ese deseo el mánager Enzo Francescoli<U+200B> y, obviamente, el entrenador Marcelo Gallardo<U+200B>. JCh. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-inglaterra-klopp-lloro-ver-video-medicos-cantando-caminaras-solo-_0_FUQIygEx6.html","date":"28/03/2020 - 20:53","title":"Coronavirus en Inglaterra: Klopp lloró al ver un video de los médicos cantando “Nunca caminarás solo”","abstract":"En una entrevista con el sitio oficial del Liverpool, el entrenador confesó sentirse muy emocionado por la situación.","author":[],"key_words":"CoronavirusInglaterraLiverpoolJürgen Klopp","body":"El carismático y exitoso entrenador Jürgen Klopp manifestó que \"comenzó a llorar de inmediato\" cuando miró un video en el que unos médicos británicos entonan el tradicional cántico \"You´ll Never Walk Alone\" (\"Nunca caminarás solo\"), que es el himno con el que los fanáticos del Liverpool alientan a su equipo, en el medio de la pandemia por el coronavirus que azota al mundo. Emotional watching this. So much respect for NHS staff at the best of times, but at the moment, putting their lives on the line to protect us from this virus, wow! Total heroes. #YNWA #NHSHeroes pic.twitter.com/VJlA4WrsXO \"Me enviaron un vídeo de personas en el hospital en el área de Cuidados Intensivos. Cuando empezaron a cantar el ‘You’ll Never Walk Alone’ yo comencé a llorar de inmediato. Es increíble, pero eso demuestra todo. Esta gente no solo trabaja, sino que lo hace con un gran espíritu”, aseguró el DT del Liverpool, que en el momento de pararse la Premier League llevaba \"un campo\" de diferencia a sus perseguidores y se encaminaba al título en el torneo inglés. La hinchada del Liverpol en el estadio de Anfield. (Foto: Reuters/Carl Recine). Klopp, que es reconocido por tener una gran sensibilidad social, continuó elogiando a los doctores: \"Es su trabajo, lo hacen día tras día. Se ponen en peligro, porque ayudan a las personas enfermas y con discapacidades graves, por lo que no podría admirarlos más y apreciarlos más, realmente no podría\". El entrenador alemán logró sacar al Liverpool campeón de la Champions League el año pasado y también guió a los Reds a conquistar la corona del Mundial de Clubes: ahora quedó a un paso de lograr el título de la liga, pero el fútbol inglés entró en un parate -al menos hasta el 30 de abril próximo- aunque eso no parece importarle demasiado por estos días. \"Cuando miremos hacia atrás en 10, 20, 30 o 40 años nos daremos cuenta de que este fue el período en que el mundo mostró la mayor solidaridad y más amor. Todos tenemos que ser disciplinados, trabajar juntos y cuidarnos unos a otros\", aseguró Klopp. JCh. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/nba-jugador-payaso-trump_0_sgwt1Pp19.html","date":"28/03/2020 - 20:39","title":"Coronavirus: un campeón de la NBA tildó de payaso a Donald Trump","abstract":"En medio de la pandemia por el COVID-19, un basquetbolista criticó fuertemente al presidente de Estados Unidos. Mirá lo que escribió en sus redes sociales.","author":[],"key_words":"CoronavirusEstados UnidosNBADonald Trump","body":"\"Cállate hombre, haz algo. Maldito payaso\". JR Smith, campeón con los Cleveland Cavaliers en 2016 y actualmente sin club en la NBA, no tuvo pelos en la lengua para criticar a Donald Trump, presidente de Estados Unidos. Es que el mandatario había arremetido en su Twitter contra las Fake News (noticias falsas). Justo en medio de la crisis por el coronavirus, con 116 mil afectados en la nación estadounidense y casi 2 mil muertos. Al principio, Trump había relativizado el accionar del virus originado en China, pero luego debió cambiar su postura. El Twitter de JR Smith. Con vaivenes en sus palabras y acciones, y en más de una ocasión priorizando la economía por sobre la salud, Trump aprobó días atrás un histórico paquete de salvataje económico (dos billones de dólares) y ahora sí evalúa aislar totalmente al estado de Nueva York y alrededores, ciudad con más de la mitad de los infectados totales en el país. Trump, presidente de Estados Unidos. La pandemia se da justo en un año electoral en suelo norteamericano y con el empresario buscando la reelección.  Pero recibiendo fuertes críticas porque está jugando con fuego en medio de una pandemia por el COVID-19 que azota a Estados Unidos y al resto del mundo. Man shut up! An do something! Fucking clown https://t.co/qZN3Lmmx8s Estados Unidos ya ha superado a China como el país que más contagios tiene en todo el mundo. A pesar de ello, la prioridad de Donald Trump, presidente de EE.UU., es \"salvar la situación económica\", algo que ha levantado mucha polémica en todo el país. JCh. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/chori-dominguez-boca-river-torneo_0_QcLDLxP3C.html","date":"28/03/2020 - 20:25","title":"El Chori Domínguez: “El torneo de Boca no se puede comparar con los mano a mano que ganó River”","abstract":"Desde España, el ex delantero que jugó con la banda roja en la B Nacional saca pecho por los cruces coperos y las finales que ganó el equipo de Marcelo Gallardo.","author":[],"key_words":"River PlateAlejandro Domínguez","body":"Instalado en España después de su retiro del fútbol profesional, Alejandro Domínguez pasa la cuarentena obligatoria en un país que, hoy por hoy, es uno de los grandes focos del conflicto por la pandemia del coronavirus. \"Es una situación rara, nos agarró de sorpresa. Es más, cuando comenzó, tenía mensajes de familiares de Argentina y nosotros, acá en España, como si no pasara nada. Pensábamos que eran situaciones medias raras, pero al principio se hablaba de un brote de gripe. Con el tiempo, todo se agravó y lamentablemente se tomaron medidas tarde, porque al país lo agarró por sorpresa. Hoy en la calle no anda nadie, sólo si tenés alguna autorización. Apenas se puede ir a un supermercado o a la farmacia. Al que agarran en la calle le aplican multas de 600 a 30 mil euros. Es una situación complicada\", contó el Chori en TyC Sports. Y siguió: \"En Argentina yo no estoy con ningún partido político, pero veo que el Gobierno tomó medidas rápidas: entiendo que hay gente a la que no le queda otra que salir a laburar para llevar el pan a la casa, aunque también noto una cierta inconsciencia de no darle la importancia que merece la situación, que es realmente grave\". Pero, claro, en tiempos de cuarentena, Domínguez piensa y habla de fútbol, lo que más le gusta. Y siempre con su corazón en el equipo del que es hincha y donde jugó en dos etapas: River, ni más menos. Y dice que le hubiera gustado tener un tercer y definitivo paso: se quedó con esa espina previa a su retiro. Pura categoría. El Chori volvió a River para jugar en la B Nacional. \"¿Si me quedó un sabor amargo por no poder despedirme en River? En principio sí, porque mi deseo era otro. Pero tampoco podía controlarlo. Estoy tranquilo porque cuando tuve que tomar una decisión la tomé y brindé todo de mí. Pero hoy tengo lo más importante, que es el agradecimiento de la gente, que es mutuo\", apuntó. Y reconoció que \"hay un entrenador que decide (Gallardo) y eso hay que respetarlo. Aceptar esa situación fue complicada, lo traté de hacer de la mejor manera\". También recordó el paso por la B Nacional en la temporada 2011/2012. \"Era una sensación rara, si bien yo conocía muchas canchas por haber jugado con Quilmes. Volver con River no era normal. Con Fernando (Cavenaghi) siempre intentamos hacerle entender al equipo que era lo que nos tocaba. Se decía que era nuestra obligación (volver), pero no es así: nosotros tomamos la responsabilidad de llevar a River a Primera y cumplimos. Hubo momentos en los que la pasamos mal, pero teníamos un grupo fuerte\", sostuvo. \"Fue un año muy complicado que vivimos, pero al final lo que queda es el sentimiento del hincha. Una plaqueta, que no me la dieron, no me llena. Yo estoy tranquilo con las decisiones que tomé y estoy feliz con el presente de River\", agregó. Al Chori también le consultaron sobre la actualidad del equipo y por la maldición de no haber podido ganar aún una liga local, con el último ejemplo del título que finalmente terminó arrebatándole Boca. Y fue bastante claro al compararlo con los mano a mano de los últimos tiempos, final de Libertadores incluida... \"Con el cambio de DT se vio a un Boca diferente, pero eso no tiene nada que ver con las definiciones entre ambos porque River hace mucho tiempo que es muy superior. Más allá que el último torneo lo ganaron ellos, creo que River se complicó en el partido con Defensa y Justicia, porque no era fácil ir a Tucumán y ganar porque es un equipo complicado en su cancha. El torneo de Boca no se puede comparar con los mano a mano que le ganó River\". <U+200B>Quedaron cuentas pendientes para Domínguez con Matías Almeyda y Daniel Passarella. \"Yo tuve una charla con Almeyda, donde nos dijimos lo que pensábamos. Obvio me hubiese gustado que haya sido en persona. Pero le manifesté a los días que no tenía rencor. Y que debía convivir con las decisiones del cuerpo técnico. Con Passarella no tuve charlas luego de esto. Sé lo que viví cuando llegué, porque él nos recibió y salió en todos lados. Como subcapitán, tuve que soportar muchos comentarios y si hubiéramos estado en otra situación, creí que no era momento para generar un conflicto con el presidente. ¿Si me hubiera gustado tomar un café con él? A veces hay algo jodido para la gente del fútbol, que es el ego. Muchas veces no deja dar ese primer paso. En mi caso, intenté hacerlo no con él, sino con otras personas. Pero en este caso no hay ganas de darlo...\", contó. Y hubo un elogio para Riquelme: \"Creo que influyó mucho en sacarle presión al plantel. Estuve con Román, crucé alguna charla en juveniles, pero no lo he tratado en profundidad. Pero por todo lo que significa, todas las miradas se las llevó él\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/mauro-zarate-boca-clubes-arrepentido_0_1lXf_U5df.html","date":"28/03/2020 - 20:09","title":"Mauro Zárate y su resignación por los que “siempre quieren armar quilombo en Boca”","abstract":"El delantero contó que en lo que va de su carrera se arrepiente de haber dejado tres clubes. ¿Cuáles son? ¿Incluyó a Vélez? Entrá y enterate...","author":[],"key_words":"Boca JuniorsMauro ZárateLazioCuarentena","body":"De ser titular en el primer partido con Miguel Angel Russo<U+200B> a mirar el resto desde afuera. De volver a ser dirigido por un entrenador que lo conoce muy bien a algunos rumores tapados por el estruendo lógico del campeonato. De una lesión que lo sacó de la cancha del partido con Independiente a los 58 minutos a esta cuarentena en familia, con tiempo para la reflexión. \"No vale la pena aclarar boludeces. Siempre se va a tratar de armar quilombo en Boca. El año pasado era con Carlitos que no jugaba, que tenía mala cara y no sé cuantas boludeces más… Ahora, conmigo. Estamos acostumbrados. En Venezuela (contra el Caracas) iba a ser titular y volver después de mi lesión, pero tuve esa molestia y 10 días después terminé lesionándome por querer estar. Fue un comienzo para el olvido. Nunca tengo lesiones y sufrí tres seguidas\", dice Mauro Zárate, el hombre en cuestión. Además de dar algunos detalles de cómo atraviesa este aislamiento -\"Juego con los nenes y me entreno...\"- y de manifestar que \"es difícil decir si perjudica o no en lo futbolístico cuando hay personas luchando por su vida\", el delantero dijo que se siente \"feliz\" por otro título de Boca. Y  reveló cómo es su relación con Juan Román Riquelme: \"Hablé varias veces y tengo un poco de bronca porque no pude devolverle la confianza que tiene en mí adentro de la cancha. Espero poder hacerlo cuando se vuelva a jugar\". <U+200B>Lejos de las canchas y de las presiones diarias que provocan jugar en un equipo grande como Boca, MZ9 se animó también a reflexionar y repasó los distintos momentos que lleva vividos en su carrera. Y con la misma frialdad que muestra adentro del área, el atacante que pasó por Qatar, Italia, Inglaterra y hasta jugó en los Emiratos Arabes Unidos, explicó de qué cosas se arrepiente y mencionó a tres clubes. Mauro Zárate en Lazio \"Fue un error haberme ido de la Lazio siendo ídolo. Después de haber cometido ese error, llegué al West Ham y empecé a tener un buen nivel, pero decidí irme porque no me gustaba la posición en la que jugaba. La gente me quería mucho y tengo un hermoso recuerdo\", expresó en declaraciones a TyC Sports. Luego, en tercer lugar, habló de la Fiorentina. \"Fui, me gané un lugar y mostré un gran nivel. Al poco tiempo sucede lo de Naty (su esposa tuvo un cáncer de mama y lo superó) y no fui muy entendido por el entrenador. Eso me bloqueó y no supe sobrellevar la situación. Sabía que en tres meses más él se iba y yo tenía tres años más de contrato. Pero no aguanté y me fui muy triste porque no me quería ir\", aseguró. Se recuerda: Mauro tuvo dos ciclos en Lazio entre 2008 y 2012 (en la temporada 2011/12 fue cedido al Inter) y luego jugó 29 partidos en el West Ham (14/15) y 26 en la Fiorentina (16/17). ¿Vélez? Ni lo mencionó... JCh. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/pity-martinez-ivan-noble_0_yy5uiN5ps.html","date":"28/03/2020 - 19:56","title":"“¡Mi pesadilla!”, la definición de un músico hincha de Boca al Pity Martínez","abstract":"Iván Noble, fanático xeneize, le metió humor cuando le mandaron la captura de que el ex River estuvo viendo y comentando su concierto virtual.","author":[],"key_words":"River PlateBoca JuniorsGonzalo Pity MartínezIván Noble","body":"Iván Noble es un reconocido músico y fanático de Boca e incluso suele expresarse continuamente en Twitter acerca del día a día del equipo Xeneize. Y como tantos otros músicos, con el fin de hacer más amena la situación de quienes están recluidos en sus casas ayudando a que no se expanda el coronavirus, brindó un recital desde su sillón y contó con la presencia virtual de Gonzalo Martínez. El Pity Martínez estuvo atento al recital de Iván Noble. Al día siguiente, al cantante le mandaron la captura de un comentario emitido por el Pity Martínez en medio de su vivo de Instagram. \"Temón, crack\", escribió el ahora jugador del Atlanta United, acompañando las palabras con tres aplausos. Y Noble devolvió el gesto poniéndole humor a su respuesta en Twitter. \"Hasta estuvo mi pesadilla!!! Jejeje. Gracias Pity!\", haciendo clara referencia a los goles que Martínez le convirtió a Boca, especialmente el tercero en la final de Madrid, el recordado 9 de diciembre de 2018, en el estadio Santiago Bernabéu, cuando River se coronó campeón de América ante su eterno rival. Hasta estuvo mi pesadilla!!! Jejeje. Gracias Pity! pic.twitter.com/Ummv5vtsIX Luego, a Noble le comentaron que también había estado atento a su recital Darío Cvitanich (Racing), otro reconocido fanático del músico, a quien también se encargó de agradecerle la presencia virtual. Pero sin cargadas ni el intercambio picaresco que tuvo con su \"pesadilla\": el Pity... JCh. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/imitador-messi-meme-television-francia_0_XyRh3zki0.html","date":"28/03/2020 - 19:18","title":"Confundieron a Messi con su imitador iraní y estallaron los memes","abstract":"Sucedió en un noticiero de la televisión francesa y la imagen fue furor en las redes sociales. Mirá lo que pasó y su repercusión en las redes.","author":[],"key_words":"Lionel MessiMemesFrancia","body":"Lionel Messi <U+200B>es uno de los personajes más famosos del mundo y su rostro es conocido en cada uno de los rincones del planeta. Sin embargo, parece que en un canal de la TV francesa la cara de Leo no les resultó muy familiar y cometieron un error insólito: confundieron al argentino con su imitador más famoso y la imagen fue furor en las redes sociales. ¿Qué fue lo que pasó? El noticiero del canal francés M6 informó que varios deportistas realizaron importantes donaciones para colaborar en medio de la pandemia de coronavirus<U+200B>. Y a la hora de presentar la noticia, detrás de la periodista pusieron una gigantografía en la que aparecieron Lionel Messi y Roger Federer. Sin embargo, el grosero error fue detectado rápidamente: el que acompañaba al tenista era el iraní Reza Parastesh, quien se hizo famoso por su sorprendente parecido con el crack argentino. El imitador de Messi en la TV francesa. La idea era reflejar que Lionel Messi donó dinero para ayudar en la lucha contra el COVID-19. Una de las instituciones beneficiadas con el gesto del rosarino es el hospital Clinic de Barcelona, quien le agradeció al futbolista a través de sus redes sociales. ¿Cuánto dinero aportó Leo? Según publicaron los diarios españoles, 1.000.000 de euros, entre el centro asistencial catalán y uno de Argentina, pero este dato no tuvo confirmación oficial del lado de La Pulga. Reza Parastesh, el imitador de Messi. Por otro lado, el tenista suizo se sumó a los deportistas que aportaron dinero a la lucha frente a la pandemia y escribió: \"Estos son tiempos desafiantes para todos y nadie debería ser dejado atrás. Mirka (su mujer) y yo decidimos personalmente donar un millón de francos suizos para las familias más vulnerables de Suiza. Nuestra contribución es solo el principio. Tenemos esperanza en que otros puedan sumarse a ayudar a más familias que lo necesitan. ¡Todos juntos podemos superar esta crisis! ¡Cuídense!\". ¿Cómo hago para decirles que no es el doble de Messi el que dona 1 millón de euros?”, escribió uno de los espectadores en redes sociales. Después de este insólito fallido, los memes no tardaron en aparecer... <U+200B> Los memes después del error de la TV de Francia. Los memes después del error de la TV de Francia. Los memes después del error de la TV de Francia. Los memes después del error de la TV de Francia. JCh. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/shevchenko-coronavirus-chernobyl_0_0ycOZFkhZ.html","date":"28/03/2020 - 17:09","title":"Shevchenko comparó la pandemia de coronavirus con el desastre nuclear de Chernobyl","abstract":"El exfutbolista ucraniano, actual entrenador de la selección de su país, comparó a la pandemia del Covid-19 con el accidente nuclear de 1986.","author":[],"key_words":"CoronavirusChernobyl","body":"El entrenador de la Selección de fútbol de Ucrania, Andriy Shevchenko, comparó la pandemia del coronavirus con el desastre nuclear de Chernobyl, el cual le tocó vivir de pequeño, a los nueve años, cuando tuvo que huir de su localidad natal para buscar refugio en Kiev. \"Vivo en las afueras de Londres y he estado encerrado en casa durante diez días\", dijo el ex delantero del AC Milan y Chelsea a Sky TV desde Inglaterra. \"Todos estamos pasando por un momento difícil y esperamos que las cosas mejoren\", añadió la que fuera estrella de la selección ucraniana. \"Viví un momento muy similar cuando tenía nueve años y Chernobyl explotó [...] Fue un momento difícil\". Shevchenko, de 43 años, elogió al personal médico de todo el mundo por ser \"los verdaderos héroes de nuestro tiempo\" e instó a las personas a respetar las normas establecidas por los gobiernos. Ukraine <U+0001F1FA><U+0001F1E6> is supporting Italy <U+0001F1EE><U+0001F1F9> in fighting against COVID-19<U+0001F64F><U+0001F3FC>City Hall of Kyiv <U+2764><U+FE0F><U+2764><U+FE0F><U+2764><U+FE0F>L’Ucraina <U+0001F1FA><U+0001F1E6> supporta l’Italia <U+0001F1EE><U+0001F1F9> nella lotta contro il COVID-19 <U+0001F64F><U+0001F3FC>City Hall di Kiev <U+2764><U+FE0F><U+2764><U+FE0F><U+2764><U+FE0F> pic.twitter.com/DyOJ8La6YI \"Viví un momento muy similar cuando tenía nueve años y (la planta de energía nuclear en) Chernobyl explotó [...] Fue un momento difícil, pero ahora la solución para nosotros es confiar en las decisiones de los gobiernos\", aseguró. Shevchenko ganó cinco títulos de Ucrania con el Dynamo Kiev, donde cerró su carrera como jugador en 2012 después de haber disputado la Serie A italiana y la Premier League. Ganó la Liga de Campeones<U+200B> de 2003 y el título italiano en Milán en 2004, cuando también recibió el Balón de Oro. Desde 2016 fue nombrado entrenador del equipo nacional nacional de su país. Fuente: agencias COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-argentina-delfina-pignatiello-companeros-seleccion-video-pasar-cuarentena_0_SjoTXIi1L.html","date":"28/03/2020 - 16:49","title":"Coronavirus en Argentina: Delfina Pignatiello y sus compañeros de la Selección y un video para pasar la cuarentena","abstract":"Comparten desde un momento de cocina al ordenamiento de la casa, una rutina de entrenamientos, un rato de videojuegos o algo de estudio para concientizar sobre la importancia de quedarse en casa.","author":[],"key_words":"CoronavirusNataciónDelfina PignatielloFederico Grabich","body":"Entre los muchos mensajes que intentan concientizar a la gente para que permanezca en sus casas durante el ASPO (aislamiento social, preventivo y obligatorio) dictaminado por el gobierno nacional para intentar bajar la curva de contagios de coronavirus, esta vez llegó el turno de los mejores representantes de la natación argentina. En un video que armó la Confederación Argentina de Deportes Acuáticos (CADDA), cracks como Delfina Pignatiello, Santiago Grassi, Virginia Bardach<U+200B>, Macarena Ceballos, Andrea Berrino, Florencia Perotti, Federico Grabich, Guido Buscaglia, Juan Martín Pereyra y Cecilia Biagioli, entre otros, van pasándose la posta de la palabra y entablan un diálogo imaginario entre ellos. Delfina Pignatiello, Andrea Berrino, Nicolás Deferrari, Guido Buscaglia y Virgnia Bardach. (Foto: Luciano Thieberger). Comparten desde un momento de cocina al ordenamiento de la casa, una rutina de entrenamientos, un rato de videojuegos o algo de estudio. Pero, sobre todo, afirman que “esta carrera la ganamos entre todos; esto va a pasar si somos responsables y nos cuidamos“. Y acompañan con el hashtag que se hizo tendencia desde el anuncio de la “cuarentena<U+200B>“ obligatoria: #YoMeQuedoEnCasa. Una buena iniciativa de parte de varios de los nadadores que mejor representan al país en las piletas del mundo. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/laliga-coronavirus-espana-tini-stoessel-luciano-pereyra-nadal-pique_0_eIMY1CDdg.html","date":"28/03/2020 - 16:27","title":"Coronavirus en España: Tini Stoessel y Luciano Pereyra, los embajadores argentinos en el festival musical de LaLiga","abstract":"Participaron de LaLiga Fest, el mega concierto solidario virtual organizado por la liga española para recaudar fondos para la lucha contra el Covid-19.","author":[],"key_words":"Liga De EspañaCoronavirusMartina Tini StoesselLuciano Pereyra","body":"Los artistas argentinos Tini Stoessel y Luciano Pereyra participaron este sábado de LaLiga Fest, el mega concierto solidario virtual organizado por la liga española en pos de recaudar fondos para la lucha contra la pandemia de coronavirus que tiene en jaque al mundo. Tini, que estuvo en cuarentena luego de haber protagonizado un tour por distintos países de Europa, fue la embajadora argentina en esta movida solidaria. Luego fue el turno de Luciano Pereyra, quien en los últimos días participó de diversas movidas para ayudar a que la gente no salga de sus casas y cumpla con el Aislamiento Social Preventivo y Obligatorio dispuesto por el gobierno nacional. Alejandro Sanz, David Bisbal, Juanes, Luis Fonsi, Mon Laferte, Raphael, Rosario y Sebastián Yatra, pareja de Tini Stoessel, fueron algunos de los otros 30 artistas que brindaron shows digitales a la espera de que LaLiga pudiera recaudar una buena cantidad de dinero para la adquisición de material sanitario para combatir al Covid-19. Además de la música, el evento contó con la presencia virtual de un montón de futbolistas de LaLiga, como por ejemplo Gerard Piqué e Iván Rakitic, del Barcelona, y Sergio Ramos y Lucas Vázquez, del Real Madrid. Conducido por Eva González y Toni Aguilar, LaLiga Fest también tuvo como invitado a uno de los más grandes tenistas de la historia, Rafael Nadal. Rafael Nadal participó de LaLiga Fest. El festival, de algo más de tres horas de duración, había recaudado más de 400 mil euros en la primera hora y media. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/familia-dybala-coronavirus_0_KxmOvigeY.html","date":"28/03/2020 - 16:15","title":"Alivio en Córdoba: la familia de Dybala no tiene coronavirus","abstract":"Los test de Covid-19 que les practicaron a la madre y el hermano de la Joya, dieron negativo. La justicia cordobesa los había imputado por violar la cuarentena.","author":[],"key_words":"Paulo DybalaCoronavirus","body":"La noticia del contagio de Paulo Dybala y su novia Oriana Sabatini no fue la única que involucró al deporte argentino en la pandemia de coronavirus, pero seguramente fue una de las más mediáticas. Una vez que el delantero de la Juventus y de la Selección<U+200B> confirmó que tenía el Covid-19, las autoridades de Córdoba citaron a su familia, que había estado de visita en Europa, para realizarse los respectivos test. Los estudios se realizaron el 22 de marzo en el Hospital Rawson de la Ciudad de Córdoba. Allí, la madre de Paulo, Alicia, su hermano Gustavo y la novia, se sometieron al procedimiento médico y los resultados arrojaron negativo para todos los casos. La Justicia cordobesa los había imputado este jueves por desobediencia a la autoridad, ya que estaban sospechados de violar el aislamiento obligatorio dispuesto por el Gobierno nacional <U+200B>al volver de Italia y no quedarse en su casa. Mientras Paulo se recupera en Italia, su familia quedó cumpliendo con el aislamiento social preventivo obligatorio. “Solo juntos y unidos se podrá superar esta crisis”, expresaron los Dybala en un comunicado.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-vuelos-comerciales-micro-hercules-odisea-jugadora-panteras-volver-argentina_0__yxbzDMRj.html","date":"29/03/2020 - 6:02","title":"Coronavirus: vuelos comerciales, micro y el Hércules, la odisea de una jugadora de Las Panteras para volver a Argentina","abstract":"Lucía Fresco viajó durante tres días desde Corea del Sur: “No puedo creer lo que viví”.","author":[],"key_words":"Las PanterasCoronavirusCuarentenaSelección Argentina De VóleyÚltimas Noticias","body":"Lucía Fresco, una de las figuras de la selección argentina de vóley, llegó este sábado al país después de un viaje de película desde Corea del Sur, donde estaba jugando para el club Pink Spiders, en medio de las complicaciones por el coronavirus<U+200B>. La entrerriana salió hace tres días desde Seúl, hizo una escala en Etiopía y llegó a San Pablo, Brasil, donde se había quedado varada porque no le querían dar vuelo de ningún tipo. Luego se subió a un colectivo con un contingente de argentinos durante 15 horas para llegar a Foz de Iguazú e intentar entrar por la frontera. \"Llegué con un grupo de argentinos muy solidarios, por suerte la mayoría no venía de las zonas de más riesgo como Estados Unidos, España ni Italia, a Foz de Iguazú a ver si lográbamos pasar. No nos querían dejar entrar. Un hombre se desmayó, otra mujer hiperventilaba... Fue muy estresante. Finalmente nos autorizaron y nos trajo un avión militar, el Hércules, a Buenos Aires\", le relató Fresco a Télam. Lucia Fresco vivió una odisea de tres días para volver a la Argentina desde Corea del Sur, debido al coronavirus. (AP) La jugadora de Las Panteras, de 1,95 metros, hace ahora la cuarentena <U+200B>en un departamento vacío. \"Llegué justo antes de que cerraran el espacio aéreo de Brasil. No puedo creer todo lo que viví. Parecía una situación de guerra. Mi familia no duerme hace tres días. Recién cuando entré al departamento pude llorar\", contó la voleibolista de Chajarí. Fresco aseguró que Corea del Sur, donde vivió la última temporada, es el país que \"mejor manejó\" el tema de la pandemia por el coronavirus. \"Allá se implementó un sistema de testeos masivo, que identificaba hasta a los asintomáticos, que entonces podían ser aislados para evitar los contagios. No se dio la necesidad de declarar la cuarentena obligatoria. Se quedaron en 9.000 contagiados\", explicó Fresco. \"En Corea es todo muy tecnológico, el sistema de salud funciona excelentemente bien. Yo estuve en Japón cuatro veces pero te puedo asegurar que en tecnología, Corea le pasa el trapo. Tiene la menor tasa de mortalidad en todo el mundo\", destacó la opuesta de 28 años. Entre Las Panteras<U+200B> -clasificadas a los postergados Juegos Olímpicos de Tokio 2020- que juegan en ligas del exterior, la santafesina Elina Rodríguez (Mondovi de la A2 italiana) y Sol Piccolo (Levallois de Francia) también pudieron regresar a la Argentina antes del cierre total de fronteras. Julieta Lazcano, la capitana de la Selección, que juega en el Radomka Radom, quedó varada en Polonia, lo mismo que Antonela Fortuna (Mougins de Francia) y Tatiana Vera (Haro Rioja de España). Fuente: Télam COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-suerte-cuarentena-agarro-juntos-dice-vicky-bardach_0_tvJgPMJ8G.html","date":"28/03/2020 - 22:38","title":"Coronavirus: “Por suerte la cuarentena nos agarró juntos”, dice Vicky Bardach","abstract":"La nadadora cordobesa -doble medalla panamericana- está en pareja con el basquetbolista Máximo Fjellerup, de San Lorenzo.","author":[],"key_words":"CoronavirusVirginia BardachNataciónLiga Nacional De BásquetSan Lorenzo","body":"La medida más efectiva para detener el coronavirus es la cuarentena, o aislamiento obligatorio como quieran llamarlo. Aunque la nadadora cordobesa Virginia Bardach tuvo suerte porque logró aislarse junto a su novio, el basquetbolista Máximo Fjellerup, y está pasando unos días de amor en una casa con pileta y parrilla. Virginia Bardach y una de sus medallas en los Panamericanos de Lima. (Foto: AFP/Luis Robayo). \"Matsi, por suerte la cuarentena nos agarro juntos\", publicó en Instagram Vicky, que representa a la Sociedad Alemana de Villa Ballester. \"Awwww... Más Cuchi\", respondió con un corazón y varios emoticones románticos el joven de 22 años, oriundo de Tres Arroyos, que actualmente juega en San Lorenzo de Almagro, en la Liga Nacional de Básquet. Matsi <U+2665><U+FE0F> Por suerte la cuarentena nos agarro juntos <U+0001F60D> Una publicación compartida por  Vicky Bardach (@vickybardach) el 28 de Mar de 2020 a las 4:13 PDT Bardach es doble medallista panamericana -gano una presea de oro en los 200 metros mariposa y una de plata en 400 metros medley en Lima 2019- y fue representante olímpica en Río de Janeiro 2016 Vicky Bardach puso en sus historias en Instagram que hace \"pesas con chorizos\". (Foto: Instagram). Fjellerup fue subcampeón mundial con la Selección Argentina de básquetbol en China 2019 y en ese mismo año ganó una medalla de oro en los Panamericanos de Lima. Máximo Fjellerup, de San Lorenzo (Foto: @CASLABasquet). JCh. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/scocco-river-coronavirus-gallardo-hughes_0_sCC_SFCi6.html","date":"28/03/2020 - 21:19","title":"Scocco, entre la solidaridad y la jardinería: ¿deshojará la margarita para ver si se queda o no en River?","abstract":"Mientras realiza donaciones a su Hughes natal, Nacho reafirma que no olvida sus raíces. ¿Qué trabajos realiza el delantero de River durante la cuarentena en su casa? Tiempo de análisis sobre su futuro","author":[],"key_words":"River PlateIgnacio ScoccoSolidaridadSanta Fe","body":"En tiempos difíciles como el que nos toca vivir, haciéndole frente a esta pandemia que desató el coronavirus, la solidaridad aflora. En cada rincón de la Argentina, los héroes anónimos se multiplican para aportar su granito de arena en post de ayudar a los más afectados en esta coyuntura por el aislamiento obligatorio. Y uno de ellos es Ignacio Scocco, el delantero de River que desde su lugar realizó una importante donación a la comuna de Hughes, pueblo santafesino donde nació, de 5.500 habitantes. Sí, Nacho donó alimentos de primera necesidad para los habitantes del lugar que debido a la cuarentena vieron disminuidos sus ingresos ante la falta de no poder realizar sus actividades laborales. Sin dudas, un gesto que suma y mucho en estos momentos de tanta angustia e incertidumbre. \"La gente debe tomar conciencia de lo difícil que está la situación. Por eso les envío mi felicitación a los profesionales de la salud que están dando la vida para que esto sea lo menos fuerte posible\", expresó el hombre de 34 años en una charla con el programa Zapping Sport, de Rosario, valorando el trabajo de los médicos y llevando un mensaje concientizando para todos. Parte de las donaciones que realizó Scocco en su pueblo. (Foto: Gentileza Comuna Hughes). Ahora bien, ¿cómo vive él este tiempo de encierro por causa del COVID-19? En sus declaraciones se entiende el porqué nunca olvida sus raíces y siempre intenta dar una mano a su pueblo de Hughes... Claro es que Nacho no sólo cumple diariamente con la rutina de entrenamientos que fue desarrollada por los preparadores físicos del club sino que también aprovecha también para \"hacer todo lo que no puedo hacer durante el año por falta de tiempo\". ¿Cómo qué? \"Hago trabajos de jardinería, cortando el pasto, acomodando las plantas. El desorden que hay es por ser una casa que está poco habitada. Ésa es mi experiencia tratando de que pasen los días\", confesó el delantero, que mientras acomoda su casa también piensa en su futuro. Nacho Scocco en el buffet del club Hughes. (Foto: Archivo Clarín). \"Hay que tratar de verle el lado positivo a todo esto. Podemos estar con nuestros hijos mucho tiempo, algo que a uno en lo personal, por las responsabilidades que tiene, se le hace difícil. Y esto nos está enseñando el día a día, poniéndonos a prueba como padres, con la motivación de hacerlos divertir, para que no se aburran y que no se les haga largo del día. Pero también está el lado difícil, malo, que es explicarles por qué no pueden salir, ver a sus abuelos, a sus tíos, a sus amigos. Son preguntas diarias que se repiten\", contó el santafesino. Sin dudas, un tipo con los pies sobre la tierra y un corazón enorme... Ignacio Scocco en su pueblo de Hughes, en Santa Fe. (Foto Archivo Clarín/Alejandro Guerrero. Seguramente, en estos días definirá su futuro el delantero, si es que ya no lo hizo, claro. \"La decisión la tomará en mayo\", le dijeron a Clarín desde el entorno del jugador. Es decir, un mes antes de que se venza el contrato del delantero con la institución de Núñez. Pero en estos días de aislamiento, es probable que el atacate haya definido su futuro junto a su mujer y el resto de su familia. El dilema es seguir en River luchando para ganar minutos o volver a Newell's para tener más protagonismo y terminar allí su carrera. Nacho Scocco en Hughes definirá su futuro: ¿sigue en River o vuelve a Newell's?. (Foto Archivo Clarín/Alejandro Guerrero) <U+200B>A Scocco se le termina el vínculo en junio y es el único referente que aún no renovó. Sí lo hicieron Enzo Pérez -por tres años más-, Leonardo Ponzio y Javier Pinola<U+200B> -ambos por una temporada más-. Los tres trataron de convencer a Nacho para que continúe. También hicieron públicos ese deseo el mánager Enzo Francescoli<U+200B> y, obviamente, el entrenador Marcelo Gallardo<U+200B>. JCh. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-inglaterra-klopp-lloro-ver-video-medicos-cantando-caminaras-solo-_0_FUQIygEx6.html","date":"28/03/2020 - 20:53","title":"Coronavirus en Inglaterra: Klopp lloró al ver un video de los médicos cantando “Nunca caminarás solo”","abstract":"En una entrevista con el sitio oficial del Liverpool, el entrenador confesó sentirse muy emocionado por la situación.","author":[],"key_words":"CoronavirusInglaterraLiverpoolJürgen Klopp","body":"El carismático y exitoso entrenador Jürgen Klopp manifestó que \"comenzó a llorar de inmediato\" cuando miró un video en el que unos médicos británicos entonan el tradicional cántico \"You´ll Never Walk Alone\" (\"Nunca caminarás solo\"), que es el himno con el que los fanáticos del Liverpool alientan a su equipo, en el medio de la pandemia por el coronavirus que azota al mundo. Emotional watching this. So much respect for NHS staff at the best of times, but at the moment, putting their lives on the line to protect us from this virus, wow! Total heroes. #YNWA #NHSHeroes pic.twitter.com/VJlA4WrsXO \"Me enviaron un vídeo de personas en el hospital en el área de Cuidados Intensivos. Cuando empezaron a cantar el ‘You’ll Never Walk Alone’ yo comencé a llorar de inmediato. Es increíble, pero eso demuestra todo. Esta gente no solo trabaja, sino que lo hace con un gran espíritu”, aseguró el DT del Liverpool, que en el momento de pararse la Premier League llevaba \"un campo\" de diferencia a sus perseguidores y se encaminaba al título en el torneo inglés. La hinchada del Liverpol en el estadio de Anfield. (Foto: Reuters/Carl Recine). Klopp, que es reconocido por tener una gran sensibilidad social, continuó elogiando a los doctores: \"Es su trabajo, lo hacen día tras día. Se ponen en peligro, porque ayudan a las personas enfermas y con discapacidades graves, por lo que no podría admirarlos más y apreciarlos más, realmente no podría\". El entrenador alemán logró sacar al Liverpool campeón de la Champions League el año pasado y también guió a los Reds a conquistar la corona del Mundial de Clubes: ahora quedó a un paso de lograr el título de la liga, pero el fútbol inglés entró en un parate -al menos hasta el 30 de abril próximo- aunque eso no parece importarle demasiado por estos días. \"Cuando miremos hacia atrás en 10, 20, 30 o 40 años nos daremos cuenta de que este fue el período en que el mundo mostró la mayor solidaridad y más amor. Todos tenemos que ser disciplinados, trabajar juntos y cuidarnos unos a otros\", aseguró Klopp. JCh. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/nba-jugador-payaso-trump_0_sgwt1Pp19.html","date":"28/03/2020 - 20:39","title":"Coronavirus: un campeón de la NBA tildó de payaso a Donald Trump","abstract":"En medio de la pandemia por el COVID-19, un basquetbolista criticó fuertemente al presidente de Estados Unidos. Mirá lo que escribió en sus redes sociales.","author":[],"key_words":"CoronavirusEstados UnidosNBADonald Trump","body":"\"Cállate hombre, haz algo. Maldito payaso\". JR Smith, campeón con los Cleveland Cavaliers en 2016 y actualmente sin club en la NBA, no tuvo pelos en la lengua para criticar a Donald Trump, presidente de Estados Unidos. Es que el mandatario había arremetido en su Twitter contra las Fake News (noticias falsas). Justo en medio de la crisis por el coronavirus, con 116 mil afectados en la nación estadounidense y casi 2 mil muertos. Al principio, Trump había relativizado el accionar del virus originado en China, pero luego debió cambiar su postura. El Twitter de JR Smith. Con vaivenes en sus palabras y acciones, y en más de una ocasión priorizando la economía por sobre la salud, Trump aprobó días atrás un histórico paquete de salvataje económico (dos billones de dólares) y ahora sí evalúa aislar totalmente al estado de Nueva York y alrededores, ciudad con más de la mitad de los infectados totales en el país. Trump, presidente de Estados Unidos. La pandemia se da justo en un año electoral en suelo norteamericano y con el empresario buscando la reelección.  Pero recibiendo fuertes críticas porque está jugando con fuego en medio de una pandemia por el COVID-19 que azota a Estados Unidos y al resto del mundo. Man shut up! An do something! Fucking clown https://t.co/qZN3Lmmx8s Estados Unidos ya ha superado a China como el país que más contagios tiene en todo el mundo. A pesar de ello, la prioridad de Donald Trump, presidente de EE.UU., es \"salvar la situación económica\", algo que ha levantado mucha polémica en todo el país. JCh. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/chori-dominguez-boca-river-torneo_0_QcLDLxP3C.html","date":"28/03/2020 - 20:25","title":"El Chori Domínguez: “El torneo de Boca no se puede comparar con los mano a mano que ganó River”","abstract":"Desde España, el ex delantero que jugó con la banda roja en la B Nacional saca pecho por los cruces coperos y las finales que ganó el equipo de Marcelo Gallardo.","author":[],"key_words":"River PlateAlejandro Domínguez","body":"Instalado en España después de su retiro del fútbol profesional, Alejandro Domínguez pasa la cuarentena obligatoria en un país que, hoy por hoy, es uno de los grandes focos del conflicto por la pandemia del coronavirus. \"Es una situación rara, nos agarró de sorpresa. Es más, cuando comenzó, tenía mensajes de familiares de Argentina y nosotros, acá en España, como si no pasara nada. Pensábamos que eran situaciones medias raras, pero al principio se hablaba de un brote de gripe. Con el tiempo, todo se agravó y lamentablemente se tomaron medidas tarde, porque al país lo agarró por sorpresa. Hoy en la calle no anda nadie, sólo si tenés alguna autorización. Apenas se puede ir a un supermercado o a la farmacia. Al que agarran en la calle le aplican multas de 600 a 30 mil euros. Es una situación complicada\", contó el Chori en TyC Sports. Y siguió: \"En Argentina yo no estoy con ningún partido político, pero veo que el Gobierno tomó medidas rápidas: entiendo que hay gente a la que no le queda otra que salir a laburar para llevar el pan a la casa, aunque también noto una cierta inconsciencia de no darle la importancia que merece la situación, que es realmente grave\". Pero, claro, en tiempos de cuarentena, Domínguez piensa y habla de fútbol, lo que más le gusta. Y siempre con su corazón en el equipo del que es hincha y donde jugó en dos etapas: River, ni más menos. Y dice que le hubiera gustado tener un tercer y definitivo paso: se quedó con esa espina previa a su retiro. Pura categoría. El Chori volvió a River para jugar en la B Nacional. \"¿Si me quedó un sabor amargo por no poder despedirme en River? En principio sí, porque mi deseo era otro. Pero tampoco podía controlarlo. Estoy tranquilo porque cuando tuve que tomar una decisión la tomé y brindé todo de mí. Pero hoy tengo lo más importante, que es el agradecimiento de la gente, que es mutuo\", apuntó. Y reconoció que \"hay un entrenador que decide (Gallardo) y eso hay que respetarlo. Aceptar esa situación fue complicada, lo traté de hacer de la mejor manera\". También recordó el paso por la B Nacional en la temporada 2011/2012. \"Era una sensación rara, si bien yo conocía muchas canchas por haber jugado con Quilmes. Volver con River no era normal. Con Fernando (Cavenaghi) siempre intentamos hacerle entender al equipo que era lo que nos tocaba. Se decía que era nuestra obligación (volver), pero no es así: nosotros tomamos la responsabilidad de llevar a River a Primera y cumplimos. Hubo momentos en los que la pasamos mal, pero teníamos un grupo fuerte\", sostuvo. \"Fue un año muy complicado que vivimos, pero al final lo que queda es el sentimiento del hincha. Una plaqueta, que no me la dieron, no me llena. Yo estoy tranquilo con las decisiones que tomé y estoy feliz con el presente de River\", agregó. Al Chori también le consultaron sobre la actualidad del equipo y por la maldición de no haber podido ganar aún una liga local, con el último ejemplo del título que finalmente terminó arrebatándole Boca. Y fue bastante claro al compararlo con los mano a mano de los últimos tiempos, final de Libertadores incluida... \"Con el cambio de DT se vio a un Boca diferente, pero eso no tiene nada que ver con las definiciones entre ambos porque River hace mucho tiempo que es muy superior. Más allá que el último torneo lo ganaron ellos, creo que River se complicó en el partido con Defensa y Justicia, porque no era fácil ir a Tucumán y ganar porque es un equipo complicado en su cancha. El torneo de Boca no se puede comparar con los mano a mano que le ganó River\". <U+200B>Quedaron cuentas pendientes para Domínguez con Matías Almeyda y Daniel Passarella. \"Yo tuve una charla con Almeyda, donde nos dijimos lo que pensábamos. Obvio me hubiese gustado que haya sido en persona. Pero le manifesté a los días que no tenía rencor. Y que debía convivir con las decisiones del cuerpo técnico. Con Passarella no tuve charlas luego de esto. Sé lo que viví cuando llegué, porque él nos recibió y salió en todos lados. Como subcapitán, tuve que soportar muchos comentarios y si hubiéramos estado en otra situación, creí que no era momento para generar un conflicto con el presidente. ¿Si me hubiera gustado tomar un café con él? A veces hay algo jodido para la gente del fútbol, que es el ego. Muchas veces no deja dar ese primer paso. En mi caso, intenté hacerlo no con él, sino con otras personas. Pero en este caso no hay ganas de darlo...\", contó. Y hubo un elogio para Riquelme: \"Creo que influyó mucho en sacarle presión al plantel. Estuve con Román, crucé alguna charla en juveniles, pero no lo he tratado en profundidad. Pero por todo lo que significa, todas las miradas se las llevó él\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/mauro-zarate-boca-clubes-arrepentido_0_1lXf_U5df.html","date":"28/03/2020 - 20:09","title":"Mauro Zárate y su resignación por los que “siempre quieren armar quilombo en Boca”","abstract":"El delantero contó que en lo que va de su carrera se arrepiente de haber dejado tres clubes. ¿Cuáles son? ¿Incluyó a Vélez? Entrá y enterate...","author":[],"key_words":"Boca JuniorsMauro ZárateLazioCuarentena","body":"De ser titular en el primer partido con Miguel Angel Russo<U+200B> a mirar el resto desde afuera. De volver a ser dirigido por un entrenador que lo conoce muy bien a algunos rumores tapados por el estruendo lógico del campeonato. De una lesión que lo sacó de la cancha del partido con Independiente a los 58 minutos a esta cuarentena en familia, con tiempo para la reflexión. \"No vale la pena aclarar boludeces. Siempre se va a tratar de armar quilombo en Boca. El año pasado era con Carlitos que no jugaba, que tenía mala cara y no sé cuantas boludeces más… Ahora, conmigo. Estamos acostumbrados. En Venezuela (contra el Caracas) iba a ser titular y volver después de mi lesión, pero tuve esa molestia y 10 días después terminé lesionándome por querer estar. Fue un comienzo para el olvido. Nunca tengo lesiones y sufrí tres seguidas\", dice Mauro Zárate, el hombre en cuestión. Además de dar algunos detalles de cómo atraviesa este aislamiento -\"Juego con los nenes y me entreno...\"- y de manifestar que \"es difícil decir si perjudica o no en lo futbolístico cuando hay personas luchando por su vida\", el delantero dijo que se siente \"feliz\" por otro título de Boca. Y  reveló cómo es su relación con Juan Román Riquelme: \"Hablé varias veces y tengo un poco de bronca porque no pude devolverle la confianza que tiene en mí adentro de la cancha. Espero poder hacerlo cuando se vuelva a jugar\". <U+200B>Lejos de las canchas y de las presiones diarias que provocan jugar en un equipo grande como Boca, MZ9 se animó también a reflexionar y repasó los distintos momentos que lleva vividos en su carrera. Y con la misma frialdad que muestra adentro del área, el atacante que pasó por Qatar, Italia, Inglaterra y hasta jugó en los Emiratos Arabes Unidos, explicó de qué cosas se arrepiente y mencionó a tres clubes. Mauro Zárate en Lazio \"Fue un error haberme ido de la Lazio siendo ídolo. Después de haber cometido ese error, llegué al West Ham y empecé a tener un buen nivel, pero decidí irme porque no me gustaba la posición en la que jugaba. La gente me quería mucho y tengo un hermoso recuerdo\", expresó en declaraciones a TyC Sports. Luego, en tercer lugar, habló de la Fiorentina. \"Fui, me gané un lugar y mostré un gran nivel. Al poco tiempo sucede lo de Naty (su esposa tuvo un cáncer de mama y lo superó) y no fui muy entendido por el entrenador. Eso me bloqueó y no supe sobrellevar la situación. Sabía que en tres meses más él se iba y yo tenía tres años más de contrato. Pero no aguanté y me fui muy triste porque no me quería ir\", aseguró. Se recuerda: Mauro tuvo dos ciclos en Lazio entre 2008 y 2012 (en la temporada 2011/12 fue cedido al Inter) y luego jugó 29 partidos en el West Ham (14/15) y 26 en la Fiorentina (16/17). ¿Vélez? Ni lo mencionó... JCh. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/pity-martinez-ivan-noble_0_yy5uiN5ps.html","date":"28/03/2020 - 19:56","title":"“¡Mi pesadilla!”, la definición de un músico hincha de Boca al Pity Martínez","abstract":"Iván Noble, fanático xeneize, le metió humor cuando le mandaron la captura de que el ex River estuvo viendo y comentando su concierto virtual.","author":[],"key_words":"River PlateBoca JuniorsGonzalo Pity MartínezIván Noble","body":"Iván Noble es un reconocido músico y fanático de Boca e incluso suele expresarse continuamente en Twitter acerca del día a día del equipo Xeneize. Y como tantos otros músicos, con el fin de hacer más amena la situación de quienes están recluidos en sus casas ayudando a que no se expanda el coronavirus, brindó un recital desde su sillón y contó con la presencia virtual de Gonzalo Martínez. El Pity Martínez estuvo atento al recital de Iván Noble. Al día siguiente, al cantante le mandaron la captura de un comentario emitido por el Pity Martínez en medio de su vivo de Instagram. \"Temón, crack\", escribió el ahora jugador del Atlanta United, acompañando las palabras con tres aplausos. Y Noble devolvió el gesto poniéndole humor a su respuesta en Twitter. \"Hasta estuvo mi pesadilla!!! Jejeje. Gracias Pity!\", haciendo clara referencia a los goles que Martínez le convirtió a Boca, especialmente el tercero en la final de Madrid, el recordado 9 de diciembre de 2018, en el estadio Santiago Bernabéu, cuando River se coronó campeón de América ante su eterno rival. Hasta estuvo mi pesadilla!!! Jejeje. Gracias Pity! pic.twitter.com/Ummv5vtsIX Luego, a Noble le comentaron que también había estado atento a su recital Darío Cvitanich (Racing), otro reconocido fanático del músico, a quien también se encargó de agradecerle la presencia virtual. Pero sin cargadas ni el intercambio picaresco que tuvo con su \"pesadilla\": el Pity... JCh. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/imitador-messi-meme-television-francia_0_XyRh3zki0.html","date":"28/03/2020 - 19:18","title":"Confundieron a Messi con su imitador iraní y estallaron los memes","abstract":"Sucedió en un noticiero de la televisión francesa y la imagen fue furor en las redes sociales. Mirá lo que pasó y su repercusión en las redes.","author":[],"key_words":"Lionel MessiMemesFrancia","body":"Lionel Messi <U+200B>es uno de los personajes más famosos del mundo y su rostro es conocido en cada uno de los rincones del planeta. Sin embargo, parece que en un canal de la TV francesa la cara de Leo no les resultó muy familiar y cometieron un error insólito: confundieron al argentino con su imitador más famoso y la imagen fue furor en las redes sociales. ¿Qué fue lo que pasó? El noticiero del canal francés M6 informó que varios deportistas realizaron importantes donaciones para colaborar en medio de la pandemia de coronavirus<U+200B>. Y a la hora de presentar la noticia, detrás de la periodista pusieron una gigantografía en la que aparecieron Lionel Messi y Roger Federer. Sin embargo, el grosero error fue detectado rápidamente: el que acompañaba al tenista era el iraní Reza Parastesh, quien se hizo famoso por su sorprendente parecido con el crack argentino. El imitador de Messi en la TV francesa. La idea era reflejar que Lionel Messi donó dinero para ayudar en la lucha contra el COVID-19. Una de las instituciones beneficiadas con el gesto del rosarino es el hospital Clinic de Barcelona, quien le agradeció al futbolista a través de sus redes sociales. ¿Cuánto dinero aportó Leo? Según publicaron los diarios españoles, 1.000.000 de euros, entre el centro asistencial catalán y uno de Argentina, pero este dato no tuvo confirmación oficial del lado de La Pulga. Reza Parastesh, el imitador de Messi. Por otro lado, el tenista suizo se sumó a los deportistas que aportaron dinero a la lucha frente a la pandemia y escribió: \"Estos son tiempos desafiantes para todos y nadie debería ser dejado atrás. Mirka (su mujer) y yo decidimos personalmente donar un millón de francos suizos para las familias más vulnerables de Suiza. Nuestra contribución es solo el principio. Tenemos esperanza en que otros puedan sumarse a ayudar a más familias que lo necesitan. ¡Todos juntos podemos superar esta crisis! ¡Cuídense!\". ¿Cómo hago para decirles que no es el doble de Messi el que dona 1 millón de euros?”, escribió uno de los espectadores en redes sociales. Después de este insólito fallido, los memes no tardaron en aparecer... <U+200B> Los memes después del error de la TV de Francia. Los memes después del error de la TV de Francia. Los memes después del error de la TV de Francia. Los memes después del error de la TV de Francia. JCh. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/shevchenko-coronavirus-chernobyl_0_0ycOZFkhZ.html","date":"28/03/2020 - 17:09","title":"Shevchenko comparó la pandemia de coronavirus con el desastre nuclear de Chernobyl","abstract":"El exfutbolista ucraniano, actual entrenador de la selección de su país, comparó a la pandemia del Covid-19 con el accidente nuclear de 1986.","author":[],"key_words":"CoronavirusChernobyl","body":"El entrenador de la Selección de fútbol de Ucrania, Andriy Shevchenko, comparó la pandemia del coronavirus con el desastre nuclear de Chernobyl, el cual le tocó vivir de pequeño, a los nueve años, cuando tuvo que huir de su localidad natal para buscar refugio en Kiev. \"Vivo en las afueras de Londres y he estado encerrado en casa durante diez días\", dijo el ex delantero del AC Milan y Chelsea a Sky TV desde Inglaterra. \"Todos estamos pasando por un momento difícil y esperamos que las cosas mejoren\", añadió la que fuera estrella de la selección ucraniana. \"Viví un momento muy similar cuando tenía nueve años y Chernobyl explotó [...] Fue un momento difícil\". Shevchenko, de 43 años, elogió al personal médico de todo el mundo por ser \"los verdaderos héroes de nuestro tiempo\" e instó a las personas a respetar las normas establecidas por los gobiernos. Ukraine <U+0001F1FA><U+0001F1E6> is supporting Italy <U+0001F1EE><U+0001F1F9> in fighting against COVID-19<U+0001F64F><U+0001F3FC>City Hall of Kyiv <U+2764><U+FE0F><U+2764><U+FE0F><U+2764><U+FE0F>L’Ucraina <U+0001F1FA><U+0001F1E6> supporta l’Italia <U+0001F1EE><U+0001F1F9> nella lotta contro il COVID-19 <U+0001F64F><U+0001F3FC>City Hall di Kiev <U+2764><U+FE0F><U+2764><U+FE0F><U+2764><U+FE0F> pic.twitter.com/DyOJ8La6YI \"Viví un momento muy similar cuando tenía nueve años y (la planta de energía nuclear en) Chernobyl explotó [...] Fue un momento difícil, pero ahora la solución para nosotros es confiar en las decisiones de los gobiernos\", aseguró. Shevchenko ganó cinco títulos de Ucrania con el Dynamo Kiev, donde cerró su carrera como jugador en 2012 después de haber disputado la Serie A italiana y la Premier League. Ganó la Liga de Campeones<U+200B> de 2003 y el título italiano en Milán en 2004, cuando también recibió el Balón de Oro. Desde 2016 fue nombrado entrenador del equipo nacional nacional de su país. Fuente: agencias COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-argentina-delfina-pignatiello-companeros-seleccion-video-pasar-cuarentena_0_SjoTXIi1L.html","date":"28/03/2020 - 16:49","title":"Coronavirus en Argentina: Delfina Pignatiello y sus compañeros de la Selección y un video para pasar la cuarentena","abstract":"Comparten desde un momento de cocina al ordenamiento de la casa, una rutina de entrenamientos, un rato de videojuegos o algo de estudio para concientizar sobre la importancia de quedarse en casa.","author":[],"key_words":"CoronavirusNataciónDelfina PignatielloFederico Grabich","body":"Entre los muchos mensajes que intentan concientizar a la gente para que permanezca en sus casas durante el ASPO (aislamiento social, preventivo y obligatorio) dictaminado por el gobierno nacional para intentar bajar la curva de contagios de coronavirus, esta vez llegó el turno de los mejores representantes de la natación argentina. En un video que armó la Confederación Argentina de Deportes Acuáticos (CADDA), cracks como Delfina Pignatiello, Santiago Grassi, Virginia Bardach<U+200B>, Macarena Ceballos, Andrea Berrino, Florencia Perotti, Federico Grabich, Guido Buscaglia, Juan Martín Pereyra y Cecilia Biagioli, entre otros, van pasándose la posta de la palabra y entablan un diálogo imaginario entre ellos. Delfina Pignatiello, Andrea Berrino, Nicolás Deferrari, Guido Buscaglia y Virgnia Bardach. (Foto: Luciano Thieberger). Comparten desde un momento de cocina al ordenamiento de la casa, una rutina de entrenamientos, un rato de videojuegos o algo de estudio. Pero, sobre todo, afirman que “esta carrera la ganamos entre todos; esto va a pasar si somos responsables y nos cuidamos“. Y acompañan con el hashtag que se hizo tendencia desde el anuncio de la “cuarentena<U+200B>“ obligatoria: #YoMeQuedoEnCasa. Una buena iniciativa de parte de varios de los nadadores que mejor representan al país en las piletas del mundo. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/laliga-coronavirus-espana-tini-stoessel-luciano-pereyra-nadal-pique_0_eIMY1CDdg.html","date":"28/03/2020 - 16:27","title":"Coronavirus en España: Tini Stoessel y Luciano Pereyra, los embajadores argentinos en el festival musical de LaLiga","abstract":"Participaron de LaLiga Fest, el mega concierto solidario virtual organizado por la liga española para recaudar fondos para la lucha contra el Covid-19.","author":[],"key_words":"Liga De EspañaCoronavirusMartina Tini StoesselLuciano Pereyra","body":"Los artistas argentinos Tini Stoessel y Luciano Pereyra participaron este sábado de LaLiga Fest, el mega concierto solidario virtual organizado por la liga española en pos de recaudar fondos para la lucha contra la pandemia de coronavirus que tiene en jaque al mundo. Tini, que estuvo en cuarentena luego de haber protagonizado un tour por distintos países de Europa, fue la embajadora argentina en esta movida solidaria. Luego fue el turno de Luciano Pereyra, quien en los últimos días participó de diversas movidas para ayudar a que la gente no salga de sus casas y cumpla con el Aislamiento Social Preventivo y Obligatorio dispuesto por el gobierno nacional. Alejandro Sanz, David Bisbal, Juanes, Luis Fonsi, Mon Laferte, Raphael, Rosario y Sebastián Yatra, pareja de Tini Stoessel, fueron algunos de los otros 30 artistas que brindaron shows digitales a la espera de que LaLiga pudiera recaudar una buena cantidad de dinero para la adquisición de material sanitario para combatir al Covid-19. Además de la música, el evento contó con la presencia virtual de un montón de futbolistas de LaLiga, como por ejemplo Gerard Piqué e Iván Rakitic, del Barcelona, y Sergio Ramos y Lucas Vázquez, del Real Madrid. Conducido por Eva González y Toni Aguilar, LaLiga Fest también tuvo como invitado a uno de los más grandes tenistas de la historia, Rafael Nadal. Rafael Nadal participó de LaLiga Fest. El festival, de algo más de tres horas de duración, había recaudado más de 400 mil euros en la primera hora y media. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/primera-nacional-ascensos-definirse-rosca-freno_0_1dEyz453l.html","date":"29/03/2020 - 16:08","title":"La Primera Nacional, con dos ascensos por definirse y una rosca sin freno","abstract":"San Martín de Tucumán y Atlanta son los líderes de las zonas. El presidente de la categoría, Marcelo Achile, hizo gestiones para tratar de imponer un criterio que le daría el ascenso a su equipo. A Chiqui Tapia no le gustó nada y bajó un mensaje fuerte para parar la pelota.","author":"Daniel Avellaneda","key_words":"Primera B NacionalClub Atlético San MartínAtlantaDefensores De Belgrano","body":"El chat de la “Primera Nacional” trinó el viernes por la noche. Claudio Tapia, que forma parte del grupo de WhatsApp en su carácter de hombre fuerte de Barracas Central, bajó un mensaje para el resto de los dirigentes. El mandamás de la AFA pidió que se terminara con las especulaciones respecto a la finalización del campeonato y que todos se enfocaran combatir la pandemia. Palabras más, palabras menos, Chiqui recomendó poner los estadios “a disposición de los gobiernos provinciales y municipales, a mantener a los empleados y jugadores. La prioridad es otra”. Y este domingo, fue contundente en declaraciones televisivas: \"No es el momento para picardías, nosotros tenemos que pensar en ayudar a los clubes. Después, veremos cómo y cuándo se juega. El fútbol pasó a un cuarto o quinto plano\", comentó. Sin embargo, la rosca no se detiene. Según confió un allegado al jefe de Viamonte en diálogo con Clarín, la idea de la casa madre es “planchar todo” hasta que se resuelva la emergencia sanitaria. Una mirada que comparte con Sergio Massa, titular de la Cámara de Diputados. Al dirigente no le gustó el runrún que escuchó esta semana y tiene a tres equipos como protagonistas: San Martín de Tucumán (44 puntos, puntero de la Zona 2), Atlanta (38 y un partido pendiente, líder de la Zona 1) y Defensores de Belgrano<U+200B> (41, segundo en la Zona 2). Marcelo Achile, presidente del Dragón y vice de la AFA en la nueva estructura que se oficializará en mayo, esta semana había instalado el tema en los medios. Y deslizó su posición el jueves: “Acá hay que rever un montón de cosas. Ojalá que se pueda definir en la cancha, pero es muy difícil proyectar. Los contratos terminan en junio. Sería injusto para cualquiera seguir un torneo sin los mismos jugadores”. Y agregó: “Creo que es una linda discusión la que se puede llegar a dar. En el caso de que suban Atlanta y San Martín se entiende que serían los primeros de cada zona. Si suben San Martín y Defensores sería a través de una tabla general. Yo soy el presidente de la Primera Nacional, quiero que sea lo más justo, el Comité Ejecutivo tiene que tomar la decisiones\". El ruido ya estaba en el escenario. Achile, además, forma parte de la Comisión de Torneos que participó de la reestructuración del Ascenso. Y aunque también aseguró que “lo más importante para el universo del fútbol es pagar los sueldos de nuestros empleados”, en Atlanta no es indiferente que Defensores tiene mucho peso en la AFA y se habría movido tras bambalinas para hacerlo valer. Ago que Achile públicamente niega. Hay un detalle importante que fortalece la posición del Bohemio: Atlanta debe un partido ante Independiente Rivadavia que fue suspendido a los 5 minutos por incidentes en las tribunas del estadio mendocino. Con esos tres puntos, alcanzaría la línea de Defensores en una tabla general, lo que daría por terminada cualquier duda. En el punto 7.1 del Reglamento de Competiciones, que habla del Torneo Reducido, explica que en las semifinales, “a fin de determinar los enfrentamientos de esta instancia, se conformará una Tabla General de Posiciones entre ambas Zonas, teniendo en cuenta a tal efecto la posición en la tabla de su respectiva Zona, luego los puntos obtenidos, diferencia de gol, gol a favor, y por último, sorteo (...), considerando al citado perdedor de la final como primero”. Algo que deja claro que más allá de la cantidad de puntos, el ganador de las zonas quedaría por encima de los otros equipos. En Atlanta entienden que el reglamento no deja lugar a dudas, y con esa tranquilidad el club mantiene su postura de no mover el avispero en tiempos complicados. “Tapia dejó claro que la situación del país es grave y que no es momento de tomar decisiones. El presidente de la AFA dijo que la prioridad es otra, no definir el campeonato”, le dijo Gabriel Greco, presidente de Atlanta, a Clarín. San Martín de Tucumán es el más aliviado. Con una campaña notable (44 puntos sobre 63 en juego; casi el 70% de eficacia) nadie podrá renegar de su vuelta a Primera si el campeonato se viera interrumpido por fuerza mayor. Sin embargo, los tucumanos tuvieron que emitir un comunicado para explicar que todavía no había logrado el objetivo de ser campeón de la categoría. \"A modo de aclaración, el Club Atlético San Martín desmiente los rumores difundidos y aclara que no hay ninguna decisión oficial al respecto del posible ascenso\", consignó a través de sus redes sociales. A modo de aclaración, el Club Atletico San Martín desmiente los rumores difundidos, y aclara que no hay ninguna decisión oficial al respecto del posible ascenso. pic.twitter.com/ialYxH75Eg “Todo indica que no habría fechas para terminar el campeonato, pero son conjeturas. Nosotros hicimos un campeonato bárbaro, estamos punteros de todas las formas que miren la tabla”, le dijo Ricardo Seoane, vicepresidente de San Martín, a Clarín. Si hoy terminara el torneo, independientemente de la disputa reglamentaria y de la presión de Achile desde su posición de poder, San Martín de Tucumán y Atlanta se enfrentarían en la final, más allá del resultado que obtuviera el Bohemio en su partido pendiente con Independiente Rivadavia -se suspendió a los cinco minutos, con el choque 0-0, por graves incidentes en la tribuna del club mendocino-. El perdedor jugaría la semi del Reducido, al que están clasificándose Estudiantes de Río de Cuarto, Estudiantes de Buenos Aires y Temperley por la Zona 1; Defensores de Belgrano, Sarmiento de Junín y Deportivo Riestra por la Zona 2. Hay otro actor interesado en la continuidad del campeonato: se trata de Sergio Massa, ni más ni menos. Tigre está quinto en la Zona 2. El presidente de la Cámara baja fue el brazo articulador que terminó con la Superliga y devolvió el fútbol de Primera al manejo de la AFA. También, el que impulsa la idea de rescatar la Promoción, tal cual anticipó Clarín. No obstante, en Primera tampoco está nada resuelto. Se baraja la posibilidad de suprimir los descensos, para la alegría de los clubes más comprometidos, entre ellos el Gimnasia de Diego Maradona, y armar un campeonato de ¡26 equipos! con los dos ascendidos. Para que se definan esos dos cupos, habrá que esperar a que se calmen las aguas. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/temor-michael-phelps-suspension-tokio-2020-espero-suicidios-atletas-_0_XHu3HqSBo.html","date":"29/03/2020 - 15:29","title":"El temor de Michael Phelps por la suspensión de Tokio 2020: “Espero que no haya más suicidios de atletas”","abstract":"El ex nadador, máximo medallista olímpico, sufrió de depresión en varios momentos de su carrera y se preocupa porque los deportistas reciban apoyo psicológico.","author":[],"key_words":"Juegos Olímpicos Tokio 2020CoronavirusMichael PhelpsSuicidioDepresiónJuegos Olímpicos","body":"Michael Phelps es el deportista con más medallas de la historia en los Juegos Olímpicos. En cuatro ediciones, cosechó 28: 23 de oro, también récord, tres de plata y dos de bronce. Pero el estadounidense también sabe la presión con la que convive un atleta de alto rendimiento y las consecuencias que puede tener en su salud mental. Y tras la postergación de Tokio 2020, expresó su gran preocupación: \"Espero que no veamos un aumento de suicidios entre los atletas por este aplazamiento\". El ex nadador salió del fondo de la depresión. Lo ha reconocido públicamente. Por eso es palabra autorizada para hablar en este momento: \"Si me hubiera pasado a mí, estando en un mal momento mental, me hubiera desarmado. Como alguien que ha pasado algunos estados de profunda depresión y todavía la combate, rezo y espero que todos los atletas reciban ayuda con la parte mental\", afirmó en una entrevista con la cadena estadounidense NBC Sports. Lo que Phelps vivió en los años posteriores a la cita olímpica de Londres 2012<U+200B> lo transforma en una voz autorizada para analizar lo que pueden estar experimentando hoy los atletas que vieron postergado su sueño olímpico por el COVID-19. El estadounidense batalló con la depresión y la ansiedad durante años y hasta llegó a considerar el suicidio en 2014, después de ser arrestado por conducir en estadio de ebriedad y suspendido por la federación de natación de su país. El estadounidense es el deportistas más laureado de a historia olímpica, con 28 medallas, 23 de ella doradas. \"Toda tu vida apunta a ese momento. Son cuatro años de preparación en los que la fecha de los Juegos está tatuada dentro de tu cerebro. Y ahora, este desvío: ‘No, tenés que esperar un año más’. Si esto me hubiera pasado a mí, estaría completamente desbordado por la incertidumbre. Sin palabras. Realmente espero que no veamos un aumento en el índice de suicidio entre los atletas por este aplazamiento. Porque la salud mental es por lejos el componente más importante en esta situación. Esta postergación es territorio desconocido. Nunca hemos visto algo así. Fue la decisión correcta, pero me rompe el corazón por los atletas\", reflexionó Phelps El Tiburón de Baltimore, apodo que se ganó por su gran dominio en las piletas, celebró la decisión del Comité Olímpico Internacional y del Comité Organizador de Tokio 2020 de mudar la fecha de los Juegos para 2021. Y hasta opinó: \"Me asombró que no los pospusieran antes. No podía ver cómo se podían realizar en este escenario. Hemos tenido problemas en el pasado, como la calidad del aire de Beijing y el virus del Zika en Río, pero esto es mucho más grande. No parecía algo que se podía manejar o controlar\". El estadounidense visitó Argentina como parte de una gira.\nFoto Mario Quinteros Phelps contó que si no se hubiese retirado y estuviese apuntando a Tokio, en estos meses estaría en la última etapa de su preparación. \"Me estaría sintiendo muy bien en el agua. Estaría pensando: 'Ok, estoy listo. Empecemos el show'\"\", reconoció. Y un cambio de fecha como el que sufrió la cita olímpica lo habría descolocado. Además, agregó: \"Todo esto es muy difícil de entender. Me siento realmente mal por todos los atletas que han llegado hasta acá en la carrera hacia Tokio. Por un lado, es un alivio que tengan otro año. Es justo. Pero la espera también lo hace mucho más difícil\". Se animó a un \"juego\" de escenarios hipotéticos sobre qué habría hecho él si se hubiera visto en una situación similar en la previa de sus tres últimos Juegos Olímpicos. \"En Beijing 2008 me habría encantado tener un año extra, porque todavía no estaba al cien por ciento recuperado de una fractura en una muñeca. En Río 2016 no habría renunciado\", analizó. Para Londres, la historia hubiera sido otra. \"Si los Juegos de 2012 se hubieran movido a 2013, no habría aparecido. Ese era el estado mental en el que estaba. No podría haberlo hecho por un año más\", reconoció. Tras pasar 45 días en una clínica de rehabilitación, volvió a competir como antes. Y desde su retiro, enfoca su energía en una fundación para crear consciencia sobre las enfermedades mentales como las que él sufre. \"He pasado por un puñado de momentos depresivos bastante preocupantes desde Río. No es algo que va a desaparecer. Pero aprendí que mi depresión y mi ansiedad no me condicionan, sino que me hacen quién soy\", comentó el ex nadador. Y con mucha empatía hacia los deportistas que deberán rediagramar su camino a Tokio, comentó: \"Si un atleta mira adentro suyo y decide que estos Juegos Olímpicos son algo importante para él, no hay nada que no pueda lograr. Nada lo va a detener. Sólo debe enfocarse en cosas que pueda controlar y no dejarse avasallar por lo que no puede controlar, porque ahí es donde empiezan los problemas\". Y les dio un consejo a los deportistas: \"Si sos un atleta, buscá a alguien para hablar de este tema. Y si alguien está luchando por este problema, espero que me llame. Estoy siempre dispuesto a ayudar\". HS COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/cristiano-ronaldo-coronavirus-paseo_0_jYzUMeOdz.html","date":"29/03/2020 - 14:44","title":"Polémica con Cristiano Ronaldo por un paseo en familia en plena crisis del coronavirus","abstract":"El astro de la Juventus salió a caminar con Georgina y sus hijos más pequeños por las calles de Funchal.","author":[],"key_words":"Cristiano RonaldoCoronavirusCuarentenaPaulo DybalaJuventus","body":"Al igual que la mayoría de los deportistas del mundo, Cristiano Ronaldo aprovechó la suspensión del fútbol para aislarse en su casa y pasar los días junto a su familia. El portugués viajó a su Madeira natal para estar junto a su madre, quien se estaba recuperando de un ACV. Y, tal como indicaba la ley, cumplió con la cuarentena obligatoria de 15 días por venir del exterior. Sin embargo, ya cumplido ese plazo, este fin de semana CR7 fue fotografiado en pleno paseo por la calle con Georgina, su mujer, y dos de sus hijos más pequeños. Y hubo cierta polémica. Pese a su cercanía con España e Italia, dos de los países más afectados por la pandemia de coronavirus, hasta el momento Portugal registró 6 mil casos positivos y 119 muertes, un número que no deja de ser doloroso, pero que es considerablemente más bajo en comparación con los territorios vecinos. Cristiano, de paseo por las calles de Funchal. Para evitar que el número crezca, el Gobierno de ese país rápidamente dictó el estado de emergencia durante 15 días, por lo que sus habitantes deben permanecer en sus residencias, aunque cuentan con ciertas libertades. Si bien la cuarentena aplicada por el gobierno portugués permite realizar distintas actividades fuera de casa, como acompañar a menores durante breves períodos de recreación al aire libre y adquirir servicios de primera necesidad, las fotos de Cristiano de paseo por las calles de Funchal generaron polémica por tratarse de una persona pública, que debería dar el ejemplo de quedarse en casa. Cristiano, de paseo por las calles de Funchal. Además, con los casos positivos de Daniele Rugani, Blaise Matuidi y Paulo Dybala, compañeros en la Juventus<U+200B>, CR7 también debía cumplir con el confinamiento de manera obligada, lo que hizo con responsabilidad. Cristiano, de paseo por las calles de Funchal. Días atrás, la modelo también fue acusada de romper la cuarentena cuando la vieron abandonar su domicilio para ir de compras a tiendas de indumentaria, algo que no es una necesidad esencial. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/ultimos-mensajes-novia-ricardo-centurion-instagram-muerte_0_SMXquug7j.html","date":"29/03/2020 - 14:29","title":"Los últimos mensajes de la novia de Ricardo Centurión en Instagram antes de su muerte","abstract":"Melody Pasini tuvo una intensa actividad en la red social en sus últimas 24 horas de vida.","author":[],"key_words":"Ricardo Centurión","body":"La muerte de Melody Pasini, la novia de Ricardo Centurión<U+200B>, en un accidente automovilístico, sacudió al mundo del fútbol en un domingo marcado por la cuarentena por la pandemia de coronavirus. La joven, de apenas 25 años, sufrió un paro cardíaco mientras manejaba, lo que derivó en el choque trágico. Melody tenía una actividad muy intensa en las redes sociales, particularmente en su cuenta de instagram (melpasini), donde subía cotidianamente mensajes e historia en los que relataba cuestiones generales y algunas de su vida privada. En las últimas 24 horas había subido a las redes nada menos que 23 historias. En muchas de ellas relataba su aburrimiento por la cuarentena, que cumplía junto con Centurión en su departamento de Puerto Madero. Luego de mostrar una imagen en la que amasaba este sábado por la tarde, la historia siguiente consistía en un texto que decía: \"No es hambre, estás aburrido\". Y más tarde otra en la que el estado de ánimo se mantenía constante: \"Hoy parece 80 de marzo\", protestaba. También aparecía dentro de las historias un video en el que manejaba durante la noche un auto junto con un acompañante, con música de fondo. En sus últimos posteos, ya de la madrugada del domingo, Melody se quejaba de pelear contra el insomnio: \"Otro día más que me duermo a cualquier hora\", posteó. Y luego: \"¿A quién más se le fue de las manos la hora de dormir?\". Los últimos mensajes fueron más enigmáticos. En uno de ellos consultaba a sus seguidores: \"¡¡¡Mentir y ocultar en ciertas situaciones es lo mismo!!! ¿O no?\". Y luego daba seis opciones para que contestaran a su consulta. Fue su última actividad en las redes antes de la tragedia que sacudió la mañana. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/murio-novia-ricardo-centurion_0_1ZRb1jxdk.html","date":"29/03/2020 - 13:29","title":"Murió la novia de Centurión: le dio un paro cardíaco mientras manejaba y chocó","abstract":"Melody Pasini sufrió un accidente automovilístico en la mañana del domingo en Lanús.","author":[],"key_words":"Ricardo Centurión","body":"La noticia golpeó en medio de días de por sí complicados por la cuarentena por la pandemia de coronavirus. La novia de Ricardo Centurión, Melody Pasini, de apenas 25 años, murió este domingo en un accidente automovilístico luego de haber sufrido un paro cardíaco mientras manejaba su auto. La relación entre el futbolista y la joven había comenzado hace cuatro años, con diferentes altibajos, aunque actualmente estaban juntos y compartían los días de cuarentena en Puerto Madero. El hecho ocurrió a las 7 en Lanús en la calle Pergamino al 2900, cuando la chica estaba en su auto yendo a la casa de sus padres, según reportaron fuentes judiciales. \"Era una persona con antecedentes cardíacos. En el primer examen que extienden los peritos, ella sufre una consecuencia cardíaca que provoca el choque\", señaló Diego Kravetz, secretario de Seguridad de Lanús, en América 24. \"El impacto fue menor sobre otro auto. Los airbag funcionaron. No condice la muerte con el trauma. El fiscal está investigando que hace seis años había sufrido una enfermedad cardíaca\", agregó el funcionario público. Una publicación compartida de MELODY PASINI<U+2661> <U+0001F1E6><U+0001F1F7> (@melpasini) el 18 Nov, 2019 a las 2:55 PST Melody había acompañado a Centurión tanto cuando se fue a Génova en su frustrado paso por la Liga italiana como en su viaje a México para jugar en el Atlético San Luis. Cuando Ricky partió a México, Melody lo despidió de manera emotiva en las redes sociales. \"Qué todo lo bueno te siga, te encuentre, te abrace y se quede a tu lado. El resto que siga de largo. Buen viaje, sonreí siempre y nunca dejes de soñar\", le escribió la joven en su cuenta de Instagram. A Melody no le era para nada ajena la pasión futbolera de su pareja y demostraba cotidianamente su pasión por Racing, justamente el club de donde surgió Ricardo, que actualmente buscaba reencontrarse con su mejor nivel en Vélez. Volverá como la primera vez <U+0001F3B5> Una publicación compartida de  MELODY PASINI<U+2661> <U+0001F1E6><U+0001F1F7> (@melpasini) el 17 Ene, 2018 a las 5:34 PST Cuando Ricky regresó al club de sus amores en 2018 -una historia que se cerraría después con un escándalo luego de un choque público con el entonces DT Eduardo Coudet-, Melody vio unirse sus dos pasiones y lo expresó en sus redes sociales con alegría. (Noticia en desarrollo) COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/drama-coronavirus-mozambique-contado-ex-dirigente-racing-aca-creen-van-morir-perros-_0_MWGP7X5Q0.html","date":"29/03/2020 - 12:48","title":"El drama del coronavirus en Mozambique, contado por un ex dirigente de Racing: “Acá creen que van a morir como perros”","abstract":"Juan Gabriel Arias, que es cura y encabeza una misión en el sur de Africa hace más de 10 años, relata una cruda realidad en primera persona. “Hay un solo hospital para 2 millones de personas”, detalla.","author":"Mariano Verrina","key_words":"Coronavirus","body":"El cura Juan Gabriel Arias es un sacerdote porteño que desde 2000 encabeza una misión humanitaria en Mozambique. Fue dirigente de Racing y uno de los símbolos de la remontada del club tras la quiebra. Desde 2014 es párroco en la iglesia de Mangunze. Allí tomó al fútbol como aliado: formó un equipo con los jóvenes de la zona, que recibía a diario a habitantes de aldeas aledañas para jugar. Pero ahora la pandemia de coronavirus <U+200B>obligó a cambiar un escenario ya de por sí difícil. Desde el Sur de África, contó los detalles de la dura situación que se vive a diario. Dejar de jugar al fútbol fue muy fuerte porque es la única diversión que hay acá. Sin televisión, sin internet, casi ninguno tiene teléfono con conexión porque es muy caro. Y el divertimento de todos acá es el fútbol. Por eso pararlo también sirvió como señal para que se lo tomen en serio. Ellos saben que a mí me encanta jugar y que soy el primero que quiere hacerlo. Para ellos no jugar es un testimonio fuerte de que esto es en serio. En Mozambique desde el viernes 20 de marzo el presidente Felipe Nyussi dictó la cuarentena obligatoria por un mes: no hay clases, suspendieron todas las Visas, no se puede hacer reuniones de más de 50 personas y eso ya se está terminando también. La iglesia católica suspendió todos los cultos, no hay misa, no hay nada. Esto incluye la Semana Santa así que es muy fuerte. Y otra cosa significativa es que no se pueden hacer entierros. Acá la costumbre es que a los entierros vayan los vecinos, toda la población; siempre hay mucha gente. Esta nueva medida para la cultura mozambiqueña es difícil de aceptar. Yo les dije que cuando haya algún entierro voy a ir a hacer la oración pero solo estarán 4 o 5 personas, las suficientes para hacer el pozo para enterrar el cajón y nada más. El martes pasado aparecieron el segundo y tercer caso oficiales de positivos por coronavirus. El tercer caso ya era autóctono, una persona que se contagió acá. Y lo que se cree es que hay muchos más casos pero que no fueron reportados, incluso antes que el primero que se hizo oficial (N. de R.: hasta este domingo se habían reportado ocho casos positivos). Lo que ocurre es que no fueron al hospital a hacer el test. La gente tiene mucho miedo porque el sistema de salud de acá no está preparado para algo así. Ni para nada parecido. Cualquier brote de cólera o cualquier problema semejante se desbordan los hospitales y los pacientes terminan acostados en el piso de los patios. El fútbol es el principal espacio de entretenimiento para los habitantes de Gaza en Mozambique y el cura Juan Gabriel, su impulsor central. El martes pasado a la mañana tuvimos una reunión con dirigentes de la zona para que le contaran la situación a los habitantes. Y una de las cuestiones era saber a dónde derivar a alguien si aparece con síntomas de coronavirus. Hay un solo hospital en toda la provincia de Gaza para dos millones y medio de habitantes. Este hospital inauguró hace poco una sala de terapia intensiva de 10, 12 camas. Además acá no es fácil el acceso a oxígeno o respiradores. Por eso la gente dice que van a morir como perros, que va a ser igual que la guerra. El sistema sanitario no está preparado. Si bien noto que la gente se está previniendo y se queda más en la casa, los que tienen que moverse en el transporte público lo hacen en esos vehículos que son como combis chiquititas que van repletas de personas o en una camioneta de caja abierta, también repletas. Y ahí el contagio es muy fácil. Otra situación complicada de la zona en la que estoy es que mucha gente de acá trabaja en Sudáfrica. En Sudáfrica hay coronavirus hace más tiempo y recién el martes pasado dictaron la cuarentena. También mucha gente de Sudáfrica se está viniendo para acá, especialmente los jóvenes. Eso es un problema porque no cumplen la cuarentena de 15 días que deberían hacer. Por falta de conciencia, por ignorancia… Es preocupante. A esto hay que sumarle que acá es una zona rural: no hay electricidad, no hay televisión, muy pocos tienen radio y los canales de información son muy limitados. Entonces la gente no está enterada de lo que pasa y es clave la información de una persona a otra. Tampoco hay agua corriente. Toda la población, toda la aldea va a sacar a la misma fuente. Ahí se juntan todos. El trabajo de cargar agua es de mujeres y chicos. Y ahí van a bombear todos de la misma palanca, de la misma bomba. Si hay uno contagiado, todos los que vienen después ponen la mano en el mismo lugar. Apareció el primer caso en Mozambique.Un mozambiqueño que vino de Inglaterra.Espero que lo puedan contener. Dificil.Si se propaga, va a ser un desatre. Vamos a morir muchos. El sistema de salud no está preparado.Antes del virus, ya está desbordado, y con atención precaria. Yo estoy bien, sabíamos que la situación iba a llegar a Mozambique. Jamás se me cruza por la cabeza volverme para Argentina, yo ya estoy radicado acá y me quedo para siempre. En Argentina nací, lo quiero mucho, pero este es mi país para vivir. No me da irme cuando más me necesitan. Y no estaría contento: es cierto que en Argentina si me enfermo tendría más medios para curarme o ser atendido mejor, pero en Argentina estaría mal, sin paz interior por toda la gente que está acá. Y si me toca enfermarme y morir… Bueno, a todos nos va a tocar. Pero que me pase haciendo lo que quiero, acompañando a mi pueblo. Ojo, yo sé que no estoy dentro de los grupos de riesgo, tengo 52 años y todavía sigo jugando al fútbol, estoy bien de salud... Me puede pasar. Pero en este momento lo que buscamos es tratar de que la gente se informe lo más posible. Una cosa que les dolió mucho a los de la aldea es que tuvimos que suspender todo el fútbol. Justo hoy había un partido con gente de otra aldea, que vino hasta acá y al principio estaban enojados porque les dije que no jugábamos. Pero sirvió para darles información de lo que estaba pasando. Y me terminaron agradeciendo. Acá siempre hay chicos jugando. Lo que hacemos ahora es prestarles una pelota para que se la lleven a su casa y no vengan a jugar acá a las canchitas, que la Misión no sea un lugar de reunión. Es muy duro el panorama. Tuve una charla vía teleconferencia con gente de Scholas Occurrentes, la Fundación del Papa Francisco, para ver cómo podían ayudar. Se preocuparon, van a colaborar en el armado y difusión de folletos con información clave sobre el coronavirus. Así como ellos, también hay médicos que vinieron de Argentina y de otras partes. Lo difícil de este virus es que es mundial, no es un problema de Mozambique, entonces cada uno también debe ocuparse de su problema puntual. Juan Gabriel Arias luciendo su tatuaje de Jesús y el escudo de Racing en una entrevista brindada en 2014. AFP <U+200B> -Los datos para donar y ayudar a los habitantes de Gaza: Los datos que difunde Juan Gabriel para juntar fondos y ayudar a los habitantes de Gaza, en Mozambique. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/di-maria-recordo-destruyo-carta-real-madrid-poder-jugar-final-mundial_0_WM0mQ2O3r.html","date":"29/03/2020 - 12:17","title":"Di María recordó cuando destruyó la carta del Real Madrid para poder jugar la final del Mundial","abstract":"El Fideo volvió a hablar de la historia previa al encuentro con Alemania, cuando desde el club le pidieron que se reservara.","author":[],"key_words":"Ángel Di MaríaMundial Brasil 2014Real MadridSelección Argentina De Fútbol","body":"Ángel Di María recordó que rompió sin leer la carta que le envió el Real Madrid con la sugerencia de que no disputase la final del Mundial 2014 con la Selección argentina ante Alemania<U+200B>, para evitar que se agravase su desgarro. \"Los tres que sabemos la verdad somos el doctor Daniel Martínez, Alejandro Sabella<U+200B> y yo. Yo venía con el desgarro desde el partido con Bélgica, estaba con lo justo, a un 90%. La pierna no estaba bien del todo pero quería jugar, no me importaba nada si no volvía a jugar al fútbol. Era una de las cosas que me habían dicho que podía pasar pero para mí era la final del mundo, era mi final\", recordó en el programa \"Podemos Hablar\", por Telefé. En un móvil desde su casa en París, el ex jugador merengue y actual integrante del PSG agregó: \"Yo sabía que me querían vender. Y entonces llegó la carta, Daniel me la dio y me dijo que era del Real Madrid, pero no quise ni siquiera mirarla y la rompí\", recordó. \"Fui a hablar con Alejandro y le dije llorando que no estaba al 100%. Yo sabía que él me amaba y quería que yo jugara, pero buscaba lo mejor para el equipo. Me iba a infiltrar pero lo quería intentar y después en la reunión decidió finalmente poner a Enzo Pérez en mi lugar\", contó Di María. Di María también se mostró preocupado por la pandemia de coronavirus <U+200B>que mantiene a buena parte del mundo en cuarentena obligatoria: \"Es algo loco lo que estamos viviendo, no lo estamos pasando muy bien. Estamos aislados hace 14 días, desde que el presidente de Francia hizo la cuarentena. Nosotros dos días más por pedido del club. Salimos una sola vez al supermercado. Tratando de no hacer muchas cosas, en casa. Por nuestras hijas para que no nos contagiemos”. Por último dejó un mensaje para sus compatriotas argentinos: \"Lo importante es no salir. Es estar dentro, bancarla y no queda otra. Lo que vi en Argentina es que la gente está haciendo caso, respetando lo que el Gobierno dice. Lo que el Gobierno está haciendo es espectacular. La gente tiene que hacer caso y pensar en el otro. Si nos quedamos adentro, más rápido vamos a poder estar con el otro\". (Fuente: EFE) COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/arturo-vidal-cambio-look-barcelona_0_ZfCwQzSKE.html","date":"29/03/2020 - 11:55","title":"Arturo Vidal cambió el look: ¿eligió o se dejó estar?","abstract":"El chileno se mostró en sus redes sociales con una imagen distinta a la acostumbrada.","author":[],"key_words":"CoronavirusArturo VidalFC Barcelona","body":"Desde que se tomó la decisión de parar el fútbol en España por el avance del coronavirus, todos los jugadores se encuentran cumpliendo la cuarentena obligatoria en sus casas. Pese a que también se suspendieron las prácticas, los futbolistas deben cumplir con las intensas rutinas enviadas por los preparadores físicos de cada club, y día a día comparten algo de sus entrenamientos con sus seguidores en las redes sociales. Pero si bien no se dejan estar con la parte física, no se puede decir lo mismo de sus looks. El cambio de look de Arturo Vidal. Ese es el caso de Arturo Vidal, quien por estos días ya no luce su característica cresta tan marcada. Es que el chileno dejó crecer el pelo donde habitualmente tiene rapado a cero y quedó poco de aquel look mohicano que muestra en cada partido del Barcelona<U+200B>.<U+200B> El cambio de look de Arturo Vidal. Pero ese no es el único cambio, porque también se dejó ver con una barba mucho mas larga y desprolija. Eso sí: el compañero de Messi sigue entrenándose con la misma intensidad, como lo demostró en una historia de instagram donde se lo pudo ver haciendo jueguitos con el buen pie que lo caracteriza. Así que, si hay algo que seguramente no va a cambiar nunca, es su calidad. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/editorial-pone-16-libros-disposicion-lectores_0_q9E6S-elH.html","date":"29/03/2020 - 11:17","title":"Una editorial pone 16 libros a disposición de los lectores","abstract":"Son textos de Ediciones Al Arco que se pueden leer en formato pdf.","author":[],"key_words":"Libros RecomendadosClub Atlético HuracánDefensores De Belgrano","body":"Dieciséis libros al alcance de todos. Esa es la propuesta de Ediciones Al Arco en esta cuarentena generada por la pandemia de coronavirus. La editorial que lleva 17 años publicando libros de cuentos y temáticas deportivas se suma así a las acciones solidarias para hacer más ameno el encierro de la gente. La propuesta de la editorial que dirigen los periodistas Julio Bocalatte y Marcos González Cezer fue informada a través de un comunicado de prensa. \"Vamos subiendo distintos títulos a diario. La idea es poner todos los libros editados, aunque muchos tienen ya varios años y tenemos que rastrear los archivos originales\", contaron. En casi dos décadas, llevan más de 50 títulos publicados. En los argumentos, también expresaron: “En el marco de la emergencia sanitaria y en el sentido de contribuir no solo al acceso la cultura, sino también de hacer más llevadero el aislamiento social preventivo que impulsa el gobierno nacional. Hay que quedarse en casa y los libros son siempre una buena compañía\". Para acceder hay que ingresar a la página web de la editorial: https://edicionesalarco.com/leeronline/. Entre los 16 títulos disponibles figuran seis biografías y autobiografías: \"Los colores del fútbol\" (Facundo Sava), \"El último pase\" (Juan Herbella), \"Una historia de coherencia y convicción\" (Víctor Hugo Morales), \"Horacio Elizondo, un hombre justo\" (Marcelo Maller), “Gabriel Milito. Historia de un Mariscal (Vicente Muglia) y \"Herminio Masantonio, amor por la camiseta\" (Néstor Vicente). También hay cuatro libros de cuentos. \"El jardín de los ekekos\" y \"Juicio Penal\" (Julio Bocalatte), \"Jueguen por abajo\" (Gustavo Yarroch) y \"Batata Negra y otros relatos\" (Ariel Prat). Los restantes seis son de diferentes temáticas: \"El Oro y el Aro\" (Alejandro Pérez y Germán Beder), \"Historias Seleccionadas\" (Guillermo Knoll), “Corazón Pintado. Defensores de Belgrano” (Martín Sánchez), “Presidentes de clubes” (Néstor Vicente), “Ser olímpico” (Ernesto Rodríguez III) y “Un Globo acunado en barrio y tango” (Néstor Vicente). COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/nadadora-entrenamiento-pileta-inflable_0_Ggx1RIL7g.html","date":"29/03/2020 - 11:07","title":"La campeona olímpica que se entrena en una pelopincho","abstract":"La holandesa Sharon van Rouwendaal, oro en Río 2016, practica en una pequeña piscina inflable.","author":[],"key_words":"Rio 2016Coronavirus","body":"La nadadora Sharon van Rouwendaal, campeona olímpica en Río de Janeiro 2016<U+200B> en 10 kilómetros aguas abiertas, utilizó su ingenio para poder entrenarse en su casa en una piscina inflable de apenas dos metros de diámetro. La oriunda de Baarn, Países Bajos, de 26 años, atada por la cintura a un árbol, se esforzó en medio de la cuarentena obligada por el coronavirus <U+200B>por dar algunas brazadas en una piscina infantil pese a las bajas temperaturas, como se puede apreciar en el video que ha publicado en las redes sociales. Con un traje de neoprene completo, la nadadora solo puede \"entrenar (en Montpellier, Francia) durante 45 minutos en total porque el agua está muy fría\", aseguró. Sharon van Rouwendaal y su medalla olímpica. En 2012, Van Rouwendaal había competido en pileta, en competencias de 100 y 200 metros espalda. También en la posta 4 x 100. Una lesión en el hombro no la dejó trascender. Tuvo revancha cuatro años más tarde pero en aguas abiertas, donde se lució en 10 kilómetros. Sharon van Rouwendaal rumbo al entrenamiento.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/ter-stegen-idea-futbol-_0_qQWoBVFCK.html","date":"29/03/2020 - 10:19","title":"Ter Stegen: “No tengo ni idea de fútbol”","abstract":"El arquero del Barcelona confesó que con su mujer hablan más de arquitectura que de deportes.","author":[],"key_words":"FC BarcelonaLiga De España","body":"Como la mayoría de los arqueros, Marc André ter Stegen es un tipo particular- No tiene problemas en asegurar entre otras cosas que \"no tener ni idea de fútbol\" y que considera que \"el liderazgo es priorizar el bien común\". En una entrevista realizada por skype y que publica este domingo \"El País\", de España, el jugador del Barcelona <U+200B>admite que en el arco no tiene mucho tiempo para pensar. \"No nos aburrimos. La gente piensa que tenemos mucha distancia con el equipo y no es así. Pero es una cosa que me pasa en el campo y otra es lo que me pasa en la vida\", comenta. Por eso no cree en el arquero que se desvincule del equipo ni tampoco en el futbolista que lo hace en la vida cotidiana. \"Me pasa mucho con mi mujer, que hablamos mucho de su profesión (es arquitecta). Son cosas que la gente no ve pero que forman parte del día a día\", dijo. Ter Stegen en Dortmund, antes del amistoso contra Argentina en octubre del año pasado. (Foto: AFP) El alemán admite que con su mujer hablan más de arquitectura que de fútbol y confiesa que él en realidad no tiene \"ni idea\" de fútbol. \"La gente se ríe cuando lo digo, pero no veo mucho fútbol, salvo cuando hay partidos buenos o cuando me interesa alguno en particular porque tengo alguna relación o algún amigo. A veces me preguntan por el nombre de un jugador y no tengo ni idea\", reconoce. Asegura Ter Stegen que el liderazgo es priorizar en \"el bien común\" y afirma que le gusta mucho que \"todo el mundo\" en el plantel esté contento. \"Si disfrutamos, vamos a jugar mejor. Me gusta hablar con la gente, pero al final se juega al fútbol para tener éxito. Después cada uno en el campo tiene su rol y la prioridad es lo colectivo. Y pensar en positivo\", afirmó. Preguntado sobre por qué tiene tanta fuerza mental, deslizó su creencia de que es seguramente porque le han enseñado así. \"Lo importante está en la evolución que uno mismo busca\", opina. \"La pregunta es ¿Qué persona quieres? Me interesa tenerlo claro todo el tiempo. Después está si lo puedo conseguir o no. A veces, no encuentro el camino y tengo que buscar otra solución\", insiste. El abrazo victorioso de Ter Stegen y Messi luego de un clásico ante el Madrid. (Foto: AFP) Ter Stegen afirma que a veces la gente se deja llevar por las emociones cuando muchas decisiones se tienen que tomar desde la distancia. \"Hay que encontrar un punto intermedio entre la emoción y la razón\", insiste. En lo más terrenal, el alemán remarcó que cuando se paró LaLiga<U+200B>, el Barça era líder y en la Champions estaba en buena situación. \"Esperamos seguir jugando al fútbol que es lo que mas gusta\", sintetiza. (Fuente: EFE) COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/rustu_0_u4I2naAZE.html","date":"29/03/2020 - 9:10","title":"Angustia por el arquero turco Rustu, internado por coronavirus","abstract":"La esposa del exfutbolista, que ganó fama mundial en Corea-Japón 2002, contó que “desarrolló los síntoma de manera muy rápida”.","author":[],"key_words":"CoronavirusFenerbahce De Turquía","body":"Su imagen quedó para la historia en aquel Mundial de Japón y Corea de 2002. Rustu Recber fue una de las figuras de la selección de Turquía que llegó a jugar las semifinales, algo histórico para su país. Además de su estilo aguerrido y de fuerte personalidad, el arquero se hizo famoso porque se pintaba la cara con una raya en cada mejilla. Gracias a su desempeño, lo compró el Barcelona, donde llegó a compartir plantel con Lionel Messi,<U+200B> que recién daba sus primeros pasos en el club. Y Rustu volvió a ser noticia por una situación desagradable que le toca vivir: su esposa confirmó en las redes sociales que se contagió de coronavirus y que quedó totalmente aislado. \"Me hubiera gustado dar mejores noticias sin dejar de ser transparente sobre la verdad, pero lamento decir que mi esposo está hospitalizado con el diagnóstico de Covid-19. Todo estaba bien cuando de repente desarrolló los síntoma de manera muy rápida. Todavía estamos en shock, estos son tiempos críticos y difíciles\", explicó su esposa Isil. Rustu, de 47 años, se retiró del fútbol en 2012 luego de una temporada llena de lesiones en el Besiktas. Había debutado en el Fenerbahce<U+200B>, club al que regresó tras su flojo paso por el Barsa, donde nunca tuvo química con el técnico Frank Rijkaard. Y en 2007 pasó al club en el que colgó los guantes. El jugador que más veces jugó para Turquía ahora da pelea en un sanatorio. \"Mi único pedido es que las personas sean conscientes y sean respetuosas. Mi examen fue negativo, al igual que el de mis hijos. Él está en el hospital y no se nos permite verlo. Esta es la parte más difícil, no poder estar con él. Dios es grande y Rustu está encomendado a los médicos turcos. Estos días también pasarán. Por favor, no dejen de rezar por él\", pidió su esposa. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
