{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/aprendia-manejar-quiso-sacar-auto-garage-atropello-hijos-murio_0_jwkDU3v5.html","date":"05/03/2020 - 22:49","title":"Aprendía a manejar, quiso sacar el auto del garage y atropelló a sus tres hijos: uno murió","abstract":"Lo que se supone hasta el momento es que se habría equivocado al utilizar la palanca de cambios del vehículo, por lo que al soltar el embrague , en lugar de salir marcha atrás, apretó el acelerador.","author":[],"key_words":"QuilmesAccidentes De TránsitoÚltimas Noticias","body":"Una mujer que aprendía a manejar atropelló a sus tres hijos, uno de los cuales murió cuando ingresaba en el hospital. Ocurrió durante la tarde de este jueves, e el momento que quiso sacar el auto del garage de su casa en Solano, Quilmes. Según fuentes de la investigación, la mujer relató que había intentado sacar el auto del estacionamiento, cuando por una mala maniobra atropelló a sus hijos. Lo que se supone hasta el momento es que se habría equivocado al utilizar la palanca de cambios del vehículo, por lo que al soltar el embrague , en lugar de salir marcha atrás, apretó el acelerador moviendo el auto hacia adelante. En el relato contó que continuó la marcha hasta frenar recién a unos 10 metros, contra la pared de su casa. La víctima fatal es una nena de 4 años que estaba junto a sus dos hermanos, de 8 y 6 años. La peor parte se la llevó la más pequeña, que recibió el impacto del auto y tuvo que ser trasladada de urgencia al Hospital Eduardo Oller, de San Francisco Solano, donde a los pocos minutos de su ingreso falleció. Así quedó el auto que manejaba la mujer. En cuanto a los otros menores quedaron internados pero fuera de peligro. La madre, en estado de shock , también tuvo que ser trasladada al hospital de la zona. Fuentes judiciales confirmaron a El Quilmeño que la mujer, de 29 años, quedó imputada en una causa judicial caratulada como \"Homicidio culposo y Lesiones culposas, agravadas por la conducción de vehículo automotor\". La causa recayó en la Unidad Funcional de Instrucción N° 22 del Departamento Judicial Quilmes, a cargo de la fiscal Bárbara Velazco. En enero de este año un hecho similar ocurrió en un barrio cerrado en Tigre, cuando un chico de 15 años aprendía a manejar, perdió el control del vehículo, atropelló y mató a su abuela de 87 años que estaba junto a él. De acuerdo con lo precisado por la familia, la abuela le daba indicaciones al joven desde afuera del auto, cuando éste la atropelló al realizar una mala maniobra. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/gobierno-axel-kicillof-deja-efecto-sumarios-docentes-iniciados-gestion-maria-eugenia-vidal_0_qC4_L2Zz.html","date":"05/03/2020 - 21:44","title":"Axel Kicillof anula los sumarios de María Eugenia Vidal a los sindicalistas docentes que cerraron escuelas","abstract":"Desde el vidalismo afirmaron que “entregaron el poder adquisitivo de los docentes para salvar a los delegados gremiales”.","author":[],"key_words":"Últimas NoticiasAxel KicillofMaría Eugenia Vidal","body":"El Frente de Unidad Docente Bonaerense (FUDB) informó este miércoles que el gobierno bonaerense de Axel Kicillof dejó sin efecto los sumarios puestos en marcha por la gestión de María Eugenia Vidal que diferentes sindicatos habían cuestionado al considerar que configuraban una \"persecución gremial\". Fuentes del vidalismo afirmaron al respecto: “Entregaron el poder adquisitivo de los docentes por salvar a los delegados gremiales”. Y agregaron: \"Negociaron arrancar las clases para poder limpiarse sus sumarios\". El acta que deja sin efecto los sumarios El acta que deja sin efecto los sumarios En un comunicado, el frente precisó que se acordó con la Dirección General de Educación y Cultura bonaerense que \"quedaran sin efecto todos los sumarios por escuelas cerradas y por omisión en contralor impulsados por el Gobierno de Vidal\". Incluso, añadió el comunicado, \"se dejarán sin efecto los ceses de aquellos docentes que ya hubieran sido sancionados\". De acuerdo con el acta firmada esta tarde por los representantes del FUDB y de la cartera educativa provincial, cada docente involucrado será notificado en su distrito. \"Este es un nuevo triunfo del trabajo gremial, que viene a traer justicia ante una acción que intentaba disciplinar a los docentes y vulnerar el derecho a huelga, ejercida por el Gobierno de María Eugenia Vidal y que hoy tuvo su justa resolución\", expresó el comunicado firmado por los seis gremios que integran el frente docente. Por su parte, Romina Del Plá, secretaria general de Suteba La Matanza, consideró: \"El gobierno de Vidal utilizo la persecución a los directivos de escuela como otra forma de amedrentamiento a los docentes para que no hagamos paro. Armaron sumarios mentirosos, diciendo que estaban cerradas escuelas que estaban abiertas\". \"En 2019 se comprometieron a cerrar los sumarios como parte de la paritaria. No cumplieron, como tantas otras cosas, aunque las direcciones del FUDB lo presentaron como un argumento para cancelar el plan de lucha. El gobierno de Kicillof no tiene otro camino que cerrar esos sumarios ilegales\", dijo la diputada del Partido Obrero-Frente de Izquierda. Romina Del Plá, secretaria general del Suteba La Matanza y diputada del Partido Obrero. Foto: Rafael Mario Quinteros - Concluyó: \"Sin embargo el amedrentamiento a los docentes no es exclusivo del macrismo. Alicia Kirchner intenta despedir docentes que adhirieron a la medida de fuerza de Adosac. En solidaridad con los docentes y su gremio hemos presentado hoy un proyecto de declaración en el congreso, condenando ésta práctica antisindical\". El primer debut del ciclo escolar en la gestión de Axel Kicillof fue sin conflictos gremiales. El Suteba que conduce Roberto Baradel<U+200B> aceptó a fines de febrero \"por amplia mayoría\" la propuesta de aumento que hizo el Gobierno. Y aunque la Federación de Educadores Bonaerenses (FEB) rechazó la propuesta salarial, los congresales votaron por ir a clases el 2 de marzo, cuando abrieron las puertas de las escuelas primarias de la Provincia. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/aerolineas-argentina-cancela-vuelos-italia-brote-coronavirus_0_ce-_xRvt.html","date":"05/03/2020 - 21:11","title":"Aerolíneas Argentina cancela vuelos a Italia por el brote de coronavirus","abstract":"Ya son dos los casos confirmados por el brote surgido en China. La empresa permitirá a los pasajeros cambiar sus reservas para otro vuelo.","author":[],"key_words":"Aerolíneas ArgentinasCoronavirusÚltimas Noticias","body":"Mientras que desde el Ministerio de Salud se confirmó el segundo caso de coronavirus en el país por un joven de 23 años que había viajado a Italia, Aerolíneas Argentinas decidió cancelar sus vuelos a Roma de los días 12, 16, 19, 26, 28 y 30 de marzo y reducirá de cinco a tres la cantidad de servicios semanales a la capital italiana. \"Aerolíneas Argentinas informa que debido al volumen de cancelaciones de reservas hacia y desde Roma con motivo de la situación sanitaria global a causa de la pandemia de Coronavirus, se realizaran durante marzo, ajustes en su programación\", comenzó la empresa en su comunicado. \"Se solicita a aquellos pasajeros que tengan reservas en los vuelos mencionados, comunicarse con la compañía para realizar el cambio de sus tickets. Aerolíneas Argentinas permitirá a los pasajeros cambiar sus reservas para un vuelo anterior o posterior así como también la posibilidad de hacerlo a vía Madrid en la fecha prevista del viaje\", agregó. Dos días después de que se conociera el primer caso de coronavirus<U+200B> en la Argentina, este jueves se confirmó un segundo caso positivo. Las dos personas habían viajado a Italia, uno de los países en donde el brote causó más de 2.700 contagiados. En tres días se duplicó el número de muertos que ahora llega a 107. De allí, que el gobierno decidiera un plan para cerrar las escuelas y las universidades de todo el país, incluido en el centro y el sur donde en una docena de regiones los contagiados son pocos y no hay muertos que lamentar. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-segundo-infectado_0_RXI-ionb.html","date":"05/03/2020 - 21:02","title":"Coronavirus en Argentina: quién es el segundo infectado","abstract":"Se trata de un joven de 23 años que llegó de un vuelo de Italia el 1° de marzo.","author":[],"key_words":"CoronavirusSaludÚltimas Noticias","body":"El Ministerio de Salud Nacional y de la Ciudad Autónoma de Buenos Aires confirmaron en conjunto el segundo caso importado de coronavirus COVID-19 en la Argentina, un paciente masculino de 23 años que regresó al país desde Europa el pasado domingo 1° de marzo. \"El 3 de marzo consultó por fiebre, tos y malestar general en un efector privado de la ciudad. La persona manifestó antecedente de viaje al norte de Italia y volvió al país el 1 de marzo\", describió el comunicado, que no detalló sobre la aerolínea en la que voló. \"No presenta comorbilidades -enfermedad previa- y se encuentra en buen estado general, internado para asegurar las medidas de aislamiento. Mientras que las autoridades sanitarias de la jurisdicción se encuentran realizando la investigación epidemiológica\", aseguraron desde la cartera de Ginés González García<U+200B>. \"Las autoridades subrayan la importancia de la consulta precoz ante la presencia de fiebre, síntomas respiratorios (tos, dolor de garganta y dificultad para respirar), y el antecedente de viaje a zonas con circulación viral o contacto estrecho con un caso. Es fundamental que las personas no se automediquen, no subestimen los síntomas, eviten el contacto con otras personas y hagan mención a la situación para la atención inmediata y la implementación de las medidas de control en los centros de salud\", sentenció el comunicado. El último boletín epidemiológico emitido por el Provincia de Buenos Aires, en base a los casos sospechosos que fueron investigados, indica que una de las principales conclusiones es que la mayoría de los pacientes estudiados son hombres y que el rango etario con más casos presuntos va de los 45 a 64 años. El documento indica que entre el 26 de enero y el 7 de marzo se notificaron 30 casos sospechosos. Se trataba de pacientes que tenían infección respiratoria aguda y en 9 de los casos habían tenían contactos cercanos con casos confirmados. De esos 9 pacientes, dos fueron descartados, seis aún se encuentran bajo aislamiento domiciliario y uno está internado por presentar un cuadro febril. El primer paciente con coronavirus en el país había sido confirmado el martes pasado. Se trata de un hombre de 43 años quien también había llegado el 1° de marzo desde Milán, en vuelo directo por Alitalia. Ingresó al aeropuerto a la mañana y, según Sanidad Aeroportuaria, se le tomó la fiebre pero en ese momento no tenía síntomas. Recién el domingo a la noche tuvo fiebre y presentó síntomas respiratorios como tos, y dolor de garganta. Fue a la clínica Suizo Argentina, aislado en forma preventiva y luego trasladado al Sanatorio Agote. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/piden-investiguen-joven-choco-mato-moto-novia-embarazada_0_2_YRDtfM.html","date":"05/03/2020 - 20:44","title":"Piden que investiguen a un joven que chocó y mató con la moto a su novia embarazada","abstract":"Eliana Rodríguez conducía su moto y fue embestida por otra, cuyo conductor era su novio. La familia quiere que no sea catalogado como accidente.","author":[],"key_words":"RamalloFemicidioÚltimas Noticias","body":"La familia de Eliana Rodríguez, una joven de 27 años que estaba embarazada de cinco meses y murió en un presunto accidente de tránsito en Ramallo el lunes pasado, pidió que se investigue como sospechoso al novio de la víctima. Según informaron fuentes judiciales de la localidad bonaerense, argumentan que pudo haber provocado el choque letal. Por el momento, el hecho se investiga como \"homicidio culposo\" en el marco de un accidente de tránsito. Eliana murió cuando la moto en la que circulaba fue chocada por otra en la que se movilizaba su novio. \"Descansa en paz hermana mía, yo, tu mamá y tu hermano vamos a pedir que se haga justicia. Esto no va a quedar así, esto no fue un accidente. Justicia por tus hijitos que quedaron sin mamá\", publicó en Facebook su hermana Yanina, quien pidió justicia y solicitó testigos. \"La gente que estuvo en el lugar esa noche que pueda aportar información se lo vamos agradecer. Este caso no puede quedar en la nada, justicia por sus hijos\", insistió la joven. El hecho ocurrió cerca de la una de la madrugada del lunes pasado, cuando Eliana circulaba en una moto por el Camino de la Costa, que une las localidades de Ramallo y General Salvio. Al llegar al kilómetro 7 fue chocada por otra motocicleta en la que se movilizaba su novio, Guillermo Castro Borras (18). Por el impacto, la joven, madre de dos hijos de 8 y 5 años de una pareja anterior, y con un embarazo de cinco meses, murió horas después en el Hospital San Felipe de San Nicolás por las complicaciones que le generó una fractura en la base del cráneo. Los peritos establecieron que el tramo donde ocurrió el accidente no posee iluminación y se encuentra en malas condiciones, y que la joven conducía sin casco y la moto no tenía luces. Los padres de Eliana, que se hallaban en un auto junto a los hijos de la mujer, fueron quienes descubrieron momentos después a la joven tirada en el asfalto, y al novio al costado del camino en estado de shock. Los informantes confiaron que el hombre no recordaba qué hacía ahí, por lo que fue derivado también al hospital con algunas heridas. El caso es investigado por la Unidad Funcional de Instrucción (UFI) 1 de San Nicolás, a cargo de Patricio Mugica, quien ordenó el secuestro de los teléfonos celulares de ambos. Los peritos que analizaron esos teléfonos hallaron una conversación entre ambos, en la cual la joven le recriminaba a su novio por no haberla pasado a buscar por el bautismo y que debía volverse en una moto sin luces. Según sus familiares, su relación era \"tirante\" y estaban separados, aunque mantenían contacto por el embarazo. Fuente: Télam. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/empresarios-cristianos-adhieren-misa-iglesia-aborto_0_De_CEiOj.html","date":"05/03/2020 - 20:26","title":"Empresarios cristianos adhieren a la misa de la Iglesia contra el aborto","abstract":"Será en la Basílica de Luján, en el marco del Día Internacional de la Mujer.","author":[],"key_words":"Iglesia CatólicaAborto","body":"La Asociación Cristiana de Dirigentes de Empresa (ACDE) adhirió y convocó a sus socios y a la comunidad a participar de la misa \"por las mujeres y por la vida\", que se celebrará este domingo 8 de marzo a las 11 en la Basílica de Luján, en el marco del Día Internacional de la Mujer y luego del anunciado tratamiento legislativo del proyecto de legalización del aborto. “Los empresarios cristianos creemos que las sociedades se construyen y progresan sobre la base de valores fundamentales, como el respeto por la vida y la integridad de la mujer y los niños, cuyos derechos humanos no pueden quedar sujetos a decisiones políticas”, indicaron a través de un comunicado. En ese sentido convocaron a la comunidad y en especial a sus dirigentes a realizar \"un profundo examen de conciencia, para abordar una cuestión que interpela la identidad como nación\". \"Es en el amparo de los más débiles y vulnerables donde se juegan los cimientos que permitirán a los países desplegar su mejor potencial de justicia y progreso social en un marco de paz y amistad cívica\", señalaron. La Basílica de Luján. En la convocatoria, firmada por el presidente de la Conferencia Episcopal Argentina, monseñor Oscar Vicente Ojea; el vicepresidente 1º, cardenal Mario Aurelio Poli; el vicepresidente 2º, monseñor Marcelo Colombo; y el secretario general, monseñor Carlos Humberto Malfa, llaman a todos los obispos argentinos a concelebrar la Eucaristía para pedir \"por la protección de la vida humana desde la concepción hasta la muerte natural\". “Invitamos a todo el Pueblo de Dios y a todos los hombres y mujeres de buena voluntad a unirse en esta plegaria común por la vida junto a la Virgen de Luján, patrona del pueblo argentino”, animan. Aunque el aborto fue un tema de campaña y lo mencionó en reiteradas oportunidades en el inicio de su presidencia, Alberto Fernández ratificó ante la Asamblea Legislativa que enviará en los próximos días un proyecto de ley de Interrupción Voluntaria del Embarazo. El mandatario dijo que impulsaría una iniciativa “que legalice el aborto en el tiempo inicial del embarazo y permita a las mujeres acceder al sistema de salud cuando toman la decisión de abortar”. Monseñor Ojea sostuvo que la misa del próximo 8 de marzo tiene por objeto “la defensa de la vida en todas las etapas de su desarrollo, en todo su camino. Sería traicionar el mensaje evangélico si solamente defendemos la vida en el instante de su concepción primera”. “Con motivo del Día Internacional de la Mujer, y ante muchas palabras del Papa dirigidas a la defensa de la dignidad de la mujer, hablando de la violencia enorme que se ejerce muchísimas veces sobre las mujeres a través de un falso machismo, un falso autoritarismo; nos ha parecido una excelente oportunidad para hacer esta convocatoria a todos los hermanos de la Patria, para defender la vida y defender a nuestras mujeres”, enfatizó Ojea. El Senado rechazó en 2018 un proyecto de Ley sobre la Interrupción Voluntaria del Embarazo, pese a que ya contaba con la aprobación de la Cámara de Diputados, en medio de multitudinarias manifestaciones a favor y en contra del aborto. El aborto está penado desde 1921 por el Código Penal, que sólo lo autoriza en caso de que el embarazo ponga en peligro la vida o la salud de la mujer o si proviene de una violación o de un atentado al pudor cometido a una mujer demente. Sin embargo, la interrupción del embarazo en estos casos particulares suele ser de difícil aplicación en general debido a la objeción de conciencia de los profesionales sanitarios y a trabas del sistema, pese a que la Corte Suprema aclaró en 2012 que no es necesaria una autorización judicial para realizar el aborto legal en caso de violación. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-mayoria-casos-sospechosos-hombres-rango-45-64-anos_0_LBm41cfo.html","date":"05/03/2020 - 20:18","title":"Coronavirus en Argentina: la mayoría de los casos sospechosos son hombres y en el rango de 45 a 64 años","abstract":"Surge del informe epidemiológico de la Provincia de Buenos Aires, donde ya hubo 30 pacientes en estudio.","author":[],"key_words":"Coronavirus","body":"El avance de la epidemia del coronavirus en el mundo empieza a mostrar alguna pautas de cómo afecta la enfermedad. Un informe realizado en China, por ejemplo, determinó que los chicos se enferman menos y que los cuadros son más leves. En cambio, lo adultos mayores son los que tienen mayor riesgo de vida. Tras la confirmación de los dos primeros casos positivos en la Argentina  -un hombre de 43 años y un joven de 23 que habían viajado a Italia- permite ahora empezar a tener pautas de cómo se está dando el avance de la enfermedad en nuestro país. Algunas de ellas se desprenden del último boletín epidemiológico emitido por el Provincia de Buenos Aires, en base a los casos sospechosos que fueron investigados. Las principales conclusiones es que la mayoría de los pacientes estudiados son hombres y que el rango etario con más casos presuntos va de los 45 a 64 años. El documento indica que entre el 26 de enero y el 7 de marzo se notificaron 30 casos sospechosos. Se trataba de pacientes que tenían infección respiratoria aguda y en 9 de los casos habían tenían contactos cercanos con casos confirmados. De esos 9 pacientes, dos fueron descartados, seis aún se encuentran bajo aislamiento domiciliario y uno está internado por presentar un cuadro febril. Todos los demás casos fueron invalidados por epidemiología o descartados. Al analizar los datos de los casos analizados, se desprende que la amplia mayoría fueron hombres: el 71,43%. También queda a la vista que el rango de entre 45 y 64 años reúnen gran parte de los casos (el 46%), mientras que entre los 15 y los 24 se registra casi el 18%. Lo positivo de este informe es que la totalidad de los 30 casos fueron calificados dentro del rango de los \"leves\". Los estudios realizados a nivel global muestran que el coronavirus Covid-19 no afecta a una sola franja etaria, pero tiene mayor impacto entre los adultos mayores, ya que entre los de más de 80 años la mortandad alcanza al 15 por ciento, en los niños menores de 11 años es nula. \"Una cosa es a quienes afecta y otra cosa es en quiénes está más grave. Son dos cosas diferentes y que acá pasan las dos\", explicó el médico infectólogo Gustavo Lopardo, ex presidente de la Sociedad Argentina de Infectología (SAI). Ya que -según precisó Lopardo a Télam- \"claramente tiene más tendencia de afectar a adultos que a menores y la mortandad mayor efectivamente se está dando en adultos mayores de 60, 70 y 80 años\". Comparte esta apreciación la médica gerontóloga y directora de PAMI Teresa Vanore, quien señaló que estamos ante \"un virus de muy alta contagiosidad y muy baja morbilidad, pero las muertes que más se vieron son en personas mayores de 60 años que tienen algunas enfermedades preexistentes, especialmente diabéticos, oncológicos o enfermedades crónicas severas. En tanto que la juventud, si se está en buenas condiciones de salud, si fuera contagiado se recupera muy bien\". Coincide también la médica infectóloga Laura Barcán del Hospital Italiano de Buenos Aires, quien agrega: \"se desconoce la razón de la poca afectación de menores de 20 años por ahora\", algo que comparte también Lopardo quien afirma: \"Hasta ahora no murió ningún chico menor de 11 años. El por qué no lo sabemos\". Con datos de Télam DD COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-confirman-segundo-caso-joven-vino-italia_0_Shlb1k7s.html","date":"05/03/2020 - 20:13","title":"Coronavirus en Argentina: confirman el segundo caso positivo y es un joven que vino de Italia","abstract":"El paciente tiene 23 años. Está internado en el Sanatorio Otamendi. Volvió al país el domingo y quedó internado el martes.","author":[],"key_words":"CoronavirusÚltimas Noticias","body":"Dos días después de que se conociera el primer caso positivo de coronavirus<U+200B> en la Argentina, este jueves se confirmó el segundo. Se trata de un joven de 23 años que regresó de un viaje por el norte de Italia. El paciente está internado en el Sanatorio Otamendi. \"El 3 de marzo consultó por fiebre, tos y malestar general\", se detalló mediante un comunicado conjunto de los gobiernos nacional y porteño. \"La persona manifestó antecedente de viaje al norte de Italia y volvió al país el 1° de marzo\", describió el comunicado, que no detalló sobre la aerolínea en la que voló. \"Es un joven que no presenta comorbilidades (es decir, dos o más trastornos a la vez) y se encuentra en buen estado general, internado para asegurar las medidas de aislamiento. Mientras que las autoridades sanitarias de la jurisdicción se encuentran realizando la investigación epidemiológica\", aclararon. Al igual que el primer paciente, \"se trata de otro caso importado\", destacaron desde la cartera de Salud. \"Los contactos estrechos del caso confirmado fueron identificados y contactados por las autoridades de la jurisdicción para que cumplan el aislamiento domiciliario y se les realice a diario el seguimiento para la detección temprana de síntomas\", agregó. En ese sentido, desde Salud confirmaron que \"ninguno de los contactos estrechos en seguimiento presentó sintomatología\". El positivo de coronavirus fue confirmado a través de un análisis realizado por la Administración Nacional de Laboratorios e Institutos de Salud “Dr. Carlos Malbrán”.<U+200B><U+200B> El parte médico del sanatorio Otamendi indicó que \"el paciente se encuentra en buen estado general, en una sala preparada y acondicionada oportunamente, previendo posibles casos como el actual, con el máximo nivel de aislamiento\". El comunicado del sanatorio Otamendi sobre el estado de salud del paciente de 23 años que contrajo coronvirus. En tanto, el primer infectado continuaba este jueves aislado y en buen estado general, mientras que \"el país se encuentra en máximo alerta para sensibilizar la vigilancia epidemiológica\", según el primer reporte diario sobre la enfermedad emitido por el Ministerio de Salud. \"El paciente se encuentra cumpliendo el aislamiento establecido por las autoridades sanitarias y en buen estado general\", dijo la cartera que conduce Ginés González García. En el reporte se reafirma que \"Argentina no registra transmisión local del nuevo coronavirus SARS-Cov-2\" y que \"el país se encuentra en máximo alerta para sensibilizar la vigilancia epidemiológica\". Justamente este jueves se descartó que estuviera contagiada una mujer, empleada de limpieza, que trabaja para Swiss Medical Center, y que habría estado en la habitación donde estuvo internado el paciente \"0\". De haberse confirmado, hubiera significado el primer caso autóctono de la Argentina. La Clínica Monte Grande, donde se encuentra internada esta empleada de unos 40 años, que vive en Lomas de Zamora, activó el protocolo, se la aisló, realizó el cuestionario médico y se le tomaron las muestras correspondientes para su análisis, los que finalmente arrojaron que la paciente padece influenza del tipo A. \"Dada la situación actual, Argentina está en fase de contención para detectar casos sospechosos de manera temprana, asegurar el aislamiento de los mismos, brindar la atención adecuada a los pacientes e implementar las medidas de investigación, prevención y control tendientes a reducir el riesgo de diseminación de la infección en la población\", explicó el informe. Por último, desde la cartera resaltaron la importancia de la autorreferencia y de acudir a un médico ante el surgimiento de síntomas. \"Ante la presencia de fiebre y síntomas respiratorios como tos, dolor de garganta, dificultad para respirar y haber transitado en áreas con circulación del virus o al haber estado en contacto con un caso confirmado, se insta a la población a que haga una consulta médica de inmediato, refiera el antecedente de viaje y evite el contacto social\", finalizó el reporte. Según un informe epidemiológico de la provincia de Buenos Aires, donde hay 30 pacientes en estudio, se empieza a tener pautas de cómo se está dando el avance de la enfermedad en nuestro país. La mayoría de los pacientes estudiados son hombres y el rango etario con más casos presuntos va de los 45 a 64 años. El documento indica que entre el 26 de enero y el 7 de marzo se notificaron 30 casos sospechosos. Se trataba de pacientes que tenían infección respiratoria aguda y en 9 de los casos habían tenido contactos cercanos con casos confirmados. De esos 9 pacientes, dos fueron descartados, seis aún se encuentran bajo aislamiento domiciliario y uno está internado por presentar un cuadro febril. Considerando la cantidad de consultas que se están generando a diario al sistema de salud de la Ciudad, desde la línea 107 se brinda información y respuesta a todas las dudas a través de un call center especializado e idóneo. Con el apoyo de un grupo de epidemiólogos se va proponiendo la mejor vía de asistencia para cada una de las situaciones que se vayan generando. DD COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/murio-joven-operada-amigdalas-termino-muerte-cerebral_0_iV3npG2j.html","date":"05/03/2020 - 20:07","title":"Murió la joven que fue operada de amígdalas y terminó con muerte cerebral","abstract":"“Me destrozaron la vida”, expresó la madre de Julieta Viñales, de 18 años, quien sufrió una hemorragia luego de una intervención quirúrgica.","author":[],"key_words":"Mala PraxisSan JuanÚltimas Noticias","body":"Murió este miércoles la joven de 18 años que terminó con muerte cerebral tras una operación de amígdalas. La familia de Julieta Viñales denunció por mala praxis al médico del hospital Rawson de San Juan que la atendió. \"Me destrozaron la vida, me sacaron uno de mis tesoros mas importantes que Dios me dió. Yo confiaba plenamente en que ibas a ser un milagro\", expresó la madre de Julieta, en un desgarrador mensaje que publicó en las redes sociales. Allí, la madre de la joven fallecida sentenció: \"Dame fuerzas para seguir viviendo sin tu presencia, dame fuerzas para hacer justicia y que esa bestia pague por lo que hizo, Dios y la justicia se encargaran de ello\". Según reconstruyeron los medios locales, Julieta se retiró del hospital poco después de la cirugía, pero horas más tarde comenzó a vomitar sangre y, tras ser internada, finalmente tres días después sufrió un paro cardiorespiratorio. Diario de Cuyo publicó que la familia recordó que a la lista inicial de medicamentos que le indicó el médico a Julieta, \"luego de operarla agregó otro para el control de hemorragias\". Julieta, que vivía en Buenos Aires donde estudiaba Medicina, aprovechó el receso de verano para visitar a su familia en San Juan y fue allí que realizó la consulta que finalmente desembocó en una tragedia impensada. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/victor-stinfale-polemico-abogado-empresario-sobreseido-causa-time-warp_0_C3DdjeR2.html","date":"05/03/2020 - 19:12","title":"Quién es Víctor Stinfale, el polémico abogado y empresario sobreseído en la causa de Time Warp","abstract":"Estaba acusado de ser uno de los organizadores de la fiesta electrónica, en la que murieron cinco jóvenes en 2016.","author":[],"key_words":"Víctor Stinfale","body":"El 3 de mayo de 2016 el abogado, empresario y gerenciador Víctor Stinfale se presentó ante la Justicia y quedó detenido tras negarse a declarar ante el juez federal Sebastián Casanello en el marco de la causa que investiga la muerte de cinco jóvenes en la fiesta electrónica Time Warp en Costa Salguero, que se hizo el 16 de abril de aquel año. El fiscal Federico Delgado<U+200B> había afirmado en su dictamen, en el que había pedido la detención, que Stinfale \"ejerció el señorío sobre la organización\" de la fiesta. Para Delgado, había pruebas de que Stinfale fue uno de los principales organizadores de la fiesta y que una empresa cuya titularidad le atribuye, \"Energy Group\", era la proveedora de las bebidas. Este jueves la Justicia sobreseyó a Stinfale, quien estuvo preso 70 días en la cárcel de Marcos Paz, y que estaba acusado de “facilitación de un lugar para la comercialización de estupefacientes, homicidio culposo y lesiones graves culposas”. Pero, ¿quién es este polémico y mediático empresario? Stinfale fue abogado de Diego Maradona y de Luis El Gordo Valor, el más famoso de los asaltantes de bancos. También representó a Carlos Telleldín, acusado de armar la camioneta que se usó en el atentado contra la AMIA<U+200B>, y terminó imputado de gestionar un soborno. Es uno de los acusados en el juicio por el encubrimiento del atentado a la AMIA por el mismo delito que su defendido: partícipe necesario de peculado. Sobre el atentado a la mutual judía, Stinfale fue acusado de haber acompañado a la esposa del ex vendedor Telleldín, Ana Boragni, a cobrar 200 mil dólares por una coima que le había ofrecido el ex juez Juan José Galeano. En un entramado de relaciones oscuras, también aparece su defensa al traficante de armas sirio Monzer Al Kassar y hasta lo acusaron de extorsionar a la viuda de Pablo Escobar Gaviria<U+200B>. Años más tarde estuvo en todos los medios, gritando a viva voz su inocencia, por la tragedia de Time Warp, que produjo la muerte de cinco jóvenes por consumo de drogas sintéticas en una fiesta electrónica en abril de 2016 en el predio de Costa Salguero. Stinfale fue detenido en mayo de 2016 por pedido del fiscal Federico Delgado, que lo acusó de ser el organizador principal de la fiesta a través de la empresa \"Energy Group\" (que vende el agua y la bebida energizante Speed en la movida), manejada por terceros. A principios de julio de ese año, la Cámara Federal ordenó excarcelarlo. El abogado Víctor Stinfale fue sobreseído en la causa de Time Warp. En una nota a Clarín en 2016, negó todo: “En los últimos 5 años sólo salí dos veces de noche. Soy abogado de Energy hace 15 años. Nunca fui el propietario\", dijo en ese momento. En su amplio legajo, también fue el polémica gerenciador de Deportivo Riestra, club al que llegó en 2012 y llevó la publicidad de Speed y a su cliente más famoso: Diego Maradona. Stinfale desembarcaba en el club de ascenso no como ese joven letrado que buscaba cámaras, sino como un ya conocido empresario nocturno, ligado a la movida electrónica. El ex futbolista y DT de la Selección Argentina quedó muy ligado a los del estadio de Villa Soldati. Dirigió entrenamientos del club, dio charlas y hasta presenció partidos en su cancha. Lo de Maradona fue la devolución de un favor luego de que Stinfale lo defendiera al ex jugador en su separación de Verónica Ojeda. Y también aceptó defender a Moria Casán<U+200B> por el rimbombante caso de las joyas en Paraguay, que llevó a la ex vedette a estar detenía en el país vecino. Junto a otros tres abogados que actuaron en el caso por el atentado a la mutual judía, el Comité de Disciplina del Colegio Público de Abogados lo sancionó por un año por las irregularidades cometidas durante el juicio. \"Si me da un millón de dólares, defiendo a Hitler\", dijo alguna vez en declaraciones televisivas. DD COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-analizan-empleada-suizo-contrajo-enfermedad_0_z-07k3Df.html","date":"05/03/2020 - 18:03","title":"Coronavirus en Argentina: descartaron que una empleada de Swiss Medical haya contraído la enfermedad","abstract":"La mujer habría trabajado en la habitación del primer paciente que tuvo el virus. En una clínica de Monte Grande, donde está internada, lo desestimaron.","author":[],"key_words":"Coronavirus","body":"Una empleada del Swiss Medical Center Barrio Norte tenía síntomas compatibles con el coronavirus<U+200B>, había confirmado este jueves la provincia de Buenos Aires. La mujer, que vive en Lomas de Zamora, se presentó en la Clínica Monte Grande, donde se le hicieron todos los chequeos pertinentes y se descartó que padezca coronavirus. El caso de la empleada de unos 40 años tomó relevancia porque habría trabajado en la habitación del Swiss Medical Center donde estuvo internado el paciente \"0\". La mujer es empleada de limpieza tercerizada por el sanatorio. Desde la clínica Monte Grande señalaron que “de acuerdo a la activación del protocolo, recepcionada la paciente, se la aisló, se le realizó el cuestionario médico y se le tomaron las muestras correspondientes para su análisis\", de las cuales los resultados dieron que la mujer tiene influenza \"A\". Una versión sostenía que la mujer había limpiado la habitación del paciente que luego fue trasladado a la Clínica Agote. Clarín consultó a las autoridades de Swiss Medical Center, que no lo confirmaron. La paciente llegó en la noche del miércoles a atenderse a la clínica de Monte Grande, con síntomas febriles, y como informó que trabajaba en aquella clínica se dio curso de inmediato al protocolo. Una muestra fue enviada al Instituto Malbrán, cuyo resultado, que iba a estar listo en la mañana del viernes, se conoció en la tarde del jueves. De esta manera se descartó lo que habría sido el primer caso autóctono, es decir, un contagio producido dentro del país. El paciente considerado \"0\" se conoció esta semana en la Argentina: un hombre de 43 años que volvió de Milán el último domingo a la mañana y por la noche quedó internado en la Suizo. Luego fue trasladado a la clínica Agote y su estado era estable. En la noche del jueves, se confirmó un segundo caso de coronavirus en el país. Se trata de un joven de 23 años, que había viajado a Italia, y regresó al país el domingo. DD COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/compras-online-crecieron-76-2019-gastan-1-000-millones-dia_0_MFejP_CP.html","date":"05/03/2020 - 17:11","title":"Las compras online crecieron un 76% en 2019: se gastan más de $ 1.000 millones por día","abstract":"Surge del informe anual de la CACE sobre operaciones registradas en el país. Hay más usuarios y sube la demanda de productos cotidianos.","author":"Emilia Vexler","key_words":"Cámara Argentina De Comercio Electrónico","body":"Desde el celular, con tarjeta de crédito, más frecuentemente y apuntando a artículos de uso cotidiano. Así compran hoy los argentinos a través de Internet. Con más usuarios que se animaron a hacerlo y que se movieron entre la web y las tiendas físicas antes de concretar la operación, las compras online crecieron un 76% en 2019, por encima de la inflación anual (que fue de 53,8%). El volumen de ventas superó los mil millones de pesos al día. Los datos fueron presentados este jueves por la Cámara Argentina de Comercio Electrónico (CACE) a partir del informe anual sobre las operaciones registradas en la Argentina<U+200B> durante el año pasado. En 2019 se vendieron 146 millones de productos, un 22% más que en el año anterior, a través de 89 millones de órdenes de compra (un 12% más que en 2018). El ticket promedio fue de $ 4.500. Además, desde CACE explicaron a Clarín se sumaron más de 828 mil nuevos compradores y lo atribuyeron a que los argentinos ahora confían más en el comercio online. De hecho, el 25% de los dijo estar \"extremadamente satisfecho\". Los 5 rubros que más facturaron en eCommerce fueron Pasajes y turismo, Tv y telefonía, Alimentos, bebidas y artículos de limpieza, Artículos para el hogar y electrodomésticos. Como era de esperar, continúa en alza el uso de dispositivos móviles. Creció tanto para realizar búsquedas de productos (54% en 2019 vs 45% en 2018) como para concretar la compra (43% en 2019 vs 35% en 2018). Del otro lado, usar la computadora disminuyó sensiblemente (56% en 2019 vs 65% en 2018). De la mano del mobile fueron las apps las que más ganaron terreno: el 22% de los usuarios concretaron al menos una compra por esa vía. Pero no todo es virtual. La tendencia muestra que cada vez más los compradores se mueven entre el mundo online y offline para concretar la compra: hicieron consultas en la web antes de ir a la tienda a comprar el producto. A su vez, compran cada vez más por Internet productos de uso diario, como las de supermercado. “Dos de cada tres consumidores compran (al menos) una vez al mes, muy por encima de 2018. Observamos también que las apps de delivery comienzan a tener mayor protagonismo, como ha sucedido con el uso de marketplaces (que puede ser Mercado Libre <U+200B>o las páginas propias de Garbarino o Frávega), respondiendo a un consumidor cada vez más exigente en tiempos de entrega”, dijo Gustavo Sambucetti, director institucional de CACE. ¿Por qué los argentinos compraron online más veces que en 2018? Desde la Cámara dicen que no fue sólo por los descuentos de días puntuales de campañas como Hot Sale y CyberMonday<U+200B> -sólo el 18% lo señaló como motivo-, sino que lo hicieron porque les pareció \"más fácil\" (el 69%), \"es posible en cualquier momento\" (el 53%) y que \"mejoró el envío\". ¿Y el lado negativo? Los encuestados apuntaron a las demoras en las entregas y la poca variedad de medios de pago. El año pasado se estancó el pago con tarjetas de débito que venía en crecimiento (apenas las usó el 6%). La tarjeta de crédito sigue siendo el principal medio de pago elegido, con el 78%, seguido por los pagos en efectivo (11%). Completan el mix las billeteras electrónicas y las transferencias bancarias (5%). Se destaca un crecimiento en la cantidad de cuotas elegidas, impulsadas por la reaparición de opciones de financiación. El 22% de los compradores optaron por las 12 cuotas, mientras que el uso de 13 a 18 cuotas creció 8 puntos porcentuales, y el pago en 2 cuotas se retrajo en la misma proporción. Si bien el 65% elige el envío a domicilio, las opciones donde ellos se acercan a retirarlo crecen considerablemente. Como modalidades de entrega, las tiendas que participaron del estudio señalaron en primer lugar al retiro en tienda (50%), seguido por envío a domicilio (39%) y retiro en sucursal de operador logístico (9%). Un dato destacable es que en los supermercados y farmacias aparecieron como un nuevo protagonista las apps de pedidos y delivery (Rappi, Glovo, Pedidos Ya), que representaron el 28% del total de las órdenes de compra y el 8% de la facturación de esas categorías. DD COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/camaras-termicas--robots-drones-detectan-casos-sospechosos-coronavirus-controla-pacientes_0_0JiE4rjw.html","date":"06/03/2020 - 1:01","title":"Cámaras térmicas, robots y drones: así se detectan casos sospechosos de coronavirus y se controla a los pacientes","abstract":"En los aeropuertos, las cámaras son la primera línea de prevención para evitar que el virus Covid-19 se propague.","author":"Marcelo Bellucci","key_words":"CoronavirusNuevas Tecnologías","body":"Mientras en los países más afectados por el coronavirus (Covid-19) trabajan contra reloj para lograr la vacuna, la mejor estrategia de defensa, según los expertos clínicos, es la prevención. En este sentido, la tecnología ofrece su brazo mecánico para evitar que esta enfermedad infecciosa se siga propagando. Desde cámaras térmicas que detectan la temperatura corporal, robots que realizan diagnósticos a distancia y drones que viajan con muestras médicas. Las cámaras térmicas forman parte de la primera línea de alerta en muchos aeropuertos. Estos dispositivos están diseñados para convertir la energía calórica en una imagen visible para el ojo humano. A diferencia de una cámara tradicional, puede percibir y analizar la radiación y determinar los grados de temperatura de cada organismo de la fila. \"Estas cámaras incorporan un sensor de temperatura con un nivel de precisión tal que logra determinar los patrones térmicos con una fluctuación de 0,3 grados. Viene con un software que se programa para disparar una alarma al detectar cuando alguien supera los 37,5°. Además, los colores térmicos también se pueden modificar para lograr un mejor contraste”, indica María Florencia Comeron, gerenta de Marketing de Dahua Technology, una firma china especializada en servicios de video basado en Internet de las cosas (IoT). En las fronteras asiáticas, las cámaras térmicas permiten determinar la temperatura en tiempo real.\n(Wei Ling Tay/Bloomberg) En este sentido, si un equipo sanitario tiene que medir la temperatura de 5.000 pasajeros que convergen de varios vuelos, se requiere aproximadamente unas 4 horas –a razón de 3 segundos por persona- usando un termómetro de frente. Sin embargo, con esta solución térmica, solo toma 30 minutos. En este tipo de sistemas, la radiación no solo depende de la temperatura ambiente, sino que el entorno también emite calor, sobre todo los objetos de alta temperatura que están a corta distancia. Por lo tanto, para estimar la temperatura, es necesario considerar el efecto de diferentes fuentes. Las cámaras térmicas permiten determinar la temperatura de los pasajeros en tiempo real.\n(Wei Ling Tay/Bloomberg) “Los cálculos son tan precisos que el algoritmo que define la temperatura corporal considera diversos factores. Desde el estrés que produce la espera, la graduación del aire acondicionado, si el individuo lleva demasiado abrigo o tiene un teléfono celular encendido”, advierte Comeron. Esta tecnología que recién acaba de llegar al país para su comercialización consta de dos sensores que operan en simultáneo. Uno es un lente óptica tradicional para identificar a las figuras humanas y a su lado hay un lente término, que detecta la temperatura corporal. El problema del coronavirus es su alto grado de contagio. Para no exponer a los médicos, hay diferentes asistentes robots que pueden desplazarse libremente por el hospital y son capaces de medir la fiebre, entregar la medicación a los pacientes y realizar controles. Los robot pueden realizar diagnósticos a distancia. (AFP) Este es el caso de Temi, que lleva una cámara térmica para un análisis previo. En caso de reunir los síntomas preliminares, a través de una pantalla, se comunica con un especialista para pueda realizar un diagnostico a la distancia y dar indicaciones. Por los pasillos del shopping, ZenRobotics va ofreciendo una rápida desinfección. (Reuters) Una de las claves para evitar el contagio es mantener las manos limpias. Para quien olvidó su botella de alcohol en gel, el simpático ZenRobotics recorre durante horas la manzana de un importante shopping de Shanghai, para ofrecer a los visitantes, una rápida desinfección. En un hotel en Hangzhou, una ciudad de nueve millones de habitantes al este de China, hay 200 huéspedes en cuarentena. En lugar de la camarera que golpea la puerta de cada habitación, la empresa se hizo con los servicios de Peanut, un robot autónomo que reparte la comida en cada puerta. Robot asistencial Peanut El androide es obra de Think Robotics, una empresa dedicada a la automatización de tareas. Según sus fabricantes, Peanut es capaz de guiarse por cualquier pasillo sin la ayuda humana. Esto evita poner en peligro a los operarios del robot y al personal del hotel. Puede funcionar más de 10 horas, tiene capacidad para transportar 10 kilos de comida en sus bandejas y cuesta unos 15.000 dólares. En el epicentro del coronavirus, en la ciudad de Wuhan, se motorizan todo tipo de tecnologías para debilitar el brote de la enfermedad. Por sus calles circulan pequeños robots que van desinfectando todo a su paso. El robot que desinfecta todo a su paso.\n(AFP) Por el aire, los drones toman la temperatura de los ciudadanos. Estas aeronaves emplean cámaras térmicas capaces de comprobar si las personas en cuarentena tienen fiebre. Se aproximan a los balcones y a un metro de distancia toman la temperatura por infrarrojos. DD COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/aprendia-manejar-quiso-sacar-auto-garage-atropello-hijos-murio_0_jwkDU3v5.html","date":"05/03/2020 - 22:49","title":"Aprendía a manejar, quiso sacar el auto del garaje y atropelló a sus tres hijos: uno murió","abstract":"Lo que se supone hasta el momento es que se habría equivocado al utilizar la palanca de cambios del vehículo, por lo que al soltar el embrague , en lugar de salir marcha atrás, apretó el acelerador.","author":[],"key_words":"QuilmesAccidentes De TránsitoÚltimas Noticias","body":"Una mujer que aprendía a manejar atropelló a sus tres hijos, uno de los cuales murió cuando ingresaba en el hospital. Ocurrió durante la tarde de este jueves, e el momento que quiso sacar el auto del garaje de su casa en Solano, Quilmes. Según fuentes de la investigación, la mujer relató que había intentado sacar el auto del estacionamiento, cuando por una mala maniobra atropelló a sus hijos. Lo que se supone hasta el momento es que se habría equivocado al utilizar la palanca de cambios del vehículo, por lo que al soltar el embrague , en lugar de salir marcha atrás, apretó el acelerador moviendo el auto hacia adelante. En el relato contó que continuó la marcha hasta frenar recién a unos 10 metros, contra la pared de su casa. La víctima fatal es una nena de 4 años que estaba junto a sus dos hermanos, de 8 y 6 años. La peor parte se la llevó la más pequeña, que recibió el impacto del auto y tuvo que ser trasladada de urgencia al Hospital Eduardo Oller, de San Francisco Solano, donde a los pocos minutos de su ingreso falleció. Así quedó el auto que manejaba la mujer. En cuanto a los otros menores quedaron internados pero fuera de peligro. La madre, en estado de shock , también tuvo que ser trasladada al hospital de la zona. Fuentes judiciales confirmaron a El Quilmeño que la mujer, de 29 años, quedó imputada en una causa judicial caratulada como \"Homicidio culposo y Lesiones culposas, agravadas por la conducción de vehículo automotor\". La causa recayó en la Unidad Funcional de Instrucción N° 22 del Departamento Judicial Quilmes, a cargo de la fiscal Bárbara Velazco. En enero de este año un hecho similar ocurrió en un barrio cerrado en Tigre, cuando un chico de 15 años aprendía a manejar, perdió el control del vehículo, atropelló y mató a su abuela de 87 años que estaba junto a él. De acuerdo con lo precisado por la familia, la abuela le daba indicaciones al joven desde afuera del auto, cuando éste la atropelló al realizar una mala maniobra. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/gobierno-axel-kicillof-deja-efecto-sumarios-docentes-iniciados-gestion-maria-eugenia-vidal_0_qC4_L2Zz.html","date":"05/03/2020 - 21:44","title":"Axel Kicillof anula los sumarios de María Eugenia Vidal a los sindicalistas docentes que cerraron escuelas","abstract":"Desde el vidalismo afirmaron que “entregaron el poder adquisitivo de los docentes para salvar a los delegados gremiales”.","author":[],"key_words":"Últimas NoticiasAxel KicillofMaría Eugenia Vidal","body":"El Frente de Unidad Docente Bonaerense (FUDB) informó este miércoles que el gobierno bonaerense de Axel Kicillof dejó sin efecto los sumarios puestos en marcha por la gestión de María Eugenia Vidal que diferentes sindicatos habían cuestionado al considerar que configuraban una \"persecución gremial\". Fuentes del vidalismo afirmaron al respecto: “Entregaron el poder adquisitivo de los docentes por salvar a los delegados gremiales”. Y agregaron: \"Negociaron arrancar las clases para poder limpiarse sus sumarios\". El acta que deja sin efecto los sumarios El acta que deja sin efecto los sumarios En un comunicado, el frente precisó que se acordó con la Dirección General de Educación y Cultura bonaerense que \"quedaran sin efecto todos los sumarios por escuelas cerradas y por omisión en contralor impulsados por el Gobierno de Vidal\". Incluso, añadió el comunicado, \"se dejarán sin efecto los ceses de aquellos docentes que ya hubieran sido sancionados\". De acuerdo con el acta firmada esta tarde por los representantes del FUDB y de la cartera educativa provincial, cada docente involucrado será notificado en su distrito. \"Este es un nuevo triunfo del trabajo gremial, que viene a traer justicia ante una acción que intentaba disciplinar a los docentes y vulnerar el derecho a huelga, ejercida por el Gobierno de María Eugenia Vidal y que hoy tuvo su justa resolución\", expresó el comunicado firmado por los seis gremios que integran el frente docente. Por su parte, Romina Del Plá, secretaria general de Suteba La Matanza, consideró: \"El gobierno de Vidal utilizo la persecución a los directivos de escuela como otra forma de amedrentamiento a los docentes para que no hagamos paro. Armaron sumarios mentirosos, diciendo que estaban cerradas escuelas que estaban abiertas\". \"En 2019 se comprometieron a cerrar los sumarios como parte de la paritaria. No cumplieron, como tantas otras cosas, aunque las direcciones del FUDB lo presentaron como un argumento para cancelar el plan de lucha. El gobierno de Kicillof no tiene otro camino que cerrar esos sumarios ilegales\", dijo la diputada del Partido Obrero-Frente de Izquierda. Romina Del Plá, secretaria general del Suteba La Matanza y diputada del Partido Obrero. Foto: Rafael Mario Quinteros - Concluyó: \"Sin embargo el amedrentamiento a los docentes no es exclusivo del macrismo. Alicia Kirchner intenta despedir docentes que adhirieron a la medida de fuerza de Adosac. En solidaridad con los docentes y su gremio hemos presentado hoy un proyecto de declaración en el congreso, condenando ésta práctica antisindical\". El primer debut del ciclo escolar en la gestión de Axel Kicillof fue sin conflictos gremiales. El Suteba que conduce Roberto Baradel<U+200B> aceptó a fines de febrero \"por amplia mayoría\" la propuesta de aumento que hizo el Gobierno. Y aunque la Federación de Educadores Bonaerenses (FEB) rechazó la propuesta salarial, los congresales votaron por ir a clases el 2 de marzo, cuando abrieron las puertas de las escuelas primarias de la Provincia. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/aerolineas-argentina-cancela-vuelos-italia-brote-coronavirus_0_ce-_xRvt.html","date":"05/03/2020 - 21:11","title":"Aerolíneas Argentina cancela vuelos a Italia por el brote de coronavirus","abstract":"Ya son dos los casos confirmados por el brote surgido en China. La empresa permitirá a los pasajeros cambiar sus reservas para otro vuelo.","author":[],"key_words":"Aerolíneas ArgentinasCoronavirusÚltimas Noticias","body":"Mientras que desde el Ministerio de Salud se confirmó el segundo caso de coronavirus en el país por un joven de 23 años que había viajado a Italia, Aerolíneas Argentinas decidió cancelar sus vuelos a Roma de los días 12, 16, 19, 26, 28 y 30 de marzo y reducirá de cinco a tres la cantidad de servicios semanales a la capital italiana. \"Aerolíneas Argentinas informa que debido al volumen de cancelaciones de reservas hacia y desde Roma con motivo de la situación sanitaria global a causa de la pandemia de Coronavirus, se realizaran durante marzo, ajustes en su programación\", comenzó la empresa en su comunicado. \"Se solicita a aquellos pasajeros que tengan reservas en los vuelos mencionados, comunicarse con la compañía para realizar el cambio de sus tickets. Aerolíneas Argentinas permitirá a los pasajeros cambiar sus reservas para un vuelo anterior o posterior así como también la posibilidad de hacerlo a vía Madrid en la fecha prevista del viaje\", agregó. Dos días después de que se conociera el primer caso de coronavirus<U+200B> en la Argentina, este jueves se confirmó un segundo caso positivo. Las dos personas habían viajado a Italia, uno de los países en donde el brote causó más de 2.700 contagiados. En tres días se duplicó el número de muertos que ahora llega a 107. De allí, que el gobierno decidiera un plan para cerrar las escuelas y las universidades de todo el país, incluido en el centro y el sur donde en una docena de regiones los contagiados son pocos y no hay muertos que lamentar. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-segundo-infectado_0_RXI-ionb.html","date":"05/03/2020 - 21:02","title":"Coronavirus en Argentina: quién es el segundo infectado","abstract":"Se trata de un joven de 23 años que llegó de un vuelo de Italia el 1° de marzo.","author":[],"key_words":"CoronavirusSaludÚltimas Noticias","body":"El Ministerio de Salud Nacional y de la Ciudad Autónoma de Buenos Aires confirmaron en conjunto el segundo caso importado de coronavirus COVID-19 en la Argentina, un paciente masculino de 23 años que regresó al país desde Europa el pasado domingo 1° de marzo. \"El 3 de marzo consultó por fiebre, tos y malestar general en un efector privado de la ciudad. La persona manifestó antecedente de viaje al norte de Italia y volvió al país el 1 de marzo\", describió el comunicado, que no detalló sobre la aerolínea en la que voló. \"No presenta comorbilidades -enfermedad previa- y se encuentra en buen estado general, internado para asegurar las medidas de aislamiento. Mientras que las autoridades sanitarias de la jurisdicción se encuentran realizando la investigación epidemiológica\", aseguraron desde la cartera de Ginés González García<U+200B>. \"Las autoridades subrayan la importancia de la consulta precoz ante la presencia de fiebre, síntomas respiratorios (tos, dolor de garganta y dificultad para respirar), y el antecedente de viaje a zonas con circulación viral o contacto estrecho con un caso. Es fundamental que las personas no se automediquen, no subestimen los síntomas, eviten el contacto con otras personas y hagan mención a la situación para la atención inmediata y la implementación de las medidas de control en los centros de salud\", sentenció el comunicado. El último boletín epidemiológico emitido por el Provincia de Buenos Aires, en base a los casos sospechosos que fueron investigados, indica que una de las principales conclusiones es que la mayoría de los pacientes estudiados son hombres y que el rango etario con más casos presuntos va de los 45 a 64 años. El documento indica que entre el 26 de enero y el 7 de marzo se notificaron 30 casos sospechosos. Se trataba de pacientes que tenían infección respiratoria aguda y en 9 de los casos habían tenían contactos cercanos con casos confirmados. De esos 9 pacientes, dos fueron descartados, seis aún se encuentran bajo aislamiento domiciliario y uno está internado por presentar un cuadro febril. El primer paciente con coronavirus en el país había sido confirmado el martes pasado. Se trata de un hombre de 43 años quien también había llegado el 1° de marzo desde Milán, en vuelo directo por Alitalia. Ingresó al aeropuerto a la mañana y, según Sanidad Aeroportuaria, se le tomó la fiebre pero en ese momento no tenía síntomas. Recién el domingo a la noche tuvo fiebre y presentó síntomas respiratorios como tos, y dolor de garganta. Fue a la clínica Suizo Argentina, aislado en forma preventiva y luego trasladado al Sanatorio Agote. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/piden-investiguen-joven-choco-mato-moto-novia-embarazada_0_2_YRDtfM.html","date":"05/03/2020 - 20:44","title":"Piden que investiguen a un joven que chocó y mató con la moto a su novia embarazada","abstract":"Eliana Rodríguez conducía su moto y fue embestida por otra, cuyo conductor era su novio. La familia quiere que no sea catalogado como accidente.","author":[],"key_words":"RamalloFemicidioÚltimas Noticias","body":"La familia de Eliana Rodríguez, una joven de 27 años que estaba embarazada de cinco meses y murió en un presunto accidente de tránsito en Ramallo el lunes pasado, pidió que se investigue como sospechoso al novio de la víctima. Según informaron fuentes judiciales de la localidad bonaerense, argumentan que pudo haber provocado el choque letal. Por el momento, el hecho se investiga como \"homicidio culposo\" en el marco de un accidente de tránsito. Eliana murió cuando la moto en la que circulaba fue chocada por otra en la que se movilizaba su novio. \"Descansa en paz hermana mía, yo, tu mamá y tu hermano vamos a pedir que se haga justicia. Esto no va a quedar así, esto no fue un accidente. Justicia por tus hijitos que quedaron sin mamá\", publicó en Facebook su hermana Yanina, quien pidió justicia y solicitó testigos. \"La gente que estuvo en el lugar esa noche que pueda aportar información se lo vamos agradecer. Este caso no puede quedar en la nada, justicia por sus hijos\", insistió la joven. El hecho ocurrió cerca de la una de la madrugada del lunes pasado, cuando Eliana circulaba en una moto por el Camino de la Costa, que une las localidades de Ramallo y General Salvio. Al llegar al kilómetro 7 fue chocada por otra motocicleta en la que se movilizaba su novio, Guillermo Castro Borras (18). Por el impacto, la joven, madre de dos hijos de 8 y 5 años de una pareja anterior, y con un embarazo de cinco meses, murió horas después en el Hospital San Felipe de San Nicolás por las complicaciones que le generó una fractura en la base del cráneo. Los peritos establecieron que el tramo donde ocurrió el accidente no posee iluminación y se encuentra en malas condiciones, y que la joven conducía sin casco y la moto no tenía luces. Los padres de Eliana, que se hallaban en un auto junto a los hijos de la mujer, fueron quienes descubrieron momentos después a la joven tirada en el asfalto, y al novio al costado del camino en estado de shock. Los informantes confiaron que el hombre no recordaba qué hacía ahí, por lo que fue derivado también al hospital con algunas heridas. El caso es investigado por la Unidad Funcional de Instrucción (UFI) 1 de San Nicolás, a cargo de Patricio Mugica, quien ordenó el secuestro de los teléfonos celulares de ambos. Los peritos que analizaron esos teléfonos hallaron una conversación entre ambos, en la cual la joven le recriminaba a su novio por no haberla pasado a buscar por el bautismo y que debía volverse en una moto sin luces. Según sus familiares, su relación era \"tirante\" y estaban separados, aunque mantenían contacto por el embarazo. Fuente: Télam. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/empresarios-cristianos-adhieren-misa-iglesia-aborto_0_De_CEiOj.html","date":"05/03/2020 - 20:26","title":"Empresarios cristianos adhieren a la misa de la Iglesia contra el aborto","abstract":"Será en la Basílica de Luján, en el marco del Día Internacional de la Mujer.","author":[],"key_words":"Iglesia CatólicaAborto","body":"La Asociación Cristiana de Dirigentes de Empresa (ACDE) adhirió y convocó a sus socios y a la comunidad a participar de la misa \"por las mujeres y por la vida\", que se celebrará este domingo 8 de marzo a las 11 en la Basílica de Luján, en el marco del Día Internacional de la Mujer y luego del anunciado tratamiento legislativo del proyecto de legalización del aborto. “Los empresarios cristianos creemos que las sociedades se construyen y progresan sobre la base de valores fundamentales, como el respeto por la vida y la integridad de la mujer y los niños, cuyos derechos humanos no pueden quedar sujetos a decisiones políticas”, indicaron a través de un comunicado. En ese sentido convocaron a la comunidad y en especial a sus dirigentes a realizar \"un profundo examen de conciencia, para abordar una cuestión que interpela la identidad como nación\". \"Es en el amparo de los más débiles y vulnerables donde se juegan los cimientos que permitirán a los países desplegar su mejor potencial de justicia y progreso social en un marco de paz y amistad cívica\", señalaron. La Basílica de Luján. En la convocatoria, firmada por el presidente de la Conferencia Episcopal Argentina, monseñor Oscar Vicente Ojea; el vicepresidente 1º, cardenal Mario Aurelio Poli; el vicepresidente 2º, monseñor Marcelo Colombo; y el secretario general, monseñor Carlos Humberto Malfa, llaman a todos los obispos argentinos a concelebrar la Eucaristía para pedir \"por la protección de la vida humana desde la concepción hasta la muerte natural\". “Invitamos a todo el Pueblo de Dios y a todos los hombres y mujeres de buena voluntad a unirse en esta plegaria común por la vida junto a la Virgen de Luján, patrona del pueblo argentino”, animan. Aunque el aborto fue un tema de campaña y lo mencionó en reiteradas oportunidades en el inicio de su presidencia, Alberto Fernández ratificó ante la Asamblea Legislativa que enviará en los próximos días un proyecto de ley de Interrupción Voluntaria del Embarazo. El mandatario dijo que impulsaría una iniciativa “que legalice el aborto en el tiempo inicial del embarazo y permita a las mujeres acceder al sistema de salud cuando toman la decisión de abortar”. Monseñor Ojea sostuvo que la misa del próximo 8 de marzo tiene por objeto “la defensa de la vida en todas las etapas de su desarrollo, en todo su camino. Sería traicionar el mensaje evangélico si solamente defendemos la vida en el instante de su concepción primera”. “Con motivo del Día Internacional de la Mujer, y ante muchas palabras del Papa dirigidas a la defensa de la dignidad de la mujer, hablando de la violencia enorme que se ejerce muchísimas veces sobre las mujeres a través de un falso machismo, un falso autoritarismo; nos ha parecido una excelente oportunidad para hacer esta convocatoria a todos los hermanos de la Patria, para defender la vida y defender a nuestras mujeres”, enfatizó Ojea. El Senado rechazó en 2018 un proyecto de Ley sobre la Interrupción Voluntaria del Embarazo, pese a que ya contaba con la aprobación de la Cámara de Diputados, en medio de multitudinarias manifestaciones a favor y en contra del aborto. El aborto está penado desde 1921 por el Código Penal, que sólo lo autoriza en caso de que el embarazo ponga en peligro la vida o la salud de la mujer o si proviene de una violación o de un atentado al pudor cometido a una mujer demente. Sin embargo, la interrupción del embarazo en estos casos particulares suele ser de difícil aplicación en general debido a la objeción de conciencia de los profesionales sanitarios y a trabas del sistema, pese a que la Corte Suprema aclaró en 2012 que no es necesaria una autorización judicial para realizar el aborto legal en caso de violación. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-mayoria-casos-sospechosos-hombres-rango-45-64-anos_0_LBm41cfo.html","date":"05/03/2020 - 20:18","title":"Coronavirus en Argentina: la mayoría de los casos sospechosos son hombres y en el rango de 45 a 64 años","abstract":"Surge del informe epidemiológico de la Provincia de Buenos Aires, donde ya hubo 30 pacientes en estudio.","author":[],"key_words":"Coronavirus","body":"El avance de la epidemia del coronavirus en el mundo empieza a mostrar alguna pautas de cómo afecta la enfermedad. Un informe realizado en China, por ejemplo, determinó que los chicos se enferman menos y que los cuadros son más leves. En cambio, lo adultos mayores son los que tienen mayor riesgo de vida. Tras la confirmación de los dos primeros casos positivos en la Argentina  -un hombre de 43 años y un joven de 23 que habían viajado a Italia- permite ahora empezar a tener pautas de cómo se está dando el avance de la enfermedad en nuestro país. Algunas de ellas se desprenden del último boletín epidemiológico emitido por el Provincia de Buenos Aires, en base a los casos sospechosos que fueron investigados. Las principales conclusiones es que la mayoría de los pacientes estudiados son hombres y que el rango etario con más casos presuntos va de los 45 a 64 años. El documento indica que entre el 26 de enero y el 7 de marzo se notificaron 30 casos sospechosos. Se trataba de pacientes que tenían infección respiratoria aguda y en 9 de los casos habían tenían contactos cercanos con casos confirmados. De esos 9 pacientes, dos fueron descartados, seis aún se encuentran bajo aislamiento domiciliario y uno está internado por presentar un cuadro febril. Todos los demás casos fueron invalidados por epidemiología o descartados. Al analizar los datos de los casos analizados, se desprende que la amplia mayoría fueron hombres: el 71,43%. También queda a la vista que el rango de entre 45 y 64 años reúnen gran parte de los casos (el 46%), mientras que entre los 15 y los 24 se registra casi el 18%. Lo positivo de este informe es que la totalidad de los 30 casos fueron calificados dentro del rango de los \"leves\". Los estudios realizados a nivel global muestran que el coronavirus Covid-19 no afecta a una sola franja etaria, pero tiene mayor impacto entre los adultos mayores, ya que entre los de más de 80 años la mortandad alcanza al 15 por ciento, en los niños menores de 11 años es nula. \"Una cosa es a quienes afecta y otra cosa es en quiénes está más grave. Son dos cosas diferentes y que acá pasan las dos\", explicó el médico infectólogo Gustavo Lopardo, ex presidente de la Sociedad Argentina de Infectología (SAI). Ya que -según precisó Lopardo a Télam- \"claramente tiene más tendencia de afectar a adultos que a menores y la mortandad mayor efectivamente se está dando en adultos mayores de 60, 70 y 80 años\". Comparte esta apreciación la médica gerontóloga y directora de PAMI Teresa Vanore, quien señaló que estamos ante \"un virus de muy alta contagiosidad y muy baja morbilidad, pero las muertes que más se vieron son en personas mayores de 60 años que tienen algunas enfermedades preexistentes, especialmente diabéticos, oncológicos o enfermedades crónicas severas. En tanto que la juventud, si se está en buenas condiciones de salud, si fuera contagiado se recupera muy bien\". Coincide también la médica infectóloga Laura Barcán del Hospital Italiano de Buenos Aires, quien agrega: \"se desconoce la razón de la poca afectación de menores de 20 años por ahora\", algo que comparte también Lopardo quien afirma: \"Hasta ahora no murió ningún chico menor de 11 años. El por qué no lo sabemos\". Con datos de Télam DD COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-confirman-segundo-caso-joven-vino-italia_0_Shlb1k7s.html","date":"05/03/2020 - 20:13","title":"Coronavirus en Argentina: confirman el segundo caso positivo y es un joven que vino de Italia","abstract":"El paciente tiene 23 años. Está internado en el Sanatorio Otamendi. Volvió al país el domingo y quedó internado el martes.","author":[],"key_words":"CoronavirusÚltimas Noticias","body":"Dos días después de que se conociera el primer caso positivo de coronavirus<U+200B> en la Argentina, este jueves se confirmó el segundo. Se trata de un joven de 23 años que regresó de un viaje por el norte de Italia. El paciente está internado en el Sanatorio Otamendi. \"El 3 de marzo consultó por fiebre, tos y malestar general\", se detalló mediante un comunicado conjunto de los gobiernos nacional y porteño. \"La persona manifestó antecedente de viaje al norte de Italia y volvió al país el 1° de marzo\", describió el comunicado, que no detalló sobre la aerolínea en la que voló. \"Es un joven que no presenta comorbilidades (es decir, dos o más trastornos a la vez) y se encuentra en buen estado general, internado para asegurar las medidas de aislamiento. Mientras que las autoridades sanitarias de la jurisdicción se encuentran realizando la investigación epidemiológica\", aclararon. Al igual que el primer paciente, \"se trata de otro caso importado\", destacaron desde la cartera de Salud. \"Los contactos estrechos del caso confirmado fueron identificados y contactados por las autoridades de la jurisdicción para que cumplan el aislamiento domiciliario y se les realice a diario el seguimiento para la detección temprana de síntomas\", agregó. En ese sentido, desde Salud confirmaron que \"ninguno de los contactos estrechos en seguimiento presentó sintomatología\". El positivo de coronavirus fue confirmado a través de un análisis realizado por la Administración Nacional de Laboratorios e Institutos de Salud “Dr. Carlos Malbrán”.<U+200B><U+200B> El parte médico del sanatorio Otamendi indicó que \"el paciente se encuentra en buen estado general, en una sala preparada y acondicionada oportunamente, previendo posibles casos como el actual, con el máximo nivel de aislamiento\". El comunicado del sanatorio Otamendi sobre el estado de salud del paciente de 23 años que contrajo coronvirus. En tanto, el primer infectado continuaba este jueves aislado y en buen estado general, mientras que \"el país se encuentra en máximo alerta para sensibilizar la vigilancia epidemiológica\", según el primer reporte diario sobre la enfermedad emitido por el Ministerio de Salud. \"El paciente se encuentra cumpliendo el aislamiento establecido por las autoridades sanitarias y en buen estado general\", dijo la cartera que conduce Ginés González García. En el reporte se reafirma que \"Argentina no registra transmisión local del nuevo coronavirus SARS-Cov-2\" y que \"el país se encuentra en máximo alerta para sensibilizar la vigilancia epidemiológica\". Justamente este jueves se descartó que estuviera contagiada una mujer, empleada de limpieza, que trabaja para Swiss Medical Center, y que habría estado en la habitación donde estuvo internado el paciente \"0\". De haberse confirmado, hubiera significado el primer caso autóctono de la Argentina. La Clínica Monte Grande, donde se encuentra internada esta empleada de unos 40 años, que vive en Lomas de Zamora, activó el protocolo, se la aisló, realizó el cuestionario médico y se le tomaron las muestras correspondientes para su análisis, los que finalmente arrojaron que la paciente padece influenza del tipo A. \"Dada la situación actual, Argentina está en fase de contención para detectar casos sospechosos de manera temprana, asegurar el aislamiento de los mismos, brindar la atención adecuada a los pacientes e implementar las medidas de investigación, prevención y control tendientes a reducir el riesgo de diseminación de la infección en la población\", explicó el informe. Por último, desde la cartera resaltaron la importancia de la autorreferencia y de acudir a un médico ante el surgimiento de síntomas. \"Ante la presencia de fiebre y síntomas respiratorios como tos, dolor de garganta, dificultad para respirar y haber transitado en áreas con circulación del virus o al haber estado en contacto con un caso confirmado, se insta a la población a que haga una consulta médica de inmediato, refiera el antecedente de viaje y evite el contacto social\", finalizó el reporte. Según un informe epidemiológico de la provincia de Buenos Aires, donde hay 30 pacientes en estudio, se empieza a tener pautas de cómo se está dando el avance de la enfermedad en nuestro país. La mayoría de los pacientes estudiados son hombres y el rango etario con más casos presuntos va de los 45 a 64 años. El documento indica que entre el 26 de enero y el 7 de marzo se notificaron 30 casos sospechosos. Se trataba de pacientes que tenían infección respiratoria aguda y en 9 de los casos habían tenido contactos cercanos con casos confirmados. De esos 9 pacientes, dos fueron descartados, seis aún se encuentran bajo aislamiento domiciliario y uno está internado por presentar un cuadro febril. Considerando la cantidad de consultas que se están generando a diario al sistema de salud de la Ciudad, desde la línea 107 se brinda información y respuesta a todas las dudas a través de un call center especializado e idóneo. Con el apoyo de un grupo de epidemiólogos se va proponiendo la mejor vía de asistencia para cada una de las situaciones que se vayan generando. DD COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/murio-joven-operada-amigdalas-termino-muerte-cerebral_0_iV3npG2j.html","date":"05/03/2020 - 20:07","title":"Murió la joven que fue operada de amígdalas y terminó con muerte cerebral","abstract":"“Me destrozaron la vida”, expresó la madre de Julieta Viñales, de 18 años, quien sufrió una hemorragia luego de una intervención quirúrgica.","author":[],"key_words":"Mala PraxisSan JuanÚltimas Noticias","body":"Murió este miércoles la joven de 18 años que terminó con muerte cerebral tras una operación de amígdalas. La familia de Julieta Viñales denunció por mala praxis al médico del hospital Rawson de San Juan que la atendió. \"Me destrozaron la vida, me sacaron uno de mis tesoros mas importantes que Dios me dió. Yo confiaba plenamente en que ibas a ser un milagro\", expresó la madre de Julieta, en un desgarrador mensaje que publicó en las redes sociales. Allí, la madre de la joven fallecida sentenció: \"Dame fuerzas para seguir viviendo sin tu presencia, dame fuerzas para hacer justicia y que esa bestia pague por lo que hizo, Dios y la justicia se encargaran de ello\". Según reconstruyeron los medios locales, Julieta se retiró del hospital poco después de la cirugía, pero horas más tarde comenzó a vomitar sangre y, tras ser internada, finalmente tres días después sufrió un paro cardiorespiratorio. Diario de Cuyo publicó que la familia recordó que a la lista inicial de medicamentos que le indicó el médico a Julieta, \"luego de operarla agregó otro para el control de hemorragias\". Julieta, que vivía en Buenos Aires donde estudiaba Medicina, aprovechó el receso de verano para visitar a su familia en San Juan y fue allí que realizó la consulta que finalmente desembocó en una tragedia impensada. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/victor-stinfale-polemico-abogado-empresario-sobreseido-causa-time-warp_0_C3DdjeR2.html","date":"05/03/2020 - 19:12","title":"Quién es Víctor Stinfale, el polémico abogado y empresario sobreseído en la causa de Time Warp","abstract":"Estaba acusado de ser uno de los organizadores de la fiesta electrónica, en la que murieron cinco jóvenes en 2016.","author":[],"key_words":"Víctor Stinfale","body":"El 3 de mayo de 2016 el abogado, empresario y gerenciador Víctor Stinfale se presentó ante la Justicia y quedó detenido tras negarse a declarar ante el juez federal Sebastián Casanello en el marco de la causa que investiga la muerte de cinco jóvenes en la fiesta electrónica Time Warp en Costa Salguero, que se hizo el 16 de abril de aquel año. El fiscal Federico Delgado<U+200B> había afirmado en su dictamen, en el que había pedido la detención, que Stinfale \"ejerció el señorío sobre la organización\" de la fiesta. Para Delgado, había pruebas de que Stinfale fue uno de los principales organizadores de la fiesta y que una empresa cuya titularidad le atribuye, \"Energy Group\", era la proveedora de las bebidas. Este jueves la Justicia sobreseyó a Stinfale, quien estuvo preso 70 días en la cárcel de Marcos Paz, y que estaba acusado de “facilitación de un lugar para la comercialización de estupefacientes, homicidio culposo y lesiones graves culposas”. Pero, ¿quién es este polémico y mediático empresario? Stinfale fue abogado de Diego Maradona y de Luis El Gordo Valor, el más famoso de los asaltantes de bancos. También representó a Carlos Telleldín, acusado de armar la camioneta que se usó en el atentado contra la AMIA<U+200B>, y terminó imputado de gestionar un soborno. Es uno de los acusados en el juicio por el encubrimiento del atentado a la AMIA por el mismo delito que su defendido: partícipe necesario de peculado. Sobre el atentado a la mutual judía, Stinfale fue acusado de haber acompañado a la esposa del ex vendedor Telleldín, Ana Boragni, a cobrar 200 mil dólares por una coima que le había ofrecido el ex juez Juan José Galeano. En un entramado de relaciones oscuras, también aparece su defensa al traficante de armas sirio Monzer Al Kassar y hasta lo acusaron de extorsionar a la viuda de Pablo Escobar Gaviria<U+200B>. Años más tarde estuvo en todos los medios, gritando a viva voz su inocencia, por la tragedia de Time Warp, que produjo la muerte de cinco jóvenes por consumo de drogas sintéticas en una fiesta electrónica en abril de 2016 en el predio de Costa Salguero. Stinfale fue detenido en mayo de 2016 por pedido del fiscal Federico Delgado, que lo acusó de ser el organizador principal de la fiesta a través de la empresa \"Energy Group\" (que vende el agua y la bebida energizante Speed en la movida), manejada por terceros. A principios de julio de ese año, la Cámara Federal ordenó excarcelarlo. El abogado Víctor Stinfale fue sobreseído en la causa de Time Warp. En una nota a Clarín en 2016, negó todo: “En los últimos 5 años sólo salí dos veces de noche. Soy abogado de Energy hace 15 años. Nunca fui el propietario\", dijo en ese momento. En su amplio legajo, también fue el polémica gerenciador de Deportivo Riestra, club al que llegó en 2012 y llevó la publicidad de Speed y a su cliente más famoso: Diego Maradona. Stinfale desembarcaba en el club de ascenso no como ese joven letrado que buscaba cámaras, sino como un ya conocido empresario nocturno, ligado a la movida electrónica. El ex futbolista y DT de la Selección Argentina quedó muy ligado a los del estadio de Villa Soldati. Dirigió entrenamientos del club, dio charlas y hasta presenció partidos en su cancha. Lo de Maradona fue la devolución de un favor luego de que Stinfale lo defendiera al ex jugador en su separación de Verónica Ojeda. Y también aceptó defender a Moria Casán<U+200B> por el rimbombante caso de las joyas en Paraguay, que llevó a la ex vedette a estar detenía en el país vecino. Junto a otros tres abogados que actuaron en el caso por el atentado a la mutual judía, el Comité de Disciplina del Colegio Público de Abogados lo sancionó por un año por las irregularidades cometidas durante el juicio. \"Si me da un millón de dólares, defiendo a Hitler\", dijo alguna vez en declaraciones televisivas. DD COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-analizan-empleada-suizo-contrajo-enfermedad_0_z-07k3Df.html","date":"05/03/2020 - 18:03","title":"Coronavirus en Argentina: descartaron que una empleada de Swiss Medical haya contraído la enfermedad","abstract":"La mujer habría trabajado en la habitación del primer paciente que tuvo el virus. En una clínica de Monte Grande, donde está internada, lo desestimaron.","author":[],"key_words":"Coronavirus","body":"Una empleada del Swiss Medical Center Barrio Norte tenía síntomas compatibles con el coronavirus<U+200B>, había confirmado este jueves la provincia de Buenos Aires. La mujer, que vive en Lomas de Zamora, se presentó en la Clínica Monte Grande, donde se le hicieron todos los chequeos pertinentes y se descartó que padezca coronavirus. El caso de la empleada de unos 40 años tomó relevancia porque habría trabajado en la habitación del Swiss Medical Center donde estuvo internado el paciente \"0\". La mujer es empleada de limpieza tercerizada por el sanatorio. Desde la clínica Monte Grande señalaron que “de acuerdo a la activación del protocolo, recepcionada la paciente, se la aisló, se le realizó el cuestionario médico y se le tomaron las muestras correspondientes para su análisis\", de las cuales los resultados dieron que la mujer tiene influenza \"A\". Una versión sostenía que la mujer había limpiado la habitación del paciente que luego fue trasladado a la Clínica Agote. Clarín consultó a las autoridades de Swiss Medical Center, que no lo confirmaron. La paciente llegó en la noche del miércoles a atenderse a la clínica de Monte Grande, con síntomas febriles, y como informó que trabajaba en aquella clínica se dio curso de inmediato al protocolo. Una muestra fue enviada al Instituto Malbrán, cuyo resultado, que iba a estar listo en la mañana del viernes, se conoció en la tarde del jueves. De esta manera se descartó lo que habría sido el primer caso autóctono, es decir, un contagio producido dentro del país. El paciente considerado \"0\" se conoció esta semana en la Argentina: un hombre de 43 años que volvió de Milán el último domingo a la mañana y por la noche quedó internado en la Suizo. Luego fue trasladado a la clínica Agote y su estado era estable. En la noche del jueves, se confirmó un segundo caso de coronavirus en el país. Se trata de un joven de 23 años, que había viajado a Italia, y regresó al país el domingo. DD COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
