{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/pity-martinez-driussi-quintero-gallardo_0_ePnuS2HyC.html","date":"24/03/2020 - 23:54","title":"El pedido del Pity Martínez y Driussi a Juanfer Quintero: “Quedate en River, hermano”","abstract":"En Instagram, el colombiano los saludó y recibió el ruego: “¿Adónde querés ir? Disfrutá ahí”.","author":[],"key_words":"River PlateJuan Fernando QuinteroGonzalo Pity Martínez","body":"Uno está en Estados Unidos y el otro en Rusia, pero los une una gran amistad. Gonzalo Martínez y Sebastián Driussi armaron un gran vivo en Instagram para entretener a sus seguidores en medio de la cuarentena y, si bien hablaron de todo, River fue uno de los temas principales. Además de recordar sus pasos por el Millonario y de contar divertidas anécdotas, sacaron el hincha que llevan adentro y le hicieron un pedido especial a Juan Fernando Quintero.<U+200B> En medio de la charla, el colombiano se sumó a la transmisión y no pasó desapercibido. \"Apareció el cabeza de dedo gordo... El chabón tiene una zurdita amigo, vos picá que él te la pone ahí adelante\", expresó el Pity, que se dio el gusto de convertir en la final de la Libertadores 2018 ante Boca al igual que el colombiano. \"Increíble. Cómo me hubiese gustado jugar con el gordo ese\", expresó Driussi. Y luego, los dos le dejaron un contundente mensaje a la hora de referirse a su futuro. \"El tipo es vegano, ¿viste que se quiere ir? No te vayas Juanfer, quedate en River, hermano\", arrancó Seba. \"Te estamos metiendo una presión. ¿Adónde querés ir, hermano? Porqué no te quedás ahí a disfrutar. Ya paseaste mucho\", agregó Pity. Y luego, a pura risa, Driussi le puso la frutilla al postre. \"La rúcula ya la juntaste, la tenés toda y te hacés el boludo. Sos amigo de Maluma, ja\", tiró a pura risa el delantero del Zenit. Juan Fernando Quintero celebra con Gonzalo Martínez su gol a Boca en la final de la Copa Libertadores. (Gabriel Bouys/ AFP) Todo esto se dio porque el Chicago Fire de la MLS está interesado en llevarse a Juanfer, que no vería con malos ojos una salida del club en este contexto en el que no tiene continuidad. ¿Les hará caso el colombiano? COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/tardo-olimpismo-decidir-logico_0_L7Xv8CISk.html","date":"24/03/2020 - 21:06","title":"Por qué tardó tanto el olimpismo en decidir lo más lógico","abstract":"La demora en la postergación de los Juegos Olímpicos demanda explicaciones.","author":"Mariano Ryan","key_words":"Comite Olímpico ArgentinoComité Olímpico InternacionalThomas BachJuegos Olímpicos Tokio 2020Juegos Olímpicos","body":"Alguna vez alguien deberá explicar por qué el Comité Olímpico Internacional tardó tanto tiempo en darse cuenta que la pandemia se lleva muertos de a centenares por día en todo el mundo y en Lausana pareció que todos miraron para otro lado, mientras los grandes acontecimientos deportivos de 2020 se fueron aplazando o postergando uno tras otro. Alguna vez alguien deberá decir si la razón fue solamente organizativa o si lo económico tuvo que ver, teniendo en cuenta lo que cuesta hacer los Juegos Olímpicos, que, en el caso de Tokio 2020, se llegó a una inversión de 40 mil millones de dólares. Alguna vez, también, alguien deberá pararse frente a los atletas de todo el mundo y contar cuáles fueron las razones por las que, mientras ellos alteraban sus rutinas de entrenamientos -o directamente no se entrenaban-, tanto el COI como el Comité Organizador siguieron paso a paso todo lo que indicaba el programa de Tokio, con el encendido de la antorcha olímpica en un escenario vacío de gente y con las autoridades japonesas (ellos también deberán responder algunas preguntas) esperando con ansiedad su llegada a Fukushima para comenzar el recorrido por todo el país. Ahora todos los dirigentes olímpicos del mundo están de acuerdo con la medida tomada entre el primer ministro Shinzo Abe y Thomas Bach, pero fueron unos pocos los que se animaron a pedir una resolución rápida antes de una jornada histórica para el deporte mundial como la que se acaba de vivir. Y en este punto hay que ser ecuánimes también: ningún atleta del mundo le pidió al presidente del COI que tomara una decisión rápida cuando hace una semana tuvieron la chance de cambiar opiniones con el alemán a través de una videoconferencia. El COI “privilegió la salud de los atletas”, según remarcó, y deberá ver ahora cómo atenuar las pérdidas. Porque el deporte es un negocio. Y los dirigentes son parte de él. Quizá por eso también tardaron en reaccionar. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/botafogo-cuarentena-mujeres-coronavirus_0_6xLjrisCi.html","date":"24/03/2020 - 20:13","title":"La lamentable broma de un futbolista en medio de la cuarentena por coronavirus","abstract":"Luís Henrique, del Botafogo de Brasil, subió un video en el que las mujeres de su familia aparecen atadas y amordazadas. “Sólo así podemos estar en casa”, expresó.","author":[],"key_words":"Coronavirus","body":"En estos tiempos donde la pandemia de coronavirus se transformó en una problemática mundial, los futbolistas se alejaron de las canchas y se metieron de lleno en sus redes sociales. Algunos eligieron los challenges. Otros, como Poroto Cubero, apostaron al humor, pero todos unidos para transmitir el mismo mensaje: pedirle por favor a la gente que se quede en su casa. Luís Henrique, jugador del Botafogo, les pidió a los brasileños que respetaran la cuarentena, pero el video que grabó cruzó los límites del buen gusto. En las imágenes, el delantero, de 18 años, aparece jugando a la Playstation con su papá y sus hermanos y luego muestra a tres mujeres de su familia (una de ellas es su novia) amordazadas y atadas a una silla. \"Para los que todavía dicen que no saben cómo pasar la cuarentena con las mujeres. Acá tienen cómo. Sólo así podemos estar en casa. Entonces, hacé tu parte y quedate en casa\", expresó. La novia y las dos mujeres amordazadas en la casa de Luis Henrique. Al final, la broma le salió mal y, lejos de generar risas, los seguidores expresaron todo su enojo en los distintos comentarios y el jugador tuvo que borrar la polémica publicación. En declaraciones a Globoesporte.com, Henrique se justificó diciendo que muchos humoristas hicieron la misma broma en las redes sociales y que toda su familia había estado de acuerdo en realizar la escena. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/valentin-castellanos-argentino-mls-recluido-casa-ajena-nueva-york-epicentro-coronavirus_0_mYRw69fQ9.html","date":"24/03/2020 - 20:04","title":"Valentín Castellanos, el argentino de la MLS recluido en casa ajena en Nueva York, epicentro del coronavirus","abstract":"“Esto parece la casa de Gran Hermano. Afuera es una tristeza ver vacía a la ciudad”, bromea el jugador del Sub 23, alojado por Maxi Moralez y su familia junto a otro compañero paraguayo.","author":"Nahuel Lanzillotta","key_words":"CoronavirusNueva YorkPandemiaMLSCuarentena","body":"Times Square impacta. Uno de los íconos turísticos del mundo quedó vacío. Y así cada calle de La Gran Manzana. Nueva York pasó a ser el epicentro del coronavirus en Estados Unidos, con una explosión de casos positivos. El presidente Donald Trump declaró a la ciudad \"zona de desastre\" y ya rige la cuarentena <U+200B>que debió haberse dispuesto mucho antes. \"El presidente tardó mucho en tomar medidas. Recién ahora hizo lo que tendría que haber hecho antes, cuando no había estos picos de enfermedad\", le dice Valentín Castellanos a Clarín desde su aislamiento en el barrio White Plains, situado a 20 minutos en auto de Manhattan. Taty es delantero de New York City FC de la Major League Soccer, que se frenó el 13 de marzo luego de la segunda fecha del campeonato. Y viene de integrar el plantel que ganó el Preolímpico Sub 23 en Colombia, con la Selección de Fernando Batista. \"Siempre que nos levantamos, miramos las noticias y vemos cosas nuevas. Ojalá que podamos salir todos juntos de ésta. Acá ya no puede salir nadie a la calle porque cada vez hay más casos y la gente está muy asustada\", relata este goleador nacido en Guaymallén, Mendoza, quien se recluyó en la casa de su compatriota y compañero Maximiliano Moralez. \"En mi departamento no tenía nada para entrenarme y Maxi acá tiene espacio y un gimnasio. Le agradezco porque me invitó a pasarla con su familia. Mi hermano zafó porque se fue hace algunas semanas\", dice Castellanos, que convive con Frasquito, su mujer y los dos hijos, y también con el paraguayo Jesús Medina y su novia. Y el perro, claro. \"Decimos que estamos en la casa de Gran Hermano, ja. Por suerte hay mesa de ping pong, fichines... Hay un patio grande y podemos jugar al fútbol-tenis y hacer actividades. Escuchamos música, jugamos a las cartas y juegos de mesa. Y para divertirnos hacemos prendas; por ejemplo el que pierde tiene que hacer el desayuno. Tratamos de ponerle un poquito de onda\", describe cómo pasan el tiempo de encierro entre todos. Valentín Castellanos, durante un partido con el New York City FC. (Foto: AP) Claro que también hay espacio para seguir con las rutinas físicas. \"Desde el club siempre nos mandan mensajes para ver cómo estamos y si necesitamos algo. Siempre nos están escribiendo. El cuerpo técnico nos mandó una rutina de ejercicios para entrenar\", comenta. Sin embargo, más allá de la buena onda reinante, hay una incertidumbre que invade a todos en la casa. \"Hubo un contagiado en el club, pero no sabemos quién es todavía. Aparentemente, no sería un futbolista sino alguien del club. Eso nos preocupa, pero no podemos hacernos el test si no tenemos síntomas. Por suerte nosotros estamos todos bien, sin síntomas. Vamos a ver cómo sigue todo esto\", relata Taty, que quedó impactado al ver desierta a una ciudad tan llena de vida. \"Es una tristeza ver a Nueva York así. Es una ciudad que siempre tiene muchos autos y mucha gente por todos lados las 24 horas del día y ahora sus calles están vacías. Verla así me volvió loco. No podía creer estar viviendo acá y que no hubiera nadie. Pero eso es bueno porque la gente tomó medidas\", describe. Taty Castellanos fue campeón preolímpico con la Sub 23 en Colombia este año. Foto: AP Entre tanta pálida, recordar los grandes momentos vividos con la camiseta de la Argentina a principios de año en el Preolímpico le levanta el ánimo: \"Vestir la camiseta de la Selección es lo más lindo que me pasó en el fútbol. Poder haber jugado el Preolímpico y haber salido campeón fue un sueño\". Castellanos seguía de cerca las novedades del Comité Olímpico Internacional con respecto a la postergación de los Juegos, que ya se hizo oficial este martes. \"Obviamente que tengo muchas ganas de ir a los Juegos Olímpicos y trabajaré para ganarme eso, pero era una locura que se hicieran en este contexto, como está la situación en el mundo. Ningún atleta iba a tomar el riesgo, hay mucho temor\", reflexiona desde la ciudad luminosa, que en un pestañear pasó a la oscuridad. HS COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/rivarola-drama-estadosunidos_0_D8nJTeLsD.html","date":"24/03/2020 - 20:03","title":"Coronavirus: el dolor del Tiburón Rivarola, varado en EE.UU. y lejos de su familia","abstract":"El exdefensor trabajaba en una escuela de fútbol de River, pero el coronavirus interrumpió todo y ahora realiza la cuarentena lejos de su familia.","author":[],"key_words":"River PlateCoronavirus","body":"En medio de la crisis mundial por el coronavirus, Guillermo Rivarola se encuentra varado en Estados Unidos. El ex defensor que jugó en diferentes equipos pero está identificado con River <U+200B>había viajado en enero para encabezar un proyecto de una escuela de fútbol del club en Indiana, y esta pandemia obligó a modificar sus planes. Ahora sigue allí, lejos de su familia y hospedado por el empresario Ricardo Juncos, que forma parte de la mencionada iniciativa, ahora interrumpida. \"Estamos acá. Tuve la posibilidad de venir a trabajar acá a Indianápolis junto a Ricardo Juncos, que trajo la licencia oficial de la escuela de River. Llegué en noviembre, regresé a Argentina y volví en enero. Y nos tocó este tema del coronavirus. Acá estamos, tratando de llevar de la mejor manera posible esta situación. Se han tomado medidas como en Argentina de cuarentena, obligatoria a partir de mañana. Es una situación que vive todo el mundo y en mi caso me toca estar lejos de la familia pero bien acompañado por la familia de Ricardo, que hace todo más llevadero\", señaló Rivarola en diálogo con la TV Pública. Rivarola desde Estados Unidos. \"Estoy muy agradecido a él. Estar solo en un lugar, lejos, es medio complicado. Me hace todo un poco más fácil. Arrancamos con River, con las 500 millas de Indianápolis, el campus en junio de una semana y continuamos en noviembre. Teníamos el proyecto de armar la academia de River, pero el coronavirus cortó todo. No escapamos a la situación del mundo. Eso pasó a un segundo plano y ahora vamos a tratar de superar esto de la mejor manera posible\", completaron Rivarola y Juncos. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/lionel-messi-dona-millon-euros-lucha-coronavirus_0_D2eFiuBVp.html","date":"24/03/2020 - 18:46","title":"Lionel Messi dona un millón de euros para la lucha contra el coronavirus","abstract":"La estrella del fútbol mundial se suma a las iniciativas de Pep Guardiola y de jugadores del Bayern Munich.","author":[],"key_words":"Lionel MessiPep GuardiolaCoronavirusFC Barcelona","body":"No es una novedad el gen solidario de Lionel Messi. Pero igual no es común que alguien anuncie que dona un millón de euros para la lucha contra el coronavirus. Así, la Pulga se sumó a Pep Guardiola<U+200B> y a los futbolistas de Bayern Munich, que se unieron para recaudar fondos. “Leo Messi hace una donación para la lucha contra la #Covid19 en el #CLÍNIC. Muchas gracias Leo, por tu compromiso y tu apoyo”. Con esta frase anunciaron la donación del crack argentino desde la cuenta oficial del Hospital Clínic del centro de Barcelona. Según destaca el medio catalán Mundo Deportivo, Messi habría donado 500.000 euros en ese centro, mientras que el restante medio millón será entregado en un hospital argentino, presumiblemente de Rosario o Buenos Aires. La noticia de la donación de Messi se conoce el mismo día que Guardiola, entrenador de Manchester City, entregó un millón de euros a la Fundación Àngel Soler Daniel, de Barcelona. A mediados del año pasado, Messi había donado algo más de 5 millones de pesos a UNICEF, a través del programa \"Un Sol Para Los Chicos\", que fueron destinados para la adquisición de equipamiento y acondicionamiento de una residencia para madres en el Hospital Mi Pueblo de Florencio Varela. \"Son días complicados para todo el mundo. Vivimos preocupados por lo que está ocurriendo y queremos ayudar poniéndonos en el lugar de aquellos que peor lo están pasando, o bien porque les afectó directamente a ellos o sus familiares y amigos, o porque están trabajando en primera línea para combatirlo en hospitales y centros de salud. Quiero enviarles mucha fuerza a todos ellos\", escribió hace uno días Messi en su perfil de Instagram. Messi, mientras tanto, sigue entrenándose en su casa de Barcelona y avisó que estaría dispuesto -junto a los otros capitanes del club culé- a una reducción del salario en el club en tanto dure la cuarentena<U+200B>. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/boca-river-secretariogeneral-gaste_0_BzxhldXfM.html","date":"24/03/2020 - 18:39","title":"Un dirigente de alto cargo en Boca se burló de River y afirmó que “lo van a tener que sancionar”","abstract":"El secretario general chicaneó al eterno rival por el reciente título en la Superliga: “Sintieron el aliento en la nunca de papá”.","author":[],"key_words":"Boca Juniors","body":"El título que Boca le arrebató a River sigue dando tela para cortar. Y la no presentación del Millonario en la primera fecha de la Copa Superliga, también. Tanto en el hincha xeneize como en su dirigencia, son dos situaciones que no se olvidan. Y quien recordó ambas, en estas horas, fue Ricardo Rosica, quien hoy ocupa el puesto de secretario general del club. Primero, Rosica chicaneó a River por la forma en la que perdió el título: “Ellos sintieron el aliento en la nuca de papá, que es mucho más fuerte que el de cualquier otro equipo. Creo que eso influyó mucho. Los cuatro goles que venía haciendo Boca en algún lugar lo sintieron. Veían que los seguía un equipo que estaba fuerte y ellos tenían que dar un poco más\", dijo en el programa \"Boca de Selección\". Envalentonado, Rosica fue por más: \"Yo veía que a River no le sobraba nada. Y que nosotros goleábamos todos los domingos. Ojo: ellos podrían haber hecho un gol en el último segundo contra Atlético Tucumán y nos quedábamos con las manos vacías. Pero no pasó\", evocó. Hombre fuerte de la dirigencia, Rosica es ladero de Jorge Amor Ameal<U+200B> desde 1997. Un día se cruzaron en la platea de la Bombonera y el hoy presidente le ofreció sumarse a su equipo. Arrancó en Relaciones Públicas, pero hizo de todo. Tiempo después se sumó al departamento de Interior y Exterior y luego a Socios, siempre de la mano de Ameal. <U+0001F4F7> ¡El momento de la firma del contrato de Pol Fernández! <U+0001F58B> <U+26BD> pic.twitter.com/SH4lSTC4cC Por eso, desde el lugar que hoy ocupa, su palabra no es menor. Después del presidente y los vices, es el cargo más importante. Y desde ahí también se refirió a la sanción que a su juicio debería corresponderle al equipo de Marcelo Gallardo por no haberse presentado justamente ante Atlético Tucumán en la primera fecha de la Copa Superliga, torneo que luego se paró por la pandemia. \"El reglamento es claro: River va a tener que acatarlo y la AFA <U+200B>lo va a tener que sancionar porque si no mañana cualquier club dice ‘no jugamos porque estamos desratizando’, todo sigue igual y no pasa nada\", opinó. Por útimo, dio la postura que asumirá institucionalmente Boca al respecto: no hará ninguno pedido, pero sí espera el castigo. \"El club no va a solicitar sanción contra River. Será el Tribunal de Disciplina el que determinará. Después discutiremos si las fechas estaban bien o mal. Cuando River optó por tomar esa decisión ya se habían jugado dos partidos y, en forma solidaria con los que ya habían jugado, nosotros decidimos jugar. Además, AFA había programado la fecha. Hay un reglamento y nos regimos todos por la misma asociación”, sostuvo. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-sportiello-atalanta_0_AUN9dp2tg.html","date":"24/03/2020 - 18:36","title":"Coronavirus en Italia: un compañero de “Papu” Gómez en el Atalanta es el caso número 15 en el Calcio","abstract":"El club donde juega el ex San Lorenzo y Arsenal confirmó su primer infectado por el COVID-19. Jugó el “partido cero” contra Valencia, por la Champions.","author":[],"key_words":"CoronavirusFútbol ItalianoChampions LeaguePaulo Dybala","body":"Se confirmó un nuevo caso de coronavirus en el fútbol de Italia, el país más afectado en Europa por la epidemia. En este caso es el número 15 en el Calcio. El afectado es Marco Sportiello, arquero del Atalanta (club que está en la ciudad de Bérgamo, una de las más afectadas y a la que llaman la \"Wuhan de Italia\"), donde juegan los argentinos Alejandro \"Papu\" Gómez y José Luis Palomino. \"Las autoridades sanitarias locales han comunicado este martes al club el positivo por COVID-19 del futbolista Marco Sportiello. Marco es actualmente asintomático. La cuarentena preventiva, a la que se habían sometido todos los integrantes del Atalanta, terminará el día viernes 27 de marzo\", señala el comunicado emitido por el club en su página web. El comunicado de Atalanta. Sportiello había formado parte de los cruces por Champions League entre el club italiano y Valencia, que arrojó otros afectados, entre ellos el argentino Ezequiel Garay, del club español. Ese choque es considerado en Italia como \"el partido cero\" para la difusión del COVID-19 en el Calcio. El inmunólogo italiano Francesco Le Foche asegura que el partido, disputado en Milán, fue determinante en la propagación del virus:\"Ha pasado un mes desde ese partido. Los tiempos son relevantes. La congregación de miles de personas, a dos centímetros una de la otra, aún más asociada a las entendibles manifestaciones de euforia, gritos, abrazos, puede haber favorecido la replicación viral\". La revancha del 10 de marzo en Valencia se jugó sin público como prevención por el virus. Pero ya era tarde... Papu Gomez, en acción en el partido contra Valencia jugado en el estadio San Siro, de Milán, el 19 de febrero. (Foto: AP/Luca Bruno). El Valencia fue el primer equipo de fútbol en el que se detectaron casos de coronavirus en España y varios periodistas que viajaron al partido fueron diagnosticados como positivos. Oriana Sabatini y Paulo Dybala, los dos están afectados por el COVID-19. (Foto: Archivo Clarín) Los otros casos confirmados en Italia son: los argentinos Paulo Dybala (junto a su pareja Oriana Sabatini) y Germán Pezzella; Matuidi y Rugani (de Juventus); Gabbiadini, Depaoli, La Gumina, Colley, Edkal, Thorsby y Bereszynski (de Sampdoria); Vlahovic y Cutrone (de Fiorentina) y Zaccagni (de Brescia). El posteo de Ezequiel Garay en Instagram cuando comunicó que tenía coronavirus. (Foto: Instagram). “Es una película de terror –dijo el Papu Gómez desde Bérgamo, el epicentro dentro del epicentro-. Acá cambió completamente la rutina. Estaba todo muy light, la gente no entendía el riesgo ni tomaba dimensión verdadera del peligro. Los centros de esquí estaban llenos, la gente salía a pasear y a comer en restaurantes como si nada. Desde el decreto del gobierno todos empezaron a quedarse en sus casas. Es un problema nacional y mundial. Tienen que tomar dimensión de verdad, no es para joder ni reírse\". El Papu fue el capitán y Atalanta cumplió las expectativas con creces. El equipo más goleador del Calcio, el tercero con más cantidad de gritos en Europa (superado solo por PSG y Manchester City<U+200B>) coronó aquel 19 de febrero una noche de gloria con una contundente goleada 4-1 al Valencia. En la revancha, ya a puertas cerradas en España, el equipo italiano selló el boleto a cuartos, otra vez a puro gol: 4-3 con un póker del gigante esloveno Josip Ilicic. JCh. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/afa-hospital-ezeiza-coronavirus-futsal_0_2-1jzwwlW.html","date":"24/03/2020 - 17:53","title":"Coronavirus en la Argentina: la AFA ofreció un gimnasio de futsal convertido en hospital, con 120 camas, en Ezeiza","abstract":"La Asociación del Fútbol Argentino monta un espacio para albergar a infectados por el coronavirus. Estará listo este viernes.","author":[],"key_words":"CoronavirusAFAEzeizaClaudio Chiqui Tapia","body":"Mediante un comunicado firmado por Claudio Chiqui Tapia, la AFA le ofreció al presidente de la Nación, Alberto Fernández, su gimnasio de futsal en el Complejo de Ezeiza para instalar 120 camas que sirvan para albergar a personas infectadas por el coronavirus<U+200B>. El comunicado de la AFA. En plena instalación, el hospital montado en dicho lugar estará disponible desde este viernes 27 y contará con todas las medidas sanitarias recomendadas por la Organización Mundial de la Salud (OMS). De esta manera, la AFA<U+200B> brinda sus instalaciones en este momento tan complicado a nivel mundial por la pandemia. Así, se suma a varios clubes que también ofrecieron sus instalaciones para lo que las autoridades necesiten. <U+200B>Ratificando la postura del fútbol argentino, apoyando y acompañando las decisiones adoptadas desde las autoridades Nacionales, Provinciales y Municipales, es que en esta oportunidad me dirijo a usted para informarle que nos encontramos trabajando en la tarea de armado y adecuación de las instalaciones del gimnasio de futsal de nuestro Predio “Julio H. Grondona”, de la localidad de Ezeiza, para albergar hasta 120 camas destinadas a aquellas personas alcanzadas o con la posibilidad de haber sido alcanzadas por la pandemia del COVID-19. En este sentido, estimamos que las instalaciones indicadas estarán disponibles para su utilización a partir del viernes 27 próximo. La @afa pone a disposición del Gobierno Nacional, Provincial y de C.A.B.A., el gimnasio de futsal del predio de Ezeiza, con 120 camas disponibles a partir del viernes<U+0001F449> https://t.co/FfjCVD2JCr pic.twitter.com/EMxWcbamtI Además de la capacidad de ubicar las 120 camas antes señaladas, con la distancia recomendada por las autoridades sanitarias entre cada una de ellas, el complejo asignado para tal fin cuenta con vestuarios completos, dos de damas y dos de caballeros (seis duchas, tres lavatorios y tres inodoros, cada uno de ellos); tres oficinas anexas para el personal a cargo y un consultorio para el personal médico designado; un amplio playón externo (un estacionamiento de 8 x 20 metros) donde podrán disponerse otros lugares de servicios para atender a las personas allí alojadas. Y, en la parte posterior de este complejo, el suficiente espacio para ubicar los vehículos pertinentes. El plano de la distribución de las 120 camas. (Foto: Prensa AFA). Por último, adjunto, se hace llegar un diagrama con la posible ubicación de las camas. Sin más, quedando a vuestra disposición en lo que se extienda la presente emergencia sanitaria, saludo al señor Presidente de la Nación con mi más distinguida consideración\". Y, obviamente, lleva la firma de Claudio Fabián Tapia. JCh. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/carlos-tevez-eje-boca-analizan-renovaciones-clausulas-contratos_0_hp3fHRDpv.html","date":"24/03/2020 - 17:11","title":"Con Carlos Tevez como eje, en Boca analizan las renovaciones y las cláusulas de los contratos","abstract":"Los dirigentes deben tomar decisiones sobre el Apache, Marcos Díaz, Sebastián Villa, Franco Soldano y Junior Alonso.","author":"Matías Bustos Milla","key_words":"Juan Román RiquelmeMiguel Angel RussoCarlos TevezBoca Juniors","body":"La pelota está quieta. Los futbolistas de Boca se entrenan en doble turno, bajo la supervisión del preparador físico Damián Lanatta, y el calendario se corre al mismo tiempo que la incertidumbre sobre cuándo volverá el fútbol. Mientras los días pasan, se achica el margen para tomar resoluciones importantes en el club, pensando en el futuro inmediato. Con Carlos Tevez<U+200B> como eje, hay muchas decisiones a tomar sobre contratos, renovaciones y cláusulas. Carlitos aparece sobre la mesa, aunque todavía no con la urgencia de otros casos. Su contrato finaliza en junio, no en diciembre de 2019, como el jugador había marcado. Después de un comienzo de 2020 a puro gol y liderazgo, inclinó la balanza a su favor al momento de sentarse a charlar por extender su contrato y retirarse con la camiseta de Boca. \"Hay Tevez para rato; por ahora sí\", contó en una de sus últimas declaraciones, ya con la vuelta olímpica cargada de épica consumada. \"La renovación se resuelve en cinco minutos, no hay problema con eso\", avisó el presidente Jorge Amor Ameal. Y fue Mario Pergolini quien amplió el tema: \"La decisión de la continuidad de Tevez la van a tomar el Consejo de Fútbol y el propio Carlos. Hoy está muy bien y no hay dudas de que la charla profunda que tuvo con Román dio sus frutos. Carlos está bien, se siente importante y protagonista, pero la renovación dependerá de muchas cosas. Hoy sería imposible darle a Tevez el contrato que tuvo con Boca; también depende de sus ganas\". Carlos Tevez fue clave en el último título de Boca.\nFoto: AP El punto que subrayó Pergolini es clave. La extensión del contrato del Apache, a sus 36 años, tendrá en debate también un fuerte componente económico. Está claro que desde Boca quieren que se retire en el club y fue todo un gesto cuando al llegar dejaron de lado la inclinación política que había tenido Carlitos con Daniel Angelici. Pero de existir una renovación, deberá ser por un monto muy por abajo de lo que firmó la vieja conducción. Si Tevez acepta, entonces firmará por un año (AFA no permite vínculos de 6 meses) y tomará la decisión de colgar los botines en diciembre de este año o en junio de 2021, con la Bombonera a disposición para una despedida. ¿Y el cuerpo técnico? Elogia a Tevez por su compromiso en el día a día, pero así como no se entrometió al llegar al club, resulta difícil imaginarse a Miguel Russo pedir en público por el capitán. Serán charlas íntimas con él y también con Juan Román Riquelme<U+200B>, quizá el gran responsable de que Carlitos continúe en Brandsen 805. Pero Tevez será un tema para más adelante. Antes en Boca saben que tienen que empezar a diagramar lo que será un mercado de junio con movimientos. Y en el arco puede haber uno. Porque el vínculo con Marcos Díaz se finaliza y quien deberá retornar al club es Agustín Rossi, hoy afianzado como titular en Lanús. Carlos Tevez, ídolo de Boca.\nFoto: AFP ¿Qué piensan Russo y compañía? Que Díaz respondió cuando Esteban Andrada <U+200B>faltó y que también el ex Huracán es un suplente de nivel para competir en el día a día. No suena descabellado intentar una renovación de su contrato y que así Rossi pueda seguir como titular en otra institución, sin perder el ritmo de juego siendo suplente de Andrada en Boca. Otro asunto que está agendado en la libreta de apuntes del Consejo de Fútbol es una reunión con Sebastián Villa. El colombiano, de gran nivel en este 2020, tiene un contrato muy por debajo de los jugadores top del plantel y consideran que puede mejorarse. ¿Por qué? Para que cualquier oferta que llegue desde el exterior por él en junio no se transforme en un problema. En Boca creen que Villa puede dar el salto a los grandes equipos de Europa y no quieren que por un tema salarial lo seduzcan ofertas de ligas menores. Además, quedarán por terminar de definirse las situaciones de Junior Alonso (la idea es comprarlo si se concreta la venta de Lucas Olaza a Celta) y de Franco Soldano (termina su contrato y debe regresar a Olimpiakos), por quienes Boca tiene opciones de compra. La del paraguayo es de 3,5 millones de dólares y la del atacante, 4,5 millones. ¿Cuántos partidos jugarán de acá hasta que se termine su vínculo? HS COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/pep-guardiola-donacion-millon-euros_0_c26tBmKFs.html","date":"24/03/2020 - 17:04","title":"Coronavirus: Guardiola hace una millonaria donación para hospitales y apoya la investigación para una vacuna","abstract":"En medio de la crítica situación en España, Pep aportó un millón de euros para una fundación del Colegio de Médicos de Barcelona. También Real Madrid acordó sumar una importante cantidad de dinero.","author":[],"key_words":"CoronavirusPep GuardiolaEspaña","body":"España registró el récord de muertes por la pandemia de coronavirus en las últimas 24 horas con 514 fallecidos y la cifra ya alcanzó las 2.700 víctimas fatales. En medio del desastre, Pep Guardiola ratificó su compromiso con las causas sociales y realizó una donación de 1.000.000 de euros a la Fundación Angel Soler Daniel, que gestiona el Colegio de Médicos de Barcelona, para la adquisición y el aprovisionamiento de material sanitario ante la emergencia de la pandemia del Covid-19. La movida de donaciones, gestionada a través de la fundación, tenía 33.000 euros recaudados hasta el momento, por lo que el monto donado por Guardiola significó un crecimiento muy considerable. Además de recaudar para la compra de material, la campaña también es \"para poder financiar la producción alternativa -a través de la impresión 3D- de respiradores artificiales y otros elementos de protección para el personal sanitario\". El material será distribuido a los centros sanitarios de toda Cataluña, de acuerdo con las necesidades y urgencias, y en coordinación con el Departamento de Salud de la Generalitat. Por otra parte, según la agencia EFE, Guardiola también se involucró en los proyectos de investigación para obtener medicamentos que impidan la transmisión del COVID-19, así como de la vacuna contra este coronavirus, en los que están trabajando el doctor Bonaventura Clotet y el investigador Oriol Mitjà. También este martes la presidenta de la Comunidad de Madrid, Isabel Díaz Ayuso, agradeció al Real Madrid<U+200B> \"su importantísima aportación para hacer frente al coronavirus\". A través de un mensaje difundido en su perfil de Twitter, Isabel Díaz Ayuso reveló que el club hará \"una importantísima aportación para hacer frente al coronavirus\", lo que ayudará a \"salvar vidas\". \"He cerrado con su presidente Florentino Pérez una gran donación en materia sanitaria\", explicó la presidenta de la Comunidad de Madrid. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/postergacion-juegos-olimpicos-llena-dudas-seleccion-batista-puede-quedarse-grandes-figuras_0_H2vmiAoq4.html","date":"24/03/2020 - 16:28","title":"La postergación de los Juegos Olímpicos llena de dudas a la Selección de Batista, que puede quedarse sin grandes figuras","abstract":"Del listado que había presentado el DT para Tokio 2020, hay nada menos que 17 jugadores que quedarían fuera del límite. Pero además pueden sumarse problemas de calendario.","author":"Nahuel Lanzillotta","key_words":"Juegos OlímpicosFernando BatistaSelección Argentina Sub 23","body":"La postergación de los Juegos Olímpicos de Tokio para el año que viene por la pandemia de coronavirus abrió una ola de dudas en el fútbol, disciplina que tiene una edad límite para participar desde que en Barcelona 92 se implementó el formato Sub 23. En estos meses, cada deporte, a través de su federación en conjunto con el Comité Olímpico Internacional, deberá analizar si cambia o ratifica ciertas reglas estipuladas teniendo en cuenta el aplazamiento de un año. Seguramente habrá varias modificaciones. Y Fernando Batista estará atento a lo que resuelvan la FIFA y el COI en cuanto al fútbol. El Bocha ya había presentado en tiempo y forma el listado preliminar de 50 nombres que luego sufrirá el recorte definitivo para conformar el plantel que viajará a competir a Tokio. El gran problema es que son muchos los que el año que viene ya tendrán 24 y, como consecuencia, si no se amplía el límite, quedarían inhabilitados para participar. Lautaro Martínez fue incluido por Batista en la lista preliminar. Foto: AFP Se trata de los nacidos en 1997. El caso más resonante para Argentina es el de Lautaro Martínez<U+200B>, que cumple años el 22 de agosto. El goleador del Inter fue incluido por el entrenador albiceleste aunque es número puesto para disputar la Copa América que se llevará a cabo también el año que viene. Habría que ver si desde el club italiano lo autorizan. El antecedente más reciente no es positivo ya que el cuadro de Milán no dejó ir a Mauro Icardi a Río 2016. Además de Lautaro, hay nada menos que 16 futbolistas que pasarán el límite: Facundo Cambeses (9 de abril), Hernán de la Fuente (7 de enero), Facundo Nadalín (16 de agosto), Gonzalo Montiel (1 de enero), Leonel Mosevich (4 de febrero), Marcos Senesi (10 de mayo), Claudio Bravo (13 de marzo), Gonzalo Escobar (16 de marzo), Santiago Cáseres (25 de febrero), Juan Brunetta (12 de mayo), Santiago Ascacibar (25 de febrero), Santiago Colombatto (17 de enero), Lucas Robertone (18 de marzo), Fernando Valenzuela (22 de abril), Matías Vargas (8 de mayo) y Ezequiel Ponce (29 de marzo). Es decir que el 34 por ciento de los preseleccionados por Batista no podría estar si es que no se realiza una modificación en el reglamento. De ser así, el técnico podría contar apenas con tres de ellos ya que en la lista presentada no figura ningún mayor de 23. Y la reglamentación actual permite que cada selección tiene permitido incluir hasta tres jugadores por sobre el límite. Igualmente, todo está por verse. Cuando todo mejore, la FIFA y el COI tendrán que resolver esta situación que se presentará para cada uno de los países clasificados, que ahora navegan en un inmenso mar de incertidumbre en medio de la cuarentena. Por lo pronto, desde Suiza, el máximo ente del fútbol apoyó la resolución de postergación en un comunicado oficial que no ofrece mayor detalles: \"La FIFA cree firmemente que la salud y el bienestar de todas las personas involucradas en actividades deportivas siempre deben ser la máxima prioridad y, como tal, damos la bienvenida a la decisión del COI de hoy. Además de la decisión del COI, la FIFA trabajará con partes interesadas para abordar todas las cuestiones importantes relacionadas con este aplazamiento\". -Arqueros: Facundo Cambeses (Banfield), Juan Pablo Cozzani (Lanús), Manuel Roffo (Boca), Julián Pourtau (Estudiantes) y Joaquín Blázquez (Talleres). -Defensores:  Hernán De La Fuente (Vélez), Andrés Herrera (San Lorenzo), Facundo Mura (Estudiantes), Facundo Nadalín (Newell's), Alexandro Bernabei (Lanús), Gonzalo Montiel (River), Nehuén Pérez (Famalicao de Portugal), Cristiano Romero (Genoa de Italia), Leonardo Balerdi (Borussia Dortmund de Alemania), Nazareno Colombo (Estudiantes), Leonel Mosevich (Nacional de Portugal), Juan Foyth (Tottenham de Inglaterra), Facundo Medina (Talleres), Marcos Senesi (Feyenoord de Holanda), Lisandro Martínez (Ajax de Holanda), Lautaro Valenti (Lanús), Claudio Bravo (Banfield), Francisco Ortega (Vélez) y Gonzalo Escobar (Colón). -Mediocampistas: Nicolás Capaldo (Boca), Nicolás Domínguez (Bologna de Italia), Aníbal Moreno (Newell's), Matías Zaracho (Racing), Exequiel Palacios (Bayer Leverkusen de Alemania), Fausto Vera (Argentinos), Tomás Belmonte (Lanús), Santiago Cáseres (América de México), Jerónimo Cacciabue (Newell's), Juan Brunetta (Godoy Cruz), Santiago Ascacibar (Hertha Berlín de Alemania), Santiago Colombatto (St. Truiden de Bélgica), Alexis Mac Allister (Brighton de Inglaterra), Lucas Robertone (Vélez), Fernando Valenzuela (Barracas Central) y Ezequiel Barco (Atlanta United de Estados Unidos). -Delanteros:  Nahuel Bustos (Talleres), Nicolás González (Stuttgart de Alemania), Julián Álvarez (River), Adolfo Gaich (San Lorenzo), Valentín Castellanos (New York FC de Estados Unidos), Lautaro Martínez (Inter de Italia), Ezequiel Ponce (Spartak Moscú de Rusia), Thiago Almada (Vélez), Matías Vargas (Espanyol de Barcelona) y Agustín Urzi (Banfield). COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/thomas-bach-explico-gesto-suspension-tokio-2020-alarma-africa-amenaza-latente-coronavirus_0_c7cOYRWaA.html","date":"25/03/2020 - 8:01","title":"Thomas Bach explicó cómo se gestó la suspensión de Tokio 2020: la alarma de África y la amenaza latente del coronavirus","abstract":"El presidente del COI no descartó que el evento pueda ser cancelados por la pandemia si no se logra ponerle un freno en 2021.","author":"Sabrina Faija","key_words":"Juegos Olímpicos Tokio 2020Thomas BachComité Olímpico Internacional","body":"Más de 400 periodistas y apenas 15 preguntas. La teleconferencia de 45 minutos que dio Thomas Bach, y de la participó Clarín, intentó desmenuzar qué motivos llevaron al Comité Olímpico Internacional a suspender los Juegos Olímpicos de Tokio para una fecha tope del verano de 2021. Y allí el presidente del COI contó el paso a paso de un aplazamiento que podría haber llegado mucho antes, al menos desde que la Organización Mundial de la Salud<U+200B>(OMS) declaró al coronavirus una pandemia. El alemán aclaró que fue \"el desarrollo del coronavirus\" lo que hizo que cambiaran su decisión y resolvieran la suspensión. Y no dudó en afirmar que \"por supuesto que se discutió la cancelación\" y que \"todas las opciones estaban sobre la mesa\". \"Pero desde el principio quedó claro que la suspensión no era algo que el COI apoyara de ninguna manera, porque nuestra misión es permitir que los sueños de los deportistas se conviertan en realidad\", remarcó. Entonces, ¿qué influyó para que se tomara esa determinación? Bach fue claro: las señales de alarma de la OMS sobre la situación en África -fundamentalmente-, Oceanía y Sudamérica. \"Al principio -observó-, la pregunta era si Japón podría ofrecer condiciones seguras para dar la bienvenida a los atletas del mundo. En ese momento, teníamos una confianza cada vez mayor en los desarrollos en Japón, viendo todas las medidas que se estaban tomando, viendo las cifras, y teníamos la confianza de que, en cuatro meses y medio, se podrían ofrecer estas condiciones seguras. Pero, entonces, tuvimos esta gran ola proveniente del resto del mundo y estos avances muy, muy preocupantes, en particular en los últimos días. Obviamente, África está al comienzo de la propagación del virus, y la Organización Mundial de la Salud dijo hace un par de horas que África tiene que prepararse para lo peor. Vemos que los números aumentan en muchas otras partes del mundo\". \"Es por eso que, siguiendo los principios que establecimos para proteger siempre la salud de los atletas, contribuir a la contención del virus y cuidar a las personas afectadas por el virus en todo el mundo, dimos estos pasos, cuyos resultados puede ver ahora. Si está interesado, para darle algunas cifras sobre lo que significa acelerar rápidamente: el virus tardó 67 días en llegar a los primeros 100.000 casos. Luego, después de 11 días, tuvimos 200.000, y cuatro días después, 300.000. Ahora estamos por encima de 375.000. Hay casos en todo el mundo, y estos son solo los casos reportados\", respondió en una de las primeras preguntas de la prensa. NOTICIA EN DESARROLLO COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/racing-cumple-117-anos-motivos-sentirse-tercer-grande-tiempo_0_TeRURm_-a.html","date":"25/03/2020 - 7:30","title":"Racing cumple 117 años y tiene motivos para sentirse “el tercer grande” de este tiempo","abstract":"Desde que Diego Milito volvió de Europa, primero como jugador y luego como manager, la Academia ganó 2 campeonatos locales y una Copa nacional. Sumó más puntos que River, Independiente y San Lorenzo y vendió por 45 millones de dólares.","author":"Daniel Avellaneda","key_words":"Racing Club","body":"Este 25 de marzo, cuando Racing cumple 117 años y el hincha está feliz, vale la pena hacer una mirada retrospectiva. “Así vamos camino al descenso”. La frase de Víctor Blanco, lapidaria, revivió los peores recuerdos. Justo a tres décadas de aquella derrota con su homónimo de Córdoba, la que derivó en la antigua Primera B. Su gente estaba distraída, exultante con la desgracia ajena porque Independiente jugaba el Nacional. Sin embargo, la realidad de la tabla era inapelable. Cuando el entonces vicepresidente 2° se hizo cargo del club después de las renuncias de Gastón Cogorno y Rodolfo Molina en los primeros días de octubre, el equipo estaba último y cargado de deudas. Una postal del viejo Racing. Terminó aquel Torneo Inicial en el 19° puesto de un torneo de 20 participantes que ganó San Lorenzo. El técnico era Reinaldo Merlo, que había reemplazado a Carlos Ischia en octubre. La vuelta de Mostaza ilusionó con ese 2001 inolvidable (en el aspecto estrictamente deportivo, claro), pero la campaña del Torneo Final volvió a ser decepcionante: el técnico de bronce se fue a dos fechas del epílogo del campeonato y el puesto 18° encendió las alarmas del promedio. Pilares. Diego Milito, Lisandro López y Víctor Blanco. Manager, capitán y presidente, ejes del Racing exitoso. Hubo un quiebre, entonces. Y a partir de junio de 2014 empezó el resurgir de la Academia. Coincidió con la llegada de Diego Milito, vigente en su regreso desde Europa. Con el impulso de otro Diego en el banco, Cocca, se llevó el campeonato de Primera División de ese año. Blanco ganó las elecciones, fue confirmado como presidente por el voto de los socios y el resto es historia conocida. Los números no mienten: desde que volvió el Príncipe y se sumó a la gestión de Blanco, primero como jugador, luego como manager, Racing fue en torneos locales el club que más puntos sumó detrás de Boca. En ese lapso, 5 años y medio, la Academia ganó dos ligas: el mencionado Campeonato de Primera División 2014 y la Superliga 2018/2019, coronada luego con el Trofeo de Campeones 2019 ante Tigre, ganador de la Copa Superliga. Milito se retiró, siguió en el club como manager y Lisandro López<U+200B> tomó la posta como referente del vestuario. De mediados de 2014 para acá, Boca sumó 335 puntos; Racing, 318; River, 299; San Lorenzo, 287 e Independiente, 280. En ese período, los xeneizes conquistaron el Campeonato de Primera División 2015, el de 2016/2017, la Superliga 2017/2018 y la Superliga 2019/2020. Lanús fue el único que rompió el molde en 2016, ganándole una final inolvidable a San Lorenzo en el Monumental (goleada 4 a 0). Esos 5 años y medio coincidieron con el mejor ciclo de River a nivel internacional. Pero fronteras adentro, dominaron Boca y Racing. Y la Academia tuvo otro hito para su rica historia: todos los años participó de los torneos internacionales. Estuvo en la Libertadores (2015, 2016, 2018 y actualmente participa de la 2020) y en la Sudamericana (2017 y 2019). Su cuenta pendiente, de todas maneras, es volver a ganar un título internacional. La última alegría fronteras afuera se produjo en 1988, cuando alzó la Supercopa en el Mineirao de Belo Horizonte ante Cruzeiro. Algo que sí pudieron hacer de 2014 para acá San Lorenzo (campeón de la Libertadores 2014) e Independiente (Sudamericana 2017). “Había que cambiar el paradigma de lo que era Racing, de lo que nos tocó vivir tantos años. Había que tener un club con proyección, con proyectos a futuro, para que los sueños se pudieran hacer realidad. Trabajando seriamente e inculcando a los pares una doctrina que hoy está instalada. Tenemos un rumbo y somos ordenados para llegar a las metas que todos queremos. Antes esos caminos no se encontraban. Buscamos ser lo más profesionales que se pueda y capacitar las áreas. No hay que tener miedo al cambio si estamos seguros de lo que hacemos”, le explicó Blanco a Clarín. El éxito no se construye de un día para el otro. Se necesitan bases firmes. Y ahí están las inferiores: en estos 5 años y medio se consiguió una ganancia neta de 45 millones de dólares por venta de jugadores que hoy triunfan en Europa. Como ejemplos bastan Lautaro Martínez, Rodrigo De Paul y Juan Musso, futbolistas de la Selección. Y próximamente se les sumará Matías Zaracho, la joya que está en los planes del Milan. “Hoy somos el tercer grande”, enfatiza el presidente. En el fútbol local, los números parecen indiscutibles. En la arena internacional, necesita dar un salto de calidad. Arrancó derecho en la Libertadores y tiene derecho a soñar. A fin de cuentas, este momento solo es comparable con la década del 10, la del heptacampeonato, y con aquellos gloriosos sesenta, los que llevaron a la Academia a ser el primer equipo argentino campeón del mundo. Ahora vive la mejor etapa del nuevo milenio. Sobran los motivos para brindar en su cumpleaños. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/cocina-terraza-entrenan-atletas-argentinos-perder-forma-fisica-motivacion-tiempos-coronavirus_0_J6ZV-u8G9.html","date":"25/03/2020 - 6:16","title":[],"abstract":"El coronavirus alteró la vida de todos. Cómo manejan los atletas sus nuevas vidas en el aislamiento. La experiencia de los protagonistas y los consejos de los especialistas. Mirá los videos.","author":["Luciana Aranguiz","Franco Giummarra"],"key_words":"CoronavirusJuegos Olímpicos Tokio 2020AtletismoJuegos OlímpicosJennifer DahlgrenEspecial Clarín","body":"La pandemia del coronavirus obligó a parar el deporte en Argentina y en casi todo el mundo. Desde las ligas de fútbol y la NBA hasta los circuitos de tenis y la Fórmula 1, pasando por torneos que formaban parte del camino hacia los Juegos Olímpicos de Tokio<U+200B>, que este martes fueron aplazados para 2021. Sin competencias y con la necesidad de quedarse en sus casas para colaborar en la lucha para frenar el avance del COVID-19, los atletas argentinos vieron cómo de un día para el otro sus rutinas cambiaron completamente. Acostumbrados a estar activos, a entrenarse todos los días y a viajar y a competir en diferentes lugares del planeta, ¿cómo manejan los deportistas sus nuevas vidas en el \"encierro\" y la incertidumbre de no saber cuándo todo volverá a la normalidad? ¿Y cómo hacen para mantenerse activos cuando sus condiciones de entrenamiento ya no son las mismas? \"Es una situación rara, que cambia día a día. Nosotros teníamos que arrancar a entrenarnos la semana que empezó todo este problema. Cuando habló el presidente y suspendió las clases, el cuerpo técnico, con un criterio lógico, dijo que no nos podíamos juntar a trabajar, que teníamos que colaborar y quedarnos en casa. Nos pasaron un plan para que cada uno haga por separado. Y con esta medida de la cuarentena obligatoria, nos mandaron otro plan. Y así estamos hoy, haciendo cada uno lo que puede dentro de su casa y adaptándose a las posibilidades que tiene\", le a Clarín Pedro Ibarra<U+200B>, capitán de los Leones, campeones olímpicos en Río de Janeiro 2016<U+200B>. Juan Manuel Vivaldi, arquero de ese seleccionado, amplía: \"No es una situación ideal, convencional ni cómoda, pero es lo que toca por un tema de salud mayor y mucho más importante. Así que hay que adaptarse. Yo estoy en un departamento y hago lo que puedo en el balcón. Otros están en una casa con patio, alguno tendrá un jardincito y otro lo hará en el living. Estamos en contacto diario con el preparador físico, que nos manda los trabajos y nosotros le pasamos la devolución. Lo importante es tratar de mantenerse en movimiento o hacer algo para no quedar todo este tiempo de cuarentena sin hacer nada\". Sabrina Ameghino, campeona panamericana en el K1-200 de canotaje<U+200B> en Lima 2019, se pudo armar un mini gimnasio en su casa. \"Pedí permiso en el club Naútico Ensenada, en el que yo entreno, para sacar material mío y del club. Después, hablé con Diego Cánepa, director técnico nacional, y le pregunté si existía la posibilidad de tener un ergómetro, que es un simulador de kayak, en mi casa\", explica. \"Nosotros teníamos un plan de trabajo y lo estoy siguiendo, con algunas modificaciones por esta situación. La parte de la preparación física y del gimnasio -trabajo con Sebastián Pascuas- la puedo realizar casi completa. Y el entrenamiento en el agua, que hago con Pablo Bergero, la suplo con el ergómetro, que igual para mí no se parece en nada a lo que hacemos en el río al aire libre, pero te reemplaza de alguna manera el kayak para hacer 'las sesiones de agua'\", comenta quien fue olímpica en la cita brasileña hace cuatro años. Distinta es la situación que está viviendo Jennifer Dahlgren<U+200B>. \"Realmente no pude adaptar mis entrenamientos. Lanzar obviamente es imposible y tampoco puedo entrenarme con la barra y los kilos que normalmente muevo en el gimnasio. Estoy tratando de moverme un poco cada día y hacer multigiros de martillo en el living de mi casa, pero estoy bastante parada a cero, si soy sincera. Hago zona media, abdominales, planchas, algunos saltitos para mantenerme activa... pero no es ni parecido a mi día a día\", cuenta la lanzadora de martillo, representante olímpica en los Juegos de 2004, 2008, 2012 y 2016. Nelly Giscafré, psicóloga deportiva y coordinadora del equipo de psicología del CeNARD, explica que en esta situación inusual, la posibilidad de seguir moviéndose, aun con sus limitaciones, es muy importante para los deportistas. \"Entrenar da seguridad. Y el deportista de alto rendimiento necesita seguridad, así que todos tienen sus planes y los siguen. Todos continúan entrenándose como pueden, porque esto es un parate que no sabemos hasta cuándo va a durar, pero después la historia continúa. Hacen entrenamiento físico, pero muchos también entrenan la cabeza. Cuando entrenás físicamente en la cancha, vas del músculo a la mente. Y cuando hacés preparación mental, vas de la mente al músculo. Por ejemplo, a través de las visualizaciones, pueden practicar cambios de gestos técnicos o visualizar estrategias o competencias con determinados contrincantes. Se trabaja también sobre las actitudes básicas, como la confianza, la autoestima y el control de las presiones\", explica quien durante muchos años fue la psicóloga de las Leonas <U+200B>y hoy sigue trabajando con muchos deportistas argentinos de alto rendimiento. Esos cambios en las rutinas de entrenamientos obligan además a los atletas a ajustar sus dietas, ya que sin tanta actividad, no necesitan ingerir la misma cantidad de calorías de siempre. \"Estoy cuidándome más que nunca con la comida y vengo hablando seguido con mi nutricionista Pablo Gallo para ver si tenemos que modificar algo. Tengo mucho tiempo ahora, así que me las ingenio con recetas saludables y simples y estoy compartiéndolas en mis redes\", comenta Dahlgren. Vivaldi analiza: \"Uno está acostumbrado a comer e ingerir ciertas calorías diarias, porque el desgaste que se hace es muy grande. Y eso ahora no está, así que hay que adaptarse. Los nutricionistas también pasaron unos tips para que no desvariemos mucho con este tema. No es simple. Ahora que se puede salir poco para ir al supermercado: a veces se come lo que hay, no lo que uno quiere\". En tanto, Ameghino reconoce: \"Por ahora no cambié la dieta, pero vengo bastante controlada. Recién van cinco días y todavía sigo comiendo en horario, prolijamente. Por suerte tengo la verdulería a la vuelta de casa, así que tengo mucha fruta por si quiero picar algo. Y mi nutricionista lo primero que hizo fue mandarme unos tips para la cuarentena, ja, ja. Por ahora vengo bien, pero en diez días seguramente estaré por arriba de mi peso porque no podemos quemar las mismas calorías sin los entrenamientos aeróbicos de siempre\". Las alteraciones en sus rutinas de trabajo y la preocupación por cuidar sus dietas y por la situación en general se suman a la incertidumbre de no saber cuándo volverán a entrenarse y a competir con normalidad. Y todo eso genera ansiedad, que cada uno maneja a su manera. \"Los atletas son personas muy activas, que están viviendo en el encierro. Algunos están muy ansiosos. Otros con miedo a contagiarse el virus y que sea grave, porque el deportista cuida su cuerpo, que es su herramienta de trabajo. Para algunos está también la ansiedad económica, porque se terminaron los torneos y no saben si van a tener plata más adelante. Pero esta incertidumbre de si se juega o no y de cuándo van a poder retomar sus actividades es lo más difícil. Si hay algo ansiógeno, es la duda. Es lo peor que hay. No saber qué va a pasar es lo más duro\", analiza Giscafré. \"Es complicado. Cuesta tener que adaptarse a esta nueva realidad, a no salir, a no poder entrenarse ni juntarse con el equipo, a no poder prepararse como corresponde. Estoy acostumbrado a estar afuera, a entrenarme siempre en lugares abiertos y con gente. Y se me están haciendo difíciles estos días, pero trato de ponerle la mejor onda y buscar alternativas acá en casa. Yo además tengo chicos. Entonces estamos tratando de inventar cosas para que se diviertan y, de paso, para que uno se distraiga. Y la vamos llevando, porque además sabemos que esto es lo que hay que hacer\", reflexiona Vivaldi. \"La realidad es que estamos bastante conscientes de todo lo que está pasando, así que nos estamos tomando esto con muchísima calma y tratando de llevarlo lo mejor posible. Estoy en casa con mi hija Vera y nos estamos entreteniendo mucho con un gatito que ella había encontrado en la calle antes de que se viniera todo este lío. Y reorganizando la casa a pleno, porque intentamos hacer todos los días algo distinto. Mi familia también está bien, cuidándose en sus casas, y eso me deja bastante tranquila. Yo concentré todo enero y febrero y estaba por quedar concentrada en marzo también, entonces estoy disfrutando este tiempo con mi hija, que es mi cable a tierra\", cuenta Ameghino. Dahlgren, por su parte, se mantiene ocupada con varios hobbies. \"Trato de mantenerme positiva y de controlar lo que puedo controlar, que no es mucho. Estoy aprovechando para leer, que me encanta. Tejo crochet, dibujo, hablo con mi familia, juego con mi perrita, tiro pelotas de golf en el patio de casa... Por suerte siempre fui buena compañía conmigo y eso es cierto ahora más que nunca\", afirma la atleta. Un enfoque similar tiene Ibarra. El capitán de los Leones aseguró: \"Trato de no proyectar mucho y estar tranquilo. Lo más importante en estos días es la salud de todos y eso lo tenemos claro. Así que aprovecho para hacer cosas que no puedo hacer normalmente por una cuestión de tiempo y de viajes. Estoy pasando mucho tiempo con mi familia, con mi mujer y mis hijos. Los ayudo a hacer la tarea que les manda el colegio todos los días. Y trato de aprovechar el tiempo que quizás normalmente no tengo\". Esa posibilidad de compartir con la familia, probar nuevos pasatiempos o disfrutar de algunos que tal vez tienen olvidados por sus ajetreadas vidas ayuda a calmar o generar menos ansiedad en los atletas. \"Los deportistas de alto rendimiento tienen una vida muy exigida y nunca tienen tiempo de descansar. Se la pasan viajando y no paran, sobre todo en un año olímpico. Ahora están todos 'descansando' en un punto y están aprovechando para hacer un montón de cosas que habitualmente no tienen la chance ni el tiempo de hacer. O las ganas, porque terminan muertos después de los entrenamientos\", analiza Giscafré. Otro factor que aumenta la tranquilidad es la \"universalidad de la pandemia\". \"Esto no es algo que pasó en Argentina y que pone a los atletas argentinos en desventaja respecto al resto del mundo. Todos están igual. En Estados Unidos, Europa, Asia, Oceanía, todo el mundo está guardado, luchando contra el mismo enemigo. Eso nos unió a todos y los atletas saben que todos están en la misma situación\", explica la psicóloga. Ibarra avala esa idea y asegura que aunque hoy están sin chances de entrenarse como siempre lo hacen y sin competir como tenían planeado -la Pro League, el torneo que debían estar disputando, está suspendida por ahora hasta el 17 de mayo-, eso no le preocupa mucho mirando al futuro. \"Es una situación rara, de incertidumbre total. Pero trato de pensar positivo. No me preocupa mucho que cuando volvamos a la normalidad vamos a tener poco ritmo de partidos porque esta es una medida mundial: estamos todos involucrados, todos parados. No es que hay ciertos países que están entrenando y nosotros quedamos en desventaja\", consideró el defensor. En ese panorama lleno de dudas, este martes llegó una noticia para les lleva más tranquilidad a los atletas, al menos en lo que se refiere a sus vidas deportivas. El Comité Olímpico Internacional<U+200B> confirmó la postergación de los Juegos Olímpicos de Tokio, que no se disputarán entre el 24 de julio y el 9 de agosto próximos, sino en una fecha a confirmar el próximo año. \"Es la decisión más lógica. No tiene que ver con preparaciones ni planificaciones deportivas, sino con la salud mundial. Tal vez no sea lo mejor para los atletas que venían apuntando a 2020 con una planificación de cuatro años, pero creo que de alguna manera los cuerpos técnicos se la van a rebuscar para que lleguemos en la mejor forma posible. Los ya clasificados pueden trabajar tranquilamente de cara a la nueva fecha, cuando se decida. Y los que todavía no tenemos el lugar definido, iremos trabajando con el objetivo de obtener la plaza. Habrá que amasar las ideas, planificar nuevamente y mirar un añito más adelante. Ojalá llegue, ja, ja\", comentó Ameghino. Dahlgren coincidió: \"Quedan muchos detalles por verse, pero me parece la decisión correcta. Lo más importante es poder frenar esta pandemia y cuidarnos entre todos. Esto además les va a dar tranquilidad a los atletas en países con cuarentena estricta como Argentina, donde no están pudiendo entrenarse\". Y agregó: \"En lo personal, me posterga un año más el retiro, pero dado que vengo de una cirugía en el pie hace pocos meses hasta me puede favorecer ya que me da más tiempo para ponerme mejor\". En tanto, Ibarra reconoció: \"En lo personal cuesta asimilarlo, porque uno esperó este momento tanto tiempo, dando tantas cosas y dejando muchas otras de lado para llegar a Tokio. Y por ahí hoy, parece en vano. Pero es lo que hay que hacer. Pasar los Juegos para el próximo año es lo más coherente, entendiendo por un lado que muchísimos atletas no estaban clasificados, pero también que ante todo está la salud. Así que habrá que reorganizar y planificar todo para llegar de la mejor forma a 2021\". Vivaldi reflexionó: \"Dada la situación de salud mundial que se está viviendo en todos lados, no estaban dadas las garantías para celebrar los Juegos Olímpicos. Tampoco para que los atletas y los equipos puedan entrenarse para llegar bien y competitivos a Tokio. Eso está claro. Por eso creo que la decisión de posponerlos es la más lógica. En lo personal y para el equipo, seguirá siendo tiempo de esperar y ver cómo avanza todo esto en principio. Y después ver cómo podemos retomar el contacto y los entrenamientos, tener reuniones y volver a planificar de acá a la fecha nueva\". Los atletas argentinos se van adaptando a esas nuevas rutinas que tuvieron que improvisar sin mucha planificación y cada uno vive el \"encierro\" a su manera. Aunque todos coinciden que hoy esa falta de entrenamiento y de competencia y esa imposibilidad para entrenarse como están acostumbrados a hacerlo no son el problema mayor. \"No hay que sacar realmente el foco de donde tiene que estar, que es concientizar, educar y que la gente realmente se quede en su casa para que esto termine lo antes posible y todo pueda volver a la normalidad\", comentó Ameghino. Ibarra, Vivaldi y Dahlgren se alinearon detrás de ese mismo pensamiento: \"Hay que poner el foco donde corresponde. Hoy la prioridad es la salud de todos y frenar esta pandemia. Lo demás, pasa a segundo plano\".  “El profe del club nos mandó un plan de trabajo. Es raro hacerlo en casa. Le tengo que meter motivación porque uno lo hace solo\", dijo Jesús Dátolo, mediocampista de Banfield. El futbolista, al igual que todo el mundo, se está enfrentando a un nuevo escenario. La pelota dejó de rodar por el brote del COVID-19. Y los jugadores están encerrados en sus casas con sus familias, con una rutina de entrenamiento para mantenerse en forma. No es lo mismo. Rompieron con su rutina cotidiana y les falta un incentivo primordial: el grupo humano y la pelota. Los jugadores están aislados. Y hay un factor fundamental en todo esto: su cabeza. ¿Cómo afectarán las medidas preventivas en ellos? La realidad es que, desde el aspecto motivacional, no es lo mismo. \"Es difícil aventurar una fecha de regreso. Es imposible asegurar que el fútbol vuelva a jugarse a partir del 1° de abril”, aseguró Matías Lammens<U+200B>, ministro de Turismo de Deportes. Ante este nuevo mundo, Clarín habló con dos psicólogos que trabajan con planteles de fútbol y que se encargaron de explicar por qué se da esa falta de motivación. Uno de ellos es Marcelo Roffé, quien trabajó en trece clubes y en las selecciones de Argentina y Colombia durante la gestión de José Pekerman<U+200B>. “Lo que dijo Dátolo es absolutamente cierto. Hay que reinventarse. El fútbol es un deporte de equipo, se entrena en conjunto y hacerlo solo no es fácil. Requiere de una nueva adaptación mental, de cambiar el chip y de entender que hay que hacerlo por el solo hecho de mantenerse activo, siendo un deportista de elite en tiempos de pandemia y en un nuevo escenario social”, enunció. En la misma sintonía, Darío Mendelshon, psicólogo de Deportivo Merlo, que trabajó con 19 planteles, aportó: \"El chiste de uno y el comentario de otro hace que sea todo más llevadero. En una actividad grupal como es el fútbol, si se hace individual, fastidia. Además, está comprobado que al jugador le das una pelota y hace muchas más cosas que si se la planificás físicamente sin el estímulo de la pelota. Entonces, al estar solo y no tener una pelota, se le hace insoportable\". Ambos especialistas coincidieron en la importancia del aliento de los preparadores físicos. “El profe les está encima siempre. En todos los planteles prefieren que el profe esté pendiente. Ellos son muy humanos y ahora no se van a borrar\", dijo Roffé. Sin embargo, Mendelshon cree que la falta de control diario \"sólo infiere en los jugadores que no son tan profesionales\". Mendelshon dijo que \"el ser humano ya tiene motivación\" y que lo que hay que lograr es \"una activación emocional\". ¿En qué consiste esto? \"A partir de conocer la motivación de la persona, hay que tratar de activarla en la cuerda que vos sabés que le puede ser útil\", profundizó. A lo mismo se refirió Roffé, quien aseguró que \"la motivación es un proceso dinámico, con varios altibajos\". Y agregó: \"Hay una motivación básica, que tiene que ver con tus metas y objetivos, y hay otra motivación cotidiana. Lo que hay que buscar son motivaciones cotidianas en el día a día, que tengan que ver con metas de excelencia y con el desempeño más que con el resultado\". El estado mental y la motivación de los jugadores pueden atravesar distintos niveles en este período de aislamiento. Por eso, Roffé recomienda \"escuchar música, leer, jugar a juegos de mesa, al ajedrez, que agiliza la mente, y mirar películas\" para evitar picos de estrés, aburrimiento, manejar la ansiedad y controlar el miedo ante lo desconocido. En ese aspecto, Mendelshon explicó que es normal que esto ocurra. \"La gran mayoría de los futbolistas disfruta de ir a entrenarse todos los días. Además, están acostumbrados a una descarga física diaria de por lo menos una hora u hora y media. Y eso, si no tenés un espacio donde vivís, se complica por una cuestión de que tu cuerpo está acostumbrado a eso. Es un cambio de paradigma para todos, no sólo para el futbolista, que además cuenta con el agravante de la necesidad de descarga física”, aseveró. Los jugadores, además, cuentan con un problema más. No tienen la certeza clara de cuándo volverán a las canchas. Si bien aparece el 31 de marzo en el horizonte, la emergencia sanitaria empeora y se espera que siga así en los próximos días. “En este cambio de chip, hay que prepararse. Esto se sabe cuándo empieza pero no cuando termina. Hay que tener empatía, ponerse en el lugar del otro y hay que tener solidaridad\", reflexionó Roffé, autor del libro \"¿Y después del retiro qué?\". Además, para estos casos recomienda el entrenamiento mental y la terapia a distancia<U+200B>, considerando que no es lo mismo que de forma presencial, pero que ayuda a lograr los objetivos. Desde hace 15 años, trabaja con deportistas que están en el exterior. En Deportivo Merlo, Mendelshon y el cuerpo técnico del club decidieron darle una planificación a cada jugador para que haga las actividades en sus viviendas. De todas formas, no sabe cómo va a resonar en los futbolistas la idea de que el retorno del fútbol argentino sea incierto. \"Esto que está pasando es inédito. No sé cómo va a repercutir en el futbolista, pero sé que después vamos a tener que recibirlos uno por uno y ver qué hacer en cada caso para tratar de activarlo de la mejor manera y lo más rápido posible”, explicó.  MFV<U+200B>HS COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-estrella-nba-revelo-madre-coma-covid-19_0_2ozwYOwpu.html","date":"25/03/2020 - 5:52","title":"Coronavirus: una estrella de la NBA reveló que su madre está en coma por el COVID-19","abstract":"Karl-Anthony Towns dejó un mensaje impactante para concientizar sobre la pandemia.","author":[],"key_words":"CoronavirusNBABásquetÚltimas Noticias","body":"El pivote dominicano-estadounidense Karl-Anthony Towns, figura de los Minnesota Timberwolves de la NBA, reveló la noche del martes que su madre está batallando contra el coronavirus <U+200B>y se encuentra en coma, en un intento de concientizar de la amenaza que supone el COVID-19. En un video de casi seis minutos subido a sus redes sociales, Towns explicó que su madre fue diagnosticada con el nuevo coronavirus tras acudir al hospital a principios de la semana pasada. Después comenzó a sentirse peor y a sufrir fiebre, por lo que necesitó ser conectada a un respirador artificial y posteriormente se le tuvo que aplicar un coma inducido. \"Hice este video para que la gente entienda la gravedad de esto. La enfermedad es real y no puede ser tomada a la ligera (...) Es una enfermedad mortal\", dijo Towns, a quien se le corta la voz por la emoción en varios momentos de la filmación. El pivote, dos veces elegidos para el All-Star Game y número uno del draft de la NBA en 2015, hizo un llamado a que la población atienda todas las recomendaciones para prevenir los contagios de la pandemia, comenzando por permanecer en sus domicilios. Además, alertó de que se necesitan más equipos y más apoyo para los médicos que enfrentan la emergencia. Karl-Anthony Towns ventiló la difícil situación que atraviesa su madre, afectada por el coronavirus. (AP /Matt Rourke) Towns, de 24 años, es uno de los jugadores de la NBA que contribuyeron económicamente a la respuesta al COVID-19 en Estados Unidos<U+200B>. En su caso fue una donación de 100.000 dólares a la clínica Mayo para mejorar los tests de detección del nuevo coronavirus. Cerca de 800 personas murieron hasta el momento por el coronavirus en Estados Unidos, que registra más de 55.000 casos confirmados, la tercera mayor cifra a nivel mundial tras China e Italia. Sin embargo, el presidente Donald Trump<U+200B> anunció el martes que quiere flexibilizar las medidas que se han tomado en el país para fomentar el aislamiento de la población y prevenir los contagios al considerarlas exageradas, y avisó que pretende reactivar la economía en un plazo de tres semanas. Fuente: AFP COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-trump-califico-sabia-decision-postergar-juegos-olimpicos_0_WsXsUHs8E.html","date":"25/03/2020 - 1:15","title":"Coronavirus: Trump calificó de “muy sabia” la decisión de postergar los Juegos Olímpicos","abstract":"Las autoridades de Japón ventilaron la conversación que mantuvieron ambos líderes 40 minutos después del anuncio de Tokio 2020.","author":[],"key_words":"Juegos OlímpicosDonald TrumpJuegos Olímpicos Tokio 2020Shinzo AbeÚltimas Noticias","body":"El presidente de Estados Unidos, Donald Trump, calificó de \"muy sabia\" la decisión de aplazar en un año los Juegos Olímpicos que iban a comenzar el 24 de julio próximo, debido al coronavirus<U+200B>, en una conversación que mantuvo este martes con el primer ministro de Japón, Shinzo Abe. Según el ministro portavoz del Gobierno japonés, Yoshihide Suga, Trump y Abe hablaron telefónicamente hoy durante cerca de 40 minutos después de que Japón y el Comité Olímpico Internacional (COI) <U+200B>acordaran aplazar hasta el año próximo los JJOO a causa de la pandemia del COVID-19. \"Trump mostró su apoyo a Abe y dijo varias veces que fue una decisión muy sabia y maravillosa\", dijo Suga en su rueda de prensa diaria. El alto funcionario también señaló que los dos gobernantes decidieron colaborar estrechamente para conseguir el éxito de las competiciones olímpicas \"como un símbolo de la victoria de la humanidad contra el coronavirus\". Asimismo, Suga afirmó que Trump y Abe decidieron seguir trabajando para compartir la información sobre el desarrollo de la pandemia. La postergación de los Juegos Olímpicos de Tokio 2020 se anunció este martes, luego de una conversación entre Abe y el presidente del COI, Thomas Bach. Se cerró hace un largo período de incertidumbre para los deportistas, que en muchos casos aún debían competir para conseguir la clasificación olímpica. En un primer momento, los organizadores de los Juegos se mostraron reacios a alterar los planes de los JJ.OO. Pero la presión internacional venció su resistencia. Primero, varias federaciones nacionales pidieron que se pospusiera la cita. Entre ellas, las de Atletismo y Natación de los Estados Unidos, de las más poderosas del planeta. Como el COI apenas reconoció que un cambio de planes era una opción y dijo que se tomaría semanas para reflexionar, varios comités olímpicos aumentaron la presión. Fue el comité canadiense el primero que anunció que no mandaría una delegación a Tokio 2020 si no se postergaban los Juegos. A su iniciativa se sumó el comité de Australia. Y también se manifestaron el de Estados Unidos y el de Nueva Zelanda. Finalmente, Bach y Abe acordaron la postergación para 2021, con el verano septentrional como fecha límite. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/pity-martinez-driussi-quintero-gallardo_0_ePnuS2HyC.html","date":"24/03/2020 - 23:54","title":"El pedido del Pity Martínez y Driussi a Juanfer Quintero: “Quedate en River, hermano”","abstract":"En Instagram, el colombiano los saludó y recibió el ruego: “¿Adónde querés ir? Disfrutá ahí”.","author":[],"key_words":"River PlateJuan Fernando QuinteroGonzalo Pity Martínez","body":"Uno está en Estados Unidos y el otro en Rusia, pero los une una gran amistad. Gonzalo Martínez y Sebastián Driussi armaron un gran vivo en Instagram para entretener a sus seguidores en medio de la cuarentena y, si bien hablaron de todo, River fue uno de los temas principales. Además de recordar sus pasos por el Millonario y de contar divertidas anécdotas, sacaron el hincha que llevan adentro y le hicieron un pedido especial a Juan Fernando Quintero.<U+200B> En medio de la charla, el colombiano se sumó a la transmisión y no pasó desapercibido. \"Apareció el cabeza de dedo gordo... El chabón tiene una zurdita amigo, vos picá que él te la pone ahí adelante\", expresó el Pity, que se dio el gusto de convertir en la final de la Libertadores 2018 ante Boca al igual que el colombiano. \"Increíble. Cómo me hubiese gustado jugar con el gordo ese\", expresó Driussi. Y luego, los dos le dejaron un contundente mensaje a la hora de referirse a su futuro. \"El tipo es vegano, ¿viste que se quiere ir? No te vayas Juanfer, quedate en River, hermano\", arrancó Seba. \"Te estamos metiendo una presión. ¿Adónde querés ir, hermano? Porqué no te quedás ahí a disfrutar. Ya paseaste mucho\", agregó Pity. Y luego, a pura risa, Driussi le puso la frutilla al postre. \"La rúcula ya la juntaste, la tenés toda y te hacés el boludo. Sos amigo de Maluma, ja\", tiró a pura risa el delantero del Zenit. Juan Fernando Quintero celebra con Gonzalo Martínez su gol a Boca en la final de la Copa Libertadores. (Gabriel Bouys/ AFP) Todo esto se dio porque el Chicago Fire de la MLS está interesado en llevarse a Juanfer, que no vería con malos ojos una salida del club en este contexto en el que no tiene continuidad. ¿Les hará caso el colombiano? COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/tardo-olimpismo-decidir-logico_0_L7Xv8CISk.html","date":"24/03/2020 - 21:06","title":"Por qué tardó tanto el olimpismo en decidir lo más lógico","abstract":"La demora en la postergación de los Juegos Olímpicos demanda explicaciones.","author":"Mariano Ryan","key_words":"Comite Olímpico ArgentinoComité Olímpico InternacionalThomas BachJuegos Olímpicos Tokio 2020Juegos Olímpicos","body":"Alguna vez alguien deberá explicar por qué el Comité Olímpico Internacional tardó tanto tiempo en darse cuenta que la pandemia se lleva muertos de a centenares por día en todo el mundo y en Lausana pareció que todos miraron para otro lado, mientras los grandes acontecimientos deportivos de 2020 se fueron aplazando o postergando uno tras otro. Alguna vez alguien deberá decir si la razón fue solamente organizativa o si lo económico tuvo que ver, teniendo en cuenta lo que cuesta hacer los Juegos Olímpicos, que, en el caso de Tokio 2020, se llegó a una inversión de 40 mil millones de dólares. Alguna vez, también, alguien deberá pararse frente a los atletas de todo el mundo y contar cuáles fueron las razones por las que, mientras ellos alteraban sus rutinas de entrenamientos -o directamente no se entrenaban-, tanto el COI como el Comité Organizador siguieron paso a paso todo lo que indicaba el programa de Tokio, con el encendido de la antorcha olímpica en un escenario vacío de gente y con las autoridades japonesas (ellos también deberán responder algunas preguntas) esperando con ansiedad su llegada a Fukushima para comenzar el recorrido por todo el país. Ahora todos los dirigentes olímpicos del mundo están de acuerdo con la medida tomada entre el primer ministro Shinzo Abe y Thomas Bach, pero fueron unos pocos los que se animaron a pedir una resolución rápida antes de una jornada histórica para el deporte mundial como la que se acaba de vivir. Y en este punto hay que ser ecuánimes también: ningún atleta del mundo le pidió al presidente del COI que tomara una decisión rápida cuando hace una semana tuvieron la chance de cambiar opiniones con el alemán a través de una videoconferencia. El COI “privilegió la salud de los atletas”, según remarcó, y deberá ver ahora cómo atenuar las pérdidas. Porque el deporte es un negocio. Y los dirigentes son parte de él. Quizá por eso también tardaron en reaccionar. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/botafogo-cuarentena-mujeres-coronavirus_0_6xLjrisCi.html","date":"24/03/2020 - 20:13","title":"La lamentable broma de un futbolista en medio de la cuarentena por coronavirus","abstract":"Luís Henrique, del Botafogo de Brasil, subió un video en el que las mujeres de su familia aparecen atadas y amordazadas. “Sólo así podemos estar en casa”, expresó.","author":[],"key_words":"Coronavirus","body":"En estos tiempos donde la pandemia de coronavirus se transformó en una problemática mundial, los futbolistas se alejaron de las canchas y se metieron de lleno en sus redes sociales. Algunos eligieron los challenges. Otros, como Poroto Cubero, apostaron al humor, pero todos unidos para transmitir el mismo mensaje: pedirle por favor a la gente que se quede en su casa. Luís Henrique, jugador del Botafogo, les pidió a los brasileños que respetaran la cuarentena, pero el video que grabó cruzó los límites del buen gusto. En las imágenes, el delantero, de 18 años, aparece jugando a la Playstation con su papá y sus hermanos y luego muestra a tres mujeres de su familia (una de ellas es su novia) amordazadas y atadas a una silla. \"Para los que todavía dicen que no saben cómo pasar la cuarentena con las mujeres. Acá tienen cómo. Sólo así podemos estar en casa. Entonces, hacé tu parte y quedate en casa\", expresó. La novia y las dos mujeres amordazadas en la casa de Luis Henrique. Al final, la broma le salió mal y, lejos de generar risas, los seguidores expresaron todo su enojo en los distintos comentarios y el jugador tuvo que borrar la polémica publicación. En declaraciones a Globoesporte.com, Henrique se justificó diciendo que muchos humoristas hicieron la misma broma en las redes sociales y que toda su familia había estado de acuerdo en realizar la escena. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/valentin-castellanos-argentino-mls-recluido-casa-ajena-nueva-york-epicentro-coronavirus_0_mYRw69fQ9.html","date":"24/03/2020 - 20:04","title":"Valentín Castellanos, el argentino de la MLS recluido en casa ajena en Nueva York, epicentro del coronavirus","abstract":"“Esto parece la casa de Gran Hermano. Afuera es una tristeza ver vacía a la ciudad”, bromea el jugador del Sub 23, alojado por Maxi Moralez y su familia junto a otro compañero paraguayo.","author":"Nahuel Lanzillotta","key_words":"CoronavirusNueva YorkPandemiaMLSCuarentena","body":"Times Square impacta. Uno de los íconos turísticos del mundo quedó vacío. Y así cada calle de La Gran Manzana. Nueva York pasó a ser el epicentro del coronavirus en Estados Unidos, con una explosión de casos positivos. El presidente Donald Trump declaró a la ciudad \"zona de desastre\" y ya rige la cuarentena <U+200B>que debió haberse dispuesto mucho antes. \"El presidente tardó mucho en tomar medidas. Recién ahora hizo lo que tendría que haber hecho antes, cuando no había estos picos de enfermedad\", le dice Valentín Castellanos a Clarín desde su aislamiento en el barrio White Plains, situado a 20 minutos en auto de Manhattan. Taty es delantero de New York City FC de la Major League Soccer, que se frenó el 13 de marzo luego de la segunda fecha del campeonato. Y viene de integrar el plantel que ganó el Preolímpico Sub 23 en Colombia, con la Selección de Fernando Batista. \"Siempre que nos levantamos, miramos las noticias y vemos cosas nuevas. Ojalá que podamos salir todos juntos de ésta. Acá ya no puede salir nadie a la calle porque cada vez hay más casos y la gente está muy asustada\", relata este goleador nacido en Guaymallén, Mendoza, quien se recluyó en la casa de su compatriota y compañero Maximiliano Moralez. \"En mi departamento no tenía nada para entrenarme y Maxi acá tiene espacio y un gimnasio. Le agradezco porque me invitó a pasarla con su familia. Mi hermano zafó porque se fue hace algunas semanas\", dice Castellanos, que convive con Frasquito, su mujer y los dos hijos, y también con el paraguayo Jesús Medina y su novia. Y el perro, claro. \"Decimos que estamos en la casa de Gran Hermano, ja. Por suerte hay mesa de ping pong, fichines... Hay un patio grande y podemos jugar al fútbol-tenis y hacer actividades. Escuchamos música, jugamos a las cartas y juegos de mesa. Y para divertirnos hacemos prendas; por ejemplo el que pierde tiene que hacer el desayuno. Tratamos de ponerle un poquito de onda\", describe cómo pasan el tiempo de encierro entre todos. Valentín Castellanos, durante un partido con el New York City FC. (Foto: AP) Claro que también hay espacio para seguir con las rutinas físicas. \"Desde el club siempre nos mandan mensajes para ver cómo estamos y si necesitamos algo. Siempre nos están escribiendo. El cuerpo técnico nos mandó una rutina de ejercicios para entrenar\", comenta. Sin embargo, más allá de la buena onda reinante, hay una incertidumbre que invade a todos en la casa. \"Hubo un contagiado en el club, pero no sabemos quién es todavía. Aparentemente, no sería un futbolista sino alguien del club. Eso nos preocupa, pero no podemos hacernos el test si no tenemos síntomas. Por suerte nosotros estamos todos bien, sin síntomas. Vamos a ver cómo sigue todo esto\", relata Taty, que quedó impactado al ver desierta a una ciudad tan llena de vida. \"Es una tristeza ver a Nueva York así. Es una ciudad que siempre tiene muchos autos y mucha gente por todos lados las 24 horas del día y ahora sus calles están vacías. Verla así me volvió loco. No podía creer estar viviendo acá y que no hubiera nadie. Pero eso es bueno porque la gente tomó medidas\", describe. Taty Castellanos fue campeón preolímpico con la Sub 23 en Colombia este año. Foto: AP Entre tanta pálida, recordar los grandes momentos vividos con la camiseta de la Argentina a principios de año en el Preolímpico le levanta el ánimo: \"Vestir la camiseta de la Selección es lo más lindo que me pasó en el fútbol. Poder haber jugado el Preolímpico y haber salido campeón fue un sueño\". Castellanos seguía de cerca las novedades del Comité Olímpico Internacional con respecto a la postergación de los Juegos, que ya se hizo oficial este martes. \"Obviamente que tengo muchas ganas de ir a los Juegos Olímpicos y trabajaré para ganarme eso, pero era una locura que se hicieran en este contexto, como está la situación en el mundo. Ningún atleta iba a tomar el riesgo, hay mucho temor\", reflexiona desde la ciudad luminosa, que en un pestañear pasó a la oscuridad. HS COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/rivarola-drama-estadosunidos_0_D8nJTeLsD.html","date":"24/03/2020 - 20:03","title":"Coronavirus: el dolor del Tiburón Rivarola, varado en EE.UU. y lejos de su familia","abstract":"El exdefensor trabajaba en una escuela de fútbol de River, pero el coronavirus interrumpió todo y ahora realiza la cuarentena lejos de su familia.","author":[],"key_words":"River PlateCoronavirus","body":"En medio de la crisis mundial por el coronavirus, Guillermo Rivarola se encuentra varado en Estados Unidos. El ex defensor que jugó en diferentes equipos pero está identificado con River <U+200B>había viajado en enero para encabezar un proyecto de una escuela de fútbol del club en Indiana, y esta pandemia obligó a modificar sus planes. Ahora sigue allí, lejos de su familia y hospedado por el empresario Ricardo Juncos, que forma parte de la mencionada iniciativa, ahora interrumpida. \"Estamos acá. Tuve la posibilidad de venir a trabajar acá a Indianápolis junto a Ricardo Juncos, que trajo la licencia oficial de la escuela de River. Llegué en noviembre, regresé a Argentina y volví en enero. Y nos tocó este tema del coronavirus. Acá estamos, tratando de llevar de la mejor manera posible esta situación. Se han tomado medidas como en Argentina de cuarentena, obligatoria a partir de mañana. Es una situación que vive todo el mundo y en mi caso me toca estar lejos de la familia pero bien acompañado por la familia de Ricardo, que hace todo más llevadero\", señaló Rivarola en diálogo con la TV Pública. Rivarola desde Estados Unidos. \"Estoy muy agradecido a él. Estar solo en un lugar, lejos, es medio complicado. Me hace todo un poco más fácil. Arrancamos con River, con las 500 millas de Indianápolis, el campus en junio de una semana y continuamos en noviembre. Teníamos el proyecto de armar la academia de River, pero el coronavirus cortó todo. No escapamos a la situación del mundo. Eso pasó a un segundo plano y ahora vamos a tratar de superar esto de la mejor manera posible\", completaron Rivarola y Juncos. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/lionel-messi-dona-millon-euros-lucha-coronavirus_0_D2eFiuBVp.html","date":"24/03/2020 - 18:46","title":"Lionel Messi dona un millón de euros para la lucha contra el coronavirus","abstract":"La estrella del fútbol mundial se suma a las iniciativas de Pep Guardiola y de jugadores del Bayern Munich.","author":[],"key_words":"Lionel MessiPep GuardiolaCoronavirusFC Barcelona","body":"No es una novedad el gen solidario de Lionel Messi. Pero igual no es común que alguien anuncie que dona un millón de euros para la lucha contra el coronavirus. Así, la Pulga se sumó a Pep Guardiola<U+200B> y a los futbolistas de Bayern Munich, que se unieron para recaudar fondos. “Leo Messi hace una donación para la lucha contra la #Covid19 en el #CLÍNIC. Muchas gracias Leo, por tu compromiso y tu apoyo”. Con esta frase anunciaron la donación del crack argentino desde la cuenta oficial del Hospital Clínic del centro de Barcelona. Según destaca el medio catalán Mundo Deportivo, Messi habría donado 500.000 euros en ese centro, mientras que el restante medio millón será entregado en un hospital argentino, presumiblemente de Rosario o Buenos Aires. La noticia de la donación de Messi se conoce el mismo día que Guardiola, entrenador de Manchester City, entregó un millón de euros a la Fundación Àngel Soler Daniel, de Barcelona. A mediados del año pasado, Messi había donado algo más de 5 millones de pesos a UNICEF, a través del programa \"Un Sol Para Los Chicos\", que fueron destinados para la adquisición de equipamiento y acondicionamiento de una residencia para madres en el Hospital Mi Pueblo de Florencio Varela. \"Son días complicados para todo el mundo. Vivimos preocupados por lo que está ocurriendo y queremos ayudar poniéndonos en el lugar de aquellos que peor lo están pasando, o bien porque les afectó directamente a ellos o sus familiares y amigos, o porque están trabajando en primera línea para combatirlo en hospitales y centros de salud. Quiero enviarles mucha fuerza a todos ellos\", escribió hace uno días Messi en su perfil de Instagram. Messi, mientras tanto, sigue entrenándose en su casa de Barcelona y avisó que estaría dispuesto -junto a los otros capitanes del club culé- a una reducción del salario en el club en tanto dure la cuarentena<U+200B>. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/boca-river-secretariogeneral-gaste_0_BzxhldXfM.html","date":"24/03/2020 - 18:39","title":"Un dirigente de alto cargo en Boca se burló de River y afirmó que “lo van a tener que sancionar”","abstract":"El secretario general chicaneó al eterno rival por el reciente título en la Superliga: “Sintieron el aliento en la nunca de papá”.","author":[],"key_words":"Boca Juniors","body":"El título que Boca le arrebató a River sigue dando tela para cortar. Y la no presentación del Millonario en la primera fecha de la Copa Superliga, también. Tanto en el hincha xeneize como en su dirigencia, son dos situaciones que no se olvidan. Y quien recordó ambas, en estas horas, fue Ricardo Rosica, quien hoy ocupa el puesto de secretario general del club. Primero, Rosica chicaneó a River por la forma en la que perdió el título: “Ellos sintieron el aliento en la nuca de papá, que es mucho más fuerte que el de cualquier otro equipo. Creo que eso influyó mucho. Los cuatro goles que venía haciendo Boca en algún lugar lo sintieron. Veían que los seguía un equipo que estaba fuerte y ellos tenían que dar un poco más\", dijo en el programa \"Boca de Selección\". Envalentonado, Rosica fue por más: \"Yo veía que a River no le sobraba nada. Y que nosotros goleábamos todos los domingos. Ojo: ellos podrían haber hecho un gol en el último segundo contra Atlético Tucumán y nos quedábamos con las manos vacías. Pero no pasó\", evocó. Hombre fuerte de la dirigencia, Rosica es ladero de Jorge Amor Ameal<U+200B> desde 1997. Un día se cruzaron en la platea de la Bombonera y el hoy presidente le ofreció sumarse a su equipo. Arrancó en Relaciones Públicas, pero hizo de todo. Tiempo después se sumó al departamento de Interior y Exterior y luego a Socios, siempre de la mano de Ameal. <U+0001F4F7> ¡El momento de la firma del contrato de Pol Fernández! <U+0001F58B> <U+26BD> pic.twitter.com/SH4lSTC4cC Por eso, desde el lugar que hoy ocupa, su palabra no es menor. Después del presidente y los vices, es el cargo más importante. Y desde ahí también se refirió a la sanción que a su juicio debería corresponderle al equipo de Marcelo Gallardo por no haberse presentado justamente ante Atlético Tucumán en la primera fecha de la Copa Superliga, torneo que luego se paró por la pandemia. \"El reglamento es claro: River va a tener que acatarlo y la AFA <U+200B>lo va a tener que sancionar porque si no mañana cualquier club dice ‘no jugamos porque estamos desratizando’, todo sigue igual y no pasa nada\", opinó. Por útimo, dio la postura que asumirá institucionalmente Boca al respecto: no hará ninguno pedido, pero sí espera el castigo. \"El club no va a solicitar sanción contra River. Será el Tribunal de Disciplina el que determinará. Después discutiremos si las fechas estaban bien o mal. Cuando River optó por tomar esa decisión ya se habían jugado dos partidos y, en forma solidaria con los que ya habían jugado, nosotros decidimos jugar. Además, AFA había programado la fecha. Hay un reglamento y nos regimos todos por la misma asociación”, sostuvo. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/hiroshi-hoketsu-jinete-farmaceutico-japones-quiere-olimpico-record-80-anos_0_5bVA4cUC1.html","date":"25/03/2020 - 15:51","title":"Hiroshi Hoketsu, el jinete y farmacéutico japonés que quiere ser olímpico y récord con 80 años","abstract":"Está ante la chance de convertirse en Tokio 2021 en el deportista más longevo en disputar unos Juegos Olímpicos.","author":"Mauricio Codocea","key_words":"Juegos OlímpicosJuegos Olímpicos Tokio 2020Coronavirus","body":"Si supo esperar 44 años, ¿por qué no podría aguardar tan sólo uno más? El jinete Hiroshi Hoketsu sabe ser paciente. Porque es japonés y por la experiencia que le han dado los años. Este sábado cumplirá 79 años y, cuestiones del destino y del coronavirus, llegará a los próximos Juegos Olímpicos de 2021 con 80 marzos en el calendario de su vida. Querrá, entonces, conseguir un récord casi imposible de igualar: el de ser el deportista más viejo en participar de la mayor cita del mundo del deporte. Con 72 años, el dueño del registro es el tirador sueco Oscar Swahn, quien compitió en tres Juegos. El último de ellos, en el que estableció esa distintiva marca, fue Amberes 1920. Allí ganó una medalla de plata por equipos, aunque su palmarés, contando también las ediciones de Londres 1908 y Estocolmo 1912, sumó tres oros y dos bronces. Oscar Swahn, el medallista más viejo de la historia: tenía 72 años al ganar la plata en Amberes 1920 en la categoría “ciervo disparo doble“ por equipos.\nFoto: olympics.com El récord del europeo supo estar en riesgo: el jinete canadiense Ian Miller podría haberle ganado por un año, pero decidió retirarse en 2019. Los resultados de Hiroshi son más humildes, aunque su trayectoria no deja de ser vasta. De hecho, si da el presente en Tokio 2021 (oficialmente se llamará Tokio 2020), serían sus cuartos Juegos Olímpicos. Claro que su recorrido tiene una particularidad: el primero fue el anterior celebrado en su país, en 1964, pero luego debió aguardar casi medio siglo para volver a vivir la experiencia. Recién participó otra vez en Beijing 2008, a los 67 años. Repitió en Londres 2012, con 71. En sus tres apariciones, se ubicó entre los puestos 35 y 41. La ceremonia de apertura de Tokio 1964: los primeros Juegos Olímpicos de Hoketsu, cuando tenía 23 años.\nFoto: AP No pudo estar en Río 2016<U+200B> debido a que su caballo sufría una enfermedad, lo que le impidió clasificarse, y podría haber dado el presente también en Seúl 1988, para los que sí había conseguido su boleto, pero su caballo, también con problemas de salud, debió quedar en cuarentena en el momento más inoportuno. En su último paso por el mayor evento deportivo de la humanidad, este doble medallista de plata en los Juegos Asiáticos de 1986 admitió que estaba pensando si esa sería su despedida de la actividad profesional. Incluso entonces, con 71 años, lo que lo convirtió en el japonés más longevo en participar de unos Juegos Olímpicos, aseguraba: “Todavía siento que estoy haciendo progresos poco a poco y creo que es la motivación más grande para continuar“. Y se enorgullecía de que se destacara su condición de deportista viejito por lo que podía significar para otros. “Estoy más que feliz si animo a la gente cercana a mi edad“, dijo en pleno Londres este farmacéutico recibido en la universidad estadounidense de Duke, reconocida mundialmente por sus programas deportivos. Hiroshi Hoketsu y Whisper (“Susurro“, en castellano), su caballo, posando luego de clasificarse a los Juegos Olímpicos de Londres 2012. Foto: Reuters Ahora está ante la posibilidad de ser olímpico una vez más y en su país, lo que define como “profundamente emocionante“. Eso sí: más allá de la chance real de competir, dependerá de que sea seleccionado para el equipo de equitación de su país. Y según los registros oficiales, desde aquel 2012 no ha participado en más competencias. Con su experiencia, de todos modos, podría hacerse un lugar: el mejor adiestrador japonés aparece recién cerca del puesto 150 del ranking mundial. Su receta para competir durante tantos años es simple: “Una buena alimentación, vida sana (pesa entre 60 y 62 kilos, mismo registro que cuando compitió por primera vez en unos Juegos a los 23 años) y, sobre todo, el amor por los caballos”. Aunque no sabe si estará en Tokio 2020<U+200B> (en 2021), sí tiene claro que esa sería su despedida de la actividad. Y ya piensa en el mañana: “Por ahí tome clases de computación”.  HS COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-italia-partido-cero-pandemia-puede-generado-40-mil-contagios_0_riO_ph1Tw.html","date":"25/03/2020 - 15:28","title":"Coronavirus en Italia: el “partido cero” de la pandemia puede haber generado 40 mil contagios","abstract":"El alcalde de Bérgamo, ciudad donde la situación es crítica, remarcó el papel acelerador para la propagación que tuvo el choque entre Atalanta y Valencia en Milán por la Champions.","author":[],"key_words":"CoronavirusValencia Club De FútbolFútbol Italiano","body":"Bérgamo es una ciudad italiana ubicada al noreste de Milán que hoy el mundo conoce como \"la Wuhan de Italia\", por ser la más castigada por la pandemia de coronavirus en ese país. Bérgamo es también la casa de Atalanta, el equipo de fútbol que el 19 de febrero pasado jugó con Valencia en Milán un partido por los octavos de final de la Champions League<U+200B>, que muchos señalan como el evento que disparó la propagación del COVID-19 en Europa. Este martes, el día después que el club italiano confirmara que su arquero suplente Marco Sportiello dio positivo por coronavirus, Giorgio Gori, alcalde de Bérgamo, reconoció en una charla abierta con los fanáticos en Facebook que aquel encuentro ante el equipo español fue \"una bomba biológica\". \"En ese momento no sabíamos lo que pasaba. El primer paciente en Italia fue el 23 de febrero. Si el virus ya circulaba, los 40.000 aficionados que estaban en el estadio de San Siro en Milán se contagiaron. Nadie sabía que el virus circulaba. Muchos vieron el partido en grupos y hubo mucho contacto\", analizó el funcionario. Las palabras de Gori no hacen más que confirmar la teoría que muchos expertos habían planteado en las últimas semanas: que ese choque entre Atalanta y Valencia fue un \"acelerador de la propagación del virus\". Marco Sportiello, arquero suplente de Atalanta, es el primer jugador del club italiano que dio positivo por coronavirus. Foto ANSA/Federico Proietti Ese día, se juntaron 45.792 personas en el estadio de San Siro de Milán para ver cómo el Atalanta, en sus primeros octavos de final en el torneo de fútbol más importante de Europa, derrotaba por 4-1 al Valencia. Decenas de miles de bergamascos viajaron desde su ciudad hasta Milán en ómnibus, auto o tren para el que era el partido más importante de la historia del modesto Atalanta. Algunos fueron directamente al estadio, otros hicieron \"la previa\" en la ciudad, tomando cervezas y compartiendo con los hinchas del Valencia que habían llegado desde España. Todos tomaron después el metro hasta San Siro. Tras el partido, los fanáticos del Atalanta extendieron hasta la madrugada las celebraciones por la gran victoria. Dos días más tarde, un hombre de 78 años murió en Padua, a 200 kilómetros de Bérgamo, y se transformó en la primera víctima mortal del coronavirus en Europa. Unas jornadas después, el periodista español Kike Mateu, que había estado en Milán cubriendo el partido, fue diagnosticado positivo al COVID-19 en España. Y a partir del 4 de marzo, el número de infectados en Bérgamo comenzó a crecer de manera alarmante. \"Creo que el partido del 19 de febrero jugó un papel importante. Un tercio de la población de Bérgamo se concentró en un estadio e hizo una fiesta. No es por azar si Bérgamo es la zona más afectada y no es por azar si los valencianos que pasaron de Italia a España actuaron como transmisores (del virus) en su país\", afirmó Walter Ricciardi, representante en Italia de la Organización Mundial de la Salud (OMS), en una entrevista en el canal Rai News 24. Todos parecen coincidir en el que el partido entre Atalanta y Valencia jugó un papel importante en la difusión del virus en Italia y España, los dos países europeos más afectados, aunque muchos no lo señalan como el origen de la pandemia. El posteo de Ezequiel Garay, jugador de Valencia, en Instagram. A comienzo de marzo se conoció que ya el 13 de febrero, cerca de Valencia, se había registrado una muerte por coronavirus, lo que significaba que el virus ya estaba presente en esa región del litoral español antes del partido en Milán. En tanto, Massimo Galli, jefe del servicio de enfermedades infeccionas en el Hospital Sacco de Milán, estimó: \"Creo que en Italia la epidemia comenzó antes, en las campiñas, en las ferias agrícolas o en los cafés de los pueblos. Pero este partido pudo ciertamente tener un papel de vehículo de contagio\". Francesco Le Foche, inmunólogo en el Hospital Umberto I de Roma, calificó a ese choque como el \"partido cero\". \"Retrospectivamente, fue una locura disputar ese partido con público, pero las cosas no estaban entonces muy claras\", afirmó el médico en charla con el diario Corriere dello Sport. El duelo de vuelta de esa serie de octavos de final se jugó el 10 de marzo en Valencia, a puertas cerradas. A esa altura, la situación en Italia, España y en varios lugares del mundo era más que preocupante. Sin embargo, este martes, el argentino Alejandro Papu Gómez, capitán del Atalanta, contó: \"Fue terrible. No hubo ningún control, estaban tranquilos\". Una semana después de la vuelta, Valencia informó que el 35 por ciento de su plantel había dado positivo por coronavirus, entre ellos otro argentino, Ezequiel Garay. Tras ese comunicado, Atalanta puso en cuarentena a todo su equipo. Aunque fue tarde, porque en las últimas horas Sportiello, que había sido titular en el partido que se jugó en tierras españolas, se transformó en el primer jugador infectado del club italiano. Fuente AFP COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/interna-politica-vieja-deuda-ponen-jaque-economia-argentinos-juniors_0_jxxrqnGKG.html","date":"25/03/2020 - 14:28","title":"Una interna política y una vieja deuda ponen en jaque la economía de Argentinos Juniors","abstract":"La institución de La Paternal tiene que afrontar un pago de 83 millones de pesos y levantar un embargo sobre la sede. La participación de Luis Segura, ex presidente, y una serie de “polémicos” cheques...","author":"Daniel Avellaneda","key_words":"Argentinos JuniorsLuis SeguraLa Paternal","body":"Los clubes afrontan una crisis económica producto del parate por el coronavirus, independientemente de su poder de convocatoria. Lo sufren los grandes y los chicos. No obstante, Argentinos Juniors está atravesado por una vieja deuda que no sólo podría paralizar la cadena de pagos; también, la pérdida del predio Malvinas Argentinas, el corazón social del club de La Paternal, del que es hincha el presidente de la Nación, Alberto Fernández. El presidente Alberto Fernández con la 10 de Argentinos, en el estadio Diego Maradona. (Foto: Marcelo Carroll). La prosperidad que Argentinos logró en estos últimos cuatro años está amenazada por un reclamo judicial que podría derivar en la expropiación de la sede de Punta Arenas, donde hay canchas de tenis, quinchos, piscina y un polideportivo. El presidente Cristian Malaspina afronta el momento más delicado de su segundo ciclo por un crédito que arrastra desde el mandato de Luis Segura y fue gestionado por su hijo, Luis Fernando. Se trata de un préstamo de 20 millones de pesos que el ex dirigente le pidió a la financiera Credibel y que no pudo ser cancelado porque los cheques que emitió el club para devolver el dinero fueron rechazados. Según pudo averiguar Clarín, había una inconsistencia: al momento de endosar los documentos, Segura ya estaba de licencia y a cargo de la AFA, fierro caliente que había tomado tras el fallecimiento de Julio Grondona. Eso incluía la inhabilitación de su firma porque el presidente en funciones era Rubén Forastiero. El ex presidente. Luis Segura fue apuntado por la firma de cheques luego rechazados. Su hijo dice que no tiene nada que ver. (Foto Juano Tesone). Credibel le vendió la deuda a Sergio Olivetto, un monotributista de 45 años. Hubo negociaciones con el nuevo acreedor, quien aceptó una quita pero con el saldo (13 millones de pesos) dolarizado (un millón) a pagar en septiembre de 2019. Parecía un gran acuerdo. Hoy, devaluación mediante, Argentinos debe abonar 86 millones de pesos. Y el reclamo llegó a la Justicia poco tiempo antes de las elecciones en las que Malaspina no necesitó que lo votaran; sin lista opositora, se proclamó nuevamente presidente. Hubo un embargo a las cuentas de Argentinos que fue levantado para que el club pudiera seguir funcionando. La inhibición no sólo le impedía pagar el sueldo de los empleados; también, cobrar el dinero de la televisión. Con un presupuesto mensual de 25 millones de pesos en todo concepto, el cachet que recibe por los derechos audiovisuales cubre más del 50% del gasto operativo. El juez Hernán Diego Papa, a cargo del Juzgado Comercial N° 12, permitió trasladar el embargo sobre la sede de La Paternal. Y preocupa porque es un dolor de cabeza para una gestión que pudo cancelar la deuda con la AFA (100 millones de pesos), que después de sufrir el descenso logró devolver al equipo rápidamente a Primera División, que valorizó al plantel (vendió a Alexis Mac Allister en 9 millones de euros, la operación más importante de la institución) y es protagonista de torneos locales e internacionales en este último lustro. Hay mucha bronca con Segura. Es más, Malaspina le dijo a Clarín que tuvo que sentarse a negociar con Luis Fernando, hijo del ex presidente. “Tuve dos o tres reuniones en su droguería por el tema”, sostuvo el mandamás de Argentinos. “Nosotros le pedimos plata a una financiera para cubrir gastos y yo puse mis garantías. Cuando ganó Malaspina, yo me fui y retiré mis avales. No conozco a Olivetto. Me lo cruzo por la calle y no sé quién es. Ninguno de los problemas que esté pasando en Argentinos está orquestada por mí, tampoco por mi viejo”, le dijo Segura hijo a este diario. La audiencia de este viernes 27 de marzo no podrá llevarse a cabo por la feria judicial dispuesta en la Justicia. Malaspina dice que no corresponde pagar ese dinero. Incluso, los cheques fueron presentados en la causa que la jueza María Servini de Cubría llevó adelante por la supuesta defraudación al Estado en el programa Fútbol Para Todos. La interna política, en tanto, pica fuerte entre los bichitos colorados. JCh. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/serie-campeon-descensos-_0_Y3qgW4U8l.html","date":"25/03/2020 - 14:16","title":"Coronavirus en Italia: la serie A camina hacia la suspensión y hay furia contra el presidente de la Lazio","abstract":"“La copa, el scudetto... si lo quiere Lotito que se lo den”, disparó el presidente del Brescia contra su par del equipo romano, que resiste la idea de una cancelación.","author":[],"key_words":"Serie AFútbol ItalianoCoronavirus","body":"El coronavirus no da tregua. Cada vez son más los infectados alrededor del mundo y salvo China, que logró reducir considerablemente el número de contagios, el resto de los países no le encuentra la vuelta a la pandemia. Italia es el más afectado: acumula casi 70 mil infectados y más de 6.800 muertes. Ante esta crítica situación epidemiológica no son pocos los dirigentes de la Serie A<U+200B> que aceptan que las probabilidades de que el campeonato se reanude son ínfimas, y por eso ya se analizan posibles salidas. Dejar el título vacante y suspender los descensos es la propuesta que pica en punta. Subirían dos equipos de la Serie B, los mejores ubicados en la tabla hasta el momento en el que se cortó el torneo, Benevento y Crotone, conformando así una Serie A de 22 participantes para la temporada que viene. Claro que esto implicaría también que a futuro haya más descensos, ya que la idea es volver al formato de 20 equipos cuanto antes. Lo mismo ocurriría en la Serie B y en la Liga Pro, que iría a 24/25 y 66 clubes respectivamente. \"Si hablamos de fútbol, debemos cancelar todo hasta la próxima temporada. Realismo, caballeros. Esto es la peste\", dijo hace unos días el presidente del Brescia, Massimo Cellino, convencido de que no se puede volver a jugar en las condiciones epidemiológicas actuales. Según medios italianos, un fervoroso opositor a esta postura es el presidente de la Lazio, Claudio Lotito, equipo que al momento de la suspensión de la Liga marchaba segundo en las posiciones, a tan solo un punto del líder, Juventus. \"¿Habéis visto los datos? Yo lo sé (que se podrá seguir), yo hablo con grandes médicos, los de primer nivel, no con los de los equipos de fútbol\", afirmó el dirigente en una reunión con sus pares. Cellino se mostró absolutamente en contra de esa posición: \"La copa, el scudetto... si lo quiere Lotito que se lo den. Está convencido de que tiene un equipo inmejorable, dejémoslo con esta idea\". Ante el incremento de infectados, la posición de Cellino suma cada vez más adeptos. ¿Se suspenderá la Serie A definitivamente? COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/tyson-carcel-orgias-dinero-sexo_0_VhmVCH74J.html","date":"25/03/2020 - 14:08","title":"La escandalosa confesión de Mike Tyson: “Tenía sexo con sus madres, sus hermanas y sus primas...”","abstract":"El ex campeón mundial de los pesados habló de su pasado y se reveló como “un animal con dinero; no sabía que estaba tan enfermo”. Mirá el video que grabó con Eminem.","author":[],"key_words":"Mike TysonSexoMarihuanaEminem","body":"Mike Tyson sabe qué significa caminar por la cornisa, estar de un lado u otro de la ley. De hecho, desde el 92 pasó tres años en prisión, culpable de la violación de la joven modelo Desiree Washington. Sus problemas con la Justicia y la infinidad de excesos mucho tenían que ver con el sexo y su falta de límites. Una de las tantas detenciones que sufrió Iron Mike Tyson. (Foto: Archivo Clarín). En un nuevo envío del programa que Iron Mike, el campeón más joven en la historia de los peso pesados (con 20 años en el 86) tiene en YouTube (Hotboxin' with Mike Tyson), el diestro de récord 50-6, con ¡44 KO!, reveló polémicas cuestiones de su oscuro pasado, ése que se esconde fuera del ring. Tyson siempre daba espectáculo arriba del ring. Y abajo, también... (Foto: Archivo Clarín). El estadounidense de 53 años, que cultiva marihuana con fines medicinales, contó cómo se sentía en las épocas de campeón, cuando el \"no\" era una palabra que, justamente, no existía en su vocabulario vinculado al sexo. \"En Las Vegas tenía acceso al VIP de los clubes nocturnos y tenía una prostituta que era mi novia. Cuando era joven, era un animal con dinero. Le daba dinero a la gente, a todos, festejaba con todos y tenía sexo con sus madres, sus hermanas y sus primas... Orgías... Estaba loco... Estaba tan enfermo y no tenía idea de que estaba tan enfermo\". En su programa, Tyson comparte anécdotas con un invitado especial para disfrute de sus suscriptores que hoy, envidia de cualquier youtuber, supera el millón de personas. En la última edición estuvo el rapero Eminem. Antes habían compartido mesa y micrófonos, por ejemplo, Ray Sugar Leonard y Evander Holyfield. No quiero que esa persona salga. Porque si sale, el infierno saldrá con él. Tyson, durante la charla con Eminem, se mostró arrepentido de ese pasado. \"También compré muchos autos para las chicas. Ahora estoy trabajando en ser el arte de la humildad. Esa es la razón por la que estoy llorando, porque ya no soy esa persona y lo extraño. No quiero que esa persona salga. Porque si sale, el infierno saldrá con él. Puede parecer que soy un tipo duro, pero odio a ese tipo, le tengo miedo\", relató. Tyson, noquedo por Buster Douglas en el 90.Una pelea inolvidable. (Foto: Archivo Clarín) Histórico del boxeo y de las cárceles (estuvo 38 veces tras las rejas por diversos motivos), hoy Tyson se abre a la sociedad y cuenta su vida. De paso, sigue contando billetes... JCh. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/gerardo-werthein-suspender-juegos-decision-sana-racional-_0_EGL9V4WKx.html","date":"25/03/2020 - 13:20","title":"Gerardo Werthein: “Suspender los Juegos es una decisión sana y racional”","abstract":"El presidente del COA detalló lo que vendrá a partir de ahora en el calendario olímpico internacional.","author":[],"key_words":"Gerardo WertheinJuegos Olímpicos Tokio 2020Comité Olímpico InternacionalComite Olímpico Argentino","body":"Gerardo Werthein, presidente del Comité Olímpico Argentino y miembro del Comité Olímpico Internacional, dio sus impresiones con respecto a los Juegos Olímpicos de Tokio, postergados para 2021. Aseguró que la decisión fue exclusivamente por el asesoramiento y la información brindada por la Organización Mundial de la Salud (OMS). \"<U+200B>Había un 'task force' integrado por la OMS, por el gobierno de Japón y por el COI que trabajaba 24/7 (24 horas los 7 días de la semana) evaluando. De alguna manera se empezó a visualizar cómo empezó a crecer el brote y empezamos a ver que ya esto había tomado una dimensión que no era compatible con las situaciones sanitarias como para que los Juegos pudieran ir adelante\", sentenció el dirigente argentino. Antes de la postergación, se iba a esperar un tiempo más reveló el propio Werthein. “El COI anunció el domingo que se iba a tomar un par de semanas para poder determinar la decisión final. Cuando se juntaron el primer ministro de Japón, Shinzo Abe, y  (Thomas) Bach en una \"conference call\" (videollamada), entendieron que lo mejor era no esperar ese periodo y que había que tomar una decisión: postergar estos Juegos para el año 2021 esperando y rogando todos que esta horrible crisis del coronavirus se pueda superar”, explicó el presidente del COA en el programa \"Perspectivas desde Buenos Aires\", que se emite por la señal CNN en español. Thomas Bach decidió junto al primer ministro japonés Shinzo Abe que no habrá Juegos Olímpicos en 2020. (Foto: EFE). Distintos Comités Olímpicos y Federaciones del mundo habían pedido mediante cartas la postergación de los JJ.OO aunque, según Werthein, esto no fue influyente para la decisión final. \"Creo que es una decisión sana, racional y que es el producto de todo el trabajo que se hizo con la Organización Mundial de la Salud como ente rector\". Además, habló de los países que se \"bajaron\" o que pedían la suspensión aclarando que no reflejaba en un 100% el deseo de los atletas. \"En el caso de Canadá, la presidenta del Comité Olímpico fue quien tomó la decisión. En el caso de Australia, la decisión no tuvo que ver con los atletas sino con la población australiana donde el Primer Ministro dijo que se iba a prohibir la salida de todo ciudadano australiano por seis meses. A partir de ahí ha habido un número de cartas o peticiones para que estos Juegos se postergaran\". También destacó Werthein: \"Se imaginarán lo que significa postergar un Juego Olímpico, pasando todo un año después, donde la villa olímpica que tiene que albergar a todos los atletas está vendida. Pero frente a todas las contingencias económicas, que son enormes, prima la salud\". La llama Olímpica deberá esperar un año más. (Foto: EFE) El presidente del COA también evaluó la pérdida económica que significará para Japón el hecho de no poder organizar los JJ.OO este año: “El país organizador es quien va a asumir este costo. Es una actitud generosa la de Japón y muy apreciada. De todas maneras vamos a trabajar codo a codo el Comité Olímpico y el gobierno de Japón para buscar mitigar los costos en lo que tenga que ver con la organización\". La pandemia por el coronavirus significará un dolor de cabeza a nivel calendario ya que aún faltan clasificarse casi la mitad de los atletas para los Juegos. \"En lo que respecta a las competencias y los atletas, alrededor de 60% ya están clasificados. Al haberse postergado los Juegos, esto permite volver a darle vida a los campeonatos preolímpicos continentales en donde aquellos atletas que no han podido clasificar por ranking o por campeonatos mundiales (que son las primeras plazas que se reparten) tienen una segunda oportunidad de clasificar\", explicó el máximo dirigente del deporte olímpico nacional. Por último,Werthein manifestó: \"Creo que el calendario es complejo, se ha postergado todo. Es como que vamos a arrancar un año nuevo y vamos a buscar cómo se compatibilizan los preolímpicos, que seguramente se van a organizar posteriormente a lo que ocurra con algunas competencias previas, para que los atletas puedan prepararse. Y después habrá tiempo, dos o tres meses antes, para que el 40% que falta pueda clasificarse”. JCh. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/dani-alves-salio-cruce-bolsonaro_0_ROvjlhqa-.html","date":"25/03/2020 - 12:57","title":"Coronavirus en Brasil: creció el número de muertos y Dani Alves se enojó con Bolsonaro","abstract":"Luego de que Brasil llegara este martes a un récord de víctimas fatales, el presidente del país vecino acusó a los medios de comunicación de generar “histeria” y habló de “gripecita”.","author":[],"key_words":"Dani AlvesJair BolsonaroCoronavirusCiudad De San Pablo","body":"El brote de coronavirus se disparó el pasado martes en Brasil: los casos pasaron de 1.891 a 2.201, mientras que 12 personas perdieron la vida, siendo la cifra más alta en un día, hasta ahora, y llevando el número de muertos a un total de 46. Pese a esto, el presidente del país vecino, Jair Bolsonaro<U+200B>, se volvió a quejar de lo que consideró que es una situación de \"histeria\" instalada por los medios de comunicación, aseguró que el virus solo se trata \"de una gripecita\" y volvió a pedir que los brasileños volvieran a la vida normal. Bolsonaro festejó el título de Brasil en la Copa América con los jugadores. Cerca suyo, Dani Alves, pieza clave en el título. (Foto: AFP/Mauro Pimentel). \"El virus ha llegado, lo estamos enfrentando y pronto pasará. Nuestras vidas deben continuar, los trabajos deben mantenerse, el sustento de las familias debe preservarse. Debemos volver a la normalidad\", fueron los dichos de Bolsonaro. Brasil todavía no decretó la cuarentena total. (Foto: DPA). Las palabras del jefe de estado no le cayeron muy bien a Dani Alves<U+200B>. El experimentado futbolista juega actualmente en San Pablo, en el estado con mayor cantidad de contagiados (810) y fallecidos (40) en el país. Disconforme con las medidas del gobierno, el ex Barcelona<U+200B> salió al cruce del presidente, a quien le respondió a través de sus redes sociales. Senhor presidente, respeito muito a sua presidência, respeito muito a vossa senhoria, masssss, são muitas famílias e muitas pessoas trabalhando em pro do combate a essa pandemia e o senhor como a pessoas mais importante desse país, deveria também presar pelo o bem do nosso país e do nosso povo. É um momento muito difícil para o mundo e para nossa população, não devemos desfazer dessa situação, sobre tudo se não temos cura para ela. Como um humilde cidadão eu venho expressar a minha opinião, pois não quero viver sem poder compartilhar momentos com as pessoas nem viver com medo delas. !!QUE DEUS ABENÇOE O BRASIL E O MUNDO!! #FiquemEmcasaPeloAmorAoProximo #QueDeusNosProteja #Amem<U+0001F64F><U+0001F3FE> Una publicación compartida de  Dani Alves (@danialves) el 24 Mar, 2020 a las 8:13 PDT \"Señor Presidente, respeto mucho su presidencia, pero hay muchas familias y muchas personas trabajando para combatir esta pandemia y usted, como la persona más importante del país, también debería apreciar el bien de nuestro país y de nuestro pueblo\", comenzó con su escrito el legendario defensor de 36 años. Y continuó: \"Es un momento muy difícil para el mundo y para nuestra gente, no debemos ignorar esta situación, especialmente si no tenemos cura para ella. Como ciudadano humilde vengo a expresar mi opinión, porque no quiero vivir sin poder compartir momentos con las personas o viviendo con miedo de ellas. ¡Que Dios bendiga a Brasil y al mundo!\", concluyó el lateral. <U+200B> El pasado domingo, Bolsonaro había apuntado contra Joao Doria, gobernador justamente de San Pablo, por haber decretado la cuarentena obligatoria por la pandemia: “Para decir la verdad, se trata de un lunático. Está aprovechando la situación para hacer política. Está aprovechando para crecer políticamente”, disparó. Todo indica que el pensamiento del mandamás de Brasil no va a cambiar a pesar de la alerta mundial. Lo que no podrá impedir es que se sigan alzando voces en su contra, como la de Dani Alves. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-gatti-continua-estable-bien-dijeron-_0_usRjtGeaI.html","date":"25/03/2020 - 12:40","title":"Coronavirus: Gatti continúa “estable, pero no está bien como dijeron”","abstract":"Lo reveló su hijo Lucas, desde Londres. Pidió “tener un poco de prudencia” y agregó que “está mejor en comparación a cómo entró” al hospital.","author":"Julio Chiappetta","key_words":"Coronavirus","body":"El brote de coronavirus en España está sin control: es el segundo país del mundo con más víctimas fatales por la pandemia. Ya superó el número de muertes registradas en China,<U+200B> con 3.434 decesos desde el comienzo del brote, 738 de ellos en las últimas 24 horas, según los datos difundidos este miércoles por el ministerio de Sanidad español. Solo Italia presenta un mayor balance mortal que España. Y uno de los infectados por el virus es Hugo Orlando Gatti, el exarquero de River, Boca y la Selección Argentina, según lo confirmó el lunes su hijo Lucas Cassius a Clarín, en un adelanto exclusivo que luego se replicó en los medios de todo el mundo. \"La información que tenemos es poca porque no nos dan mucha. Lo último que tuvimos es que está estable, que está mejor en comparación a cómo entró (a la clínica de Madrid, donde se encuentra internado) y que está respondiendo al tratamiento\", resumió este miércoles el primogénito del Loco Gatti casi como detallando un parte médico oficial pero desde el costado familiar. \"Lo que sí te voy a pedir es una cosa. Leí en un medio, no recuerdo cual, que pusieron que mi papá estaba bien. A mí me gustaría hoy decirle a todo el mundo que tengan un poquito de prudencia. Bien no está... Lo estará el día que salga del hospital. Repito: está mejor comparado a cuando lo internaron, responde al tratamiento y eso es positivo. Pero hay que tener un poco de prudencia y Dios quiera continúe de esta manera\", agregó desde Londres, donde tuvo que alquilarse una casa porque quedó varado camino a Arabia Saudita por un trabajo. Lucas vive en Italia, con su familia, y hoy no puede regresar allí ni tampoco a Madrid, donde està internado su papá, por el cierre de los aeropuertos en las ciudades europeas. Fue Manuela Zeballos, ex mujer de Lucas, quién se encuentra cerca del deportista en España junto a la esposa del Loco, la exmodelo Nacha Nodar, la que declaró: \"Está bien, está seis puntos sobre diez. Estable y mejorando cada día. Está con tres antibióticos y con oxígeno manual que él se pone y se saca con su mano\". La modelo que se hizo conocida en los '90 por su participación en el programa \"Jugate conmigo\", lo relató en dialogó con el programa \"Nosotros a la mañana\". La ex nueva de Gatti es la mamá de Gerónimo, que tuvo con Lucas, de quien están separados desde hace tiempo. El exarquero de 75 años, fue internado el viernes de la semana pasada por un grave cuadro de neumonía bilateral que -se confirmó- fue causado por el coronavirus.“ Sufrió una fuerte neumonía y tuvo que ingresar en el hospital. Le hicieron pruebas del coronavirus y ha dado positivo. He hablado con él hace y  me ha dicho ‘Estoy triste’”, expresó el conductor catalán Josep Pedrerol, quien está al frente del programa de televisión \"El Chiringuito\", del que Gatti fue uno de los \"tertulianos\" “Le he dicho que estuviese tranquilo y que ojalá que se recupere muy pronto. 'Te esperamos aquí muy pronto, aunque sea desde casa'”, le manifestó Pedrerol -según su relato- a Gatti. El conductor del programa sensacionalista no confirmó que Gatti se haya contagiado de Kike Mateu, uno de los habituales colaboradores de El Chiringuito, quien también dio positivo de coronavirus. JCh. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/emanuel-adebayor-togo-olimpia-benin_0_GySXdZH_T.html","date":"25/03/2020 - 12:14","title":"Emmanuel Adebayor viajó a Togo por su familia, quedó varado en el corazón de África y en Olimpia se enojaron","abstract":"“Le informamos los riesgos, pero él decidió irse”, expresó Olimpia en un comunicado.","author":[],"key_words":"Emmanuel AdebayorOlimpia De ParaguayCoronavirus","body":"A poco más de un mes de su llegada a Paraguay, el ciclo de Emmanuel Adebayor en Olimpia <U+200B>está lejos de lo deseado. Si bien generó una revolución en el club, que sumó miles de nuevos socios en pocas horas, y había una gran expectativa, arrancó con el pie izquierdo: apenas jugó cuatro partidos, no hizo goles, vio la roja en la Libertadores por una patada brutal a un jugador de Defensa y Justicia y, ahora, sumo otra mala noticia. Luego de la suspensión del fútbol en Paraguay y del cierre de las fronteras que impuso el gobierno de ese país por la pandemia de coronavirus<U+200B>, el delantero de 36 años decidió irse a Togo a acompañar a su familia. Sin embargo, al hacer escala en Benín , uno de los países limítrofes, lo obligaron a quedarse allí durante 14 días para hacer la cuarentena. Los otros 83 pasajeros que viajaban en ese vuelo derivado de París también permanecerán en Benín durante dos semanas. El comunicado de Olimpia de Adebayor. Mientras el delantero africano se encuentra a 181 kilómetros de su país natal, la comisión directiva de Olimpia emitió un comunicado en el que apuntó contra el jugador. \"Adebayor tomó la decisión de volver a su país (Togo, África Occidental), para pasar el tiempo de cuarentena declarado por el Gobierno. Como Institución, le hemos informado al mismo los riesgos que esto conlleva, pero la decisión de él fue la de pasar este tiempo con su familia \", reza el texto. Lo curioso es que pocas horas atrás, el club había usado una imagen de Adebayor para pedirles a sus hinchas que se quedaran en sus casas. ¿Regresará a Paraguay? Buen inicio de semana, olimpistas del mundo. <U+0001F44B>Hoy es @E_Adebayor quién llama a seguir con esta medida de prevención.#QuedateEnCasa <U+0001F1F5><U+0001F1FE> pic.twitter.com/qY5GRGHzuD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/surfer-brasil-policia-cuarentena_0_McdMPDjT8.html","date":"25/03/2020 - 11:36","title":"Coronavirus: el surfer que volvió de Brasil, fue demorado y se terminó fugando","abstract":"Un joven argentino de 27 años fue parado en la Panamericana cuando volvía del país vecino con tablas de surf en el techo de su camioneta. Fue escoltado hasta su casa para cumplir la cuarentena obligatoria, pero medio minuto después “desapareció”...","author":[],"key_words":"CoronavirusSurfCuarentenaBrasil","body":"Un joven argentino de 27 años fue demorado cuando circulaba por la autopista Panamericana a bordo de una camioneta y con unas tabla de surf en el techo del vehículo, al regresar de Brasil. Tras ser notificado de la infracción (de no poder circular por el brote de coronavirus que afecta a la Argentina y al resto del mundo) fue escoltado hasta su vivienda para cumplir la cuarentena obligatoria, según informaron fuentes policiales. Pero no todo terminó ahí... La camioneta fue retenida durante horas en Panamericana. (Foto: Germán García Adrasti). El hecho se registró en la tarde de este martes durante un control en la autopista Panamericana y Paraná, en la localidad de Martínez, partido de San Isidro, en la zona norte del conurbano bonaerense. Todo comenzó cuando el personal de Prefectura Naval Argentina (PNA) realizaba un control vehicular y detuvo la marcha de una camioneta en la que viajaba un joven de 27 años. El muchacho iba solo en el vehículo y llevaba en el techo una tabla de surf, tras lo cual los uniformados le preguntaron hacia dónde iba. La camioneta fue retenida durante horas en Panamericana (Foto: Germán García Adrasti). Allí fue cuando el conductor explicó que se había ido de vacaciones a Brasil el 8 de marzo, que regresó al país a través de la frontera de Paso de los Libres y que se dirigía a su domicilio. Durante el control, el joven mantuvo un cruce de palabras con los periodistas que realizaban la cobertura porque supuestamente lo podían contagiar de coronavirus. \"Alejate, alejate... No se me acerque mucho. Usted no tendría que estar acá, tendría que estar en su casa\", le recomendó el turista, quien estaba incumpliendo la cuarentena obligatoria, a una movilera de un canal de televisión, cuyo trabajo es considerado por el decreto presidencial como \"exceptuado\" por tratarse de una labor \"esencial\". Gendamería, Prefectura y Policía están trabajando para controlar que los ciudadanos cumplan con la cuarentena dispuesta por el Poder Ejecutivo (Foto: Germán García Adrasti). Finalmente, la PNA le notificó -en presencia de dos testigos- la situación judicial (se labró una infracción, como está estipulado) y fue escoltado hasta su casa, en tanto que le avisaron que \"será visitado mañana (por este miércoles)\" para constatar si continúa cumpliendo el aislamiento, dijeron las fuentes. Pero la cuestión recién comienza: según se pudo apreciar en un video, segundos después de que la policía abandonó el lugar, el hombre encendió su camioneta y se dio a la fuga. Por lo que ahora podría ser aprehendido y condenado por violar la cuarentena obligatoria. Un ejemplo de todo lo que no hay que hacer... Tras retirarse los patrulleros del lugar, el joven encendió su auto y se escapó, incumpliendo una vez más el aislamiento obligatorio. Según indica el periodista Paulo Kablan, \"la policía tenia orden de certificar el domicilio y después debía quedarse en cuarentena\". En las redes se lo calificó como \"el boludo\" o \"el cheto y ahora, además de afrontar la causa judicial, será buscado por la policía y detenido para que cumpla la cuarentena obligatoria. JCh. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-curo-ciclista-maxi-richeze-primer-deportista-argentino-dio-positivo_0_FxPJpqwtM.html","date":"25/03/2020 - 11:20","title":"Coronavirus: se curó el ciclista Maxi Richeze, primer deportista argentino que dio positivo","abstract":"El campeón panamericano lo contó el 13 de marzo y quedó en cuarentena en Emiratos Arabes Unidos. Los últimos dos controles le dieron negativo y recibió el alta.","author":[],"key_words":"Maximiliano RichezeCoronavirus","body":"Estuvo 18 días internado. Lejos de casa. Con un panorama incierto mientras el virus COVID-19 se esparcía en el mundo. Pero al fin le llegó la calma a Maximiliano Richeze, el primer deportista argentino que contrajo coronavirus. El ciclista se recuperó y fue dado de alta en Emiratos Arabes Unidos. A través de un mensaje subido a su Instagram, el campeón panamericano en Lima 2019 contó que sus últimos dos test dieron negativo y recibió el alta médica en el sanatorio Cleveland Clinic de Abu Dhabi. El mensaje de Maxi Richeze, comunicando que se recuperó del coronavirus. \"Gracias a los doctores y enfermeros por haberme curado\", remarcó el deportista de 37 años. También valoró \"el apoyo\" de su equipo, UAE Team Emirates, y \"los mensajes y el afecto de toda la gente\". Richeze, además, aprovechó para pedirles a sus seguidores que continúen con el aislamiento social preventivo y obligatorio que dictó el presidente Alberto Fernández la semana pasada en la Argentina. \"Lamentablemente, la pandemia del virus está llegando a mi querido país y a todo Sudamérica, así que les pido por favor que respeten las medidas de prevención dictadas por el Gobierno y el Ministerio de Salud. Necesitamos de la solidaridad de todos para poder combatir el virus\", escribió, acompañado del hashtag #quedateencasa. Al día siguiente de que Richeze dijera que había dado positivo, se confirmó el segundo caso: Pezzella, defensor y capitán de la Fiorentina, en la Serie A italiana. El jugador de 28 años es asintomático y se resguarda en su casa en la ciudad de Florencia, mientras que su familia regresó a la Argentina antes de que empeorara la situación en Italia. En esa lista de infectados se sumaron el futbolista Ezequiel Garay, del Valencia, y el basquetbolista Facundo Corvalán. El sábado, el último en confirmar que contrajo el virus fue Paulo Dybala.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/odisea-belen-casetta-regresar-etiopia-experiencia-cuna-atletas_0_HQBvnjf1E.html","date":"25/03/2020 - 10:54","title":"La odisea de Belén Casetta para regresar de Etiopía, tras su experiencia en la cuna de los atletas","abstract":"A través de un video subido a sus redes sociales, contó el caos que vivió para dejar Kenia. Sin embargo, su vuelo de vuelta se reprogramó y la dejará en San Pablo.","author":[],"key_words":"CoronavirusBelén CasettaJuegos Olímpicos Tokio 2020","body":"Parece una de esas películas de ciencia ficción con accesos y aeropuertos colapsados con gente que intenta irse de un lugar. Pero es la vida real desde que se propagó el nuevo coronavirus. La atleta olímpica Belén Casetta lo vive en carne propia: es una de las argentinas que intenta volver a casa. En su caso, luego de una de las experiencias más enriquecedoras como deportista al entrenarse en Iten, la cuna de los keniatas campeones en maratón. Sin embargo, eso queda atrás en el video de 2 minutos y 38 segundos que la marplatense subió a su cuenta de Instagram en uno de los instantes de espera en el Aeropuerto Internacional Bole de Etiopía. Allí es donde, un rato después de grabarse con su celular, conoce que su destino fue modificado porque el Gobierno Nacional ya no permite las operaciones de Ethiopian Airlines, por lo que el avión la llevará a San Pablo. Desde allí deberá buscar la forma de volver a Buenos Aires. La declaración jurada que tuvo que firmar Belén Casetta porque su vuelo de regreso se reprogramó para San Pablo. El primer avión para salir de Iten apenas tenía 15 personas, con Casetta incluida. Los problemas, en cambio, llegaron cuando tuvo que conectar Kenia con Etiopía. \"Logramos salir de Kenia, fue un caos\", dijo con cierto alivio la atleta en el arranque de su video, al tiempo que explicó que \"mucha gente se quedó en Nairobi\", la capital keniata. \"Creo que logramos salir tres\", confesó. En Kenia, relató Casetta, todo fue \"gritos, llanto y caos\". \"No saben lo que es. Muchos se quedaron en el aeropuerto de Nairobi porque sus países de origen ya habían cerrado sus aeropuertos. Había muchas personas llorando, desesperadas y solas\", profundizó. Esa situación, contó, provocó \"la decisión de volver ahora a la Argentina\". \"Es un caos y es muy triste todo. Mucha gente no cumple con los requisitos de usar las mascarillas y guantes. Vi mucha gente sin cuidado alguno, de toda edad\", reflejó. \"Y resumió: acá estamos, en la lucha\". La finalista en los 3.000 metros con obstáculos del Mundial de Londres 2017 y olímpica en Río de Janeiro 2016, estuvo cuatro semanas en La Meca del atletismo de fondo. \"Acá están todos corriendo. Si me quedo 10 minutos quieta, más de 200 personas pasan corriendo. Llegan aficionados para vivir la experiencia y los llevan por los circuitos. Pero son los menos –avisa-. Lo normal es encontrarte todo el tiempo con algún keniata que nunca salió de su país porque para ellos no es bueno.. ¡y tiene marcas de 1h02 en medio maratón o de 2h05 o 2h08 en maratón a 2.500 metros de altitud! En Argentina sería el mejor. Pero todos siguen entrenándose igual porque es una necesidad”, le contó a Clarín sobre su experiencia en Iten. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
