{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/historias-cuarentena-viven-familias-aislamiento-coronavirus_0_oqCkSv8zQ.html","date":"22/03/2020 - 7:01","title":"Historias de cuarentena: cómo viven tres familias el aislamiento por el coronavirus","abstract":"Nuevas rutinas, pautas de convivencia familiar y también una cuota de angustia frente a la situación, en los testimonios de distintas generaciones.","author":"Penélope Canonico","key_words":"CoronavirusCuarentena","body":"Miedo al contagio. Días tristes que quedarán en la historia. Es tiempo de escondernos, de empujar hacia un mismo sitio, para cuidarnos entre todos y frenar el avance de una crisis sanitaria. Aislamiento no es sinónimo de soledad. Se trata de pensar, de ser pacientes, responsables y mantener la unión a la distancia. Distintas generaciones lo entendieron. Pero, ¿de qué forma atraviesan este aislamiento impuesto por el coronavirus? Aquí, tres historias de cuarentena<U+200B>. Betty Lara cumple 80 años el 26 de julio. Tiene dos hijos y vive sola en el sexto piso de un edificio de Palermo. Pero el mayor de ellos, agente inmobiliario, abandonó sus quehaceres para acompañarla desde que la crisis sanitaria se agudizó. “Me tiene como soldado de guerra. Dice que soy un boomerang”, bromea. Reconoce que se hizo dos escapaditas cuando empezó a escuchar hablar sobre el coronavirus, pero después tomó conciencia de lo que estaba pasando en el mundo y entendió el riesgo que corría estando en la calle. Tiene la sensación de que no sale de su casa desde hace una eternidad. La semana pasada, visitó el supermercado de su barrio para hacer un encargo y, desde entonces, no volvió a pisar la vía pública. Betty ocupa su tiempo cocinando. “Es muy feo lo que está pasando. Nunca viví algo así. Es aterrador. Lloro, me descompongo, me angustio tanto que me hace daño”, le confiesa a Clarín. Mira noticieros lo justo y necesario para no cargarse de información. Le interesan solo los datos nuevos que puedan aportarle mayores cuidados. Después, busca un refugio en la música para evadirse un ratito de la realidad. Elige ritmos alegres, los que escucha la juventud, admite. Son los que le reconfortan el corazón en medio de tanta preocupación. Daddy Yankee y Ricardo Montaner suelen sonar con frecuencia en su departamento. No todos manejan la situación de la misma forma. Betty integra la población más vulnerable. El alerta forma parte de la cotidianeidad y su sensibilidad está a flor de piel. “Llega un punto en que dudás de todo. A veces me pregunto si hago bien en salir al balcón para respirar aire fresco o si usar pantalones es preferible a ponerse un vestido. Ya no sabes cómo protegerte de un enemigo invisible y silencioso”, reflexiona. Una rutina puertas adentro. Se levanta, desayuna, toma una ducha y busca algo para hacer. Protesta internamente al no poder moverse de su casa. Como permanecer mucho tiempo sentada no es bueno para la salud de una persona mayor, busca alternativas. Camina entre cinco y siete veces a lo largo y ancho de su vivienda. Practica gimnasia para favorecer la flexibilidad de los músculos. Ordena el armario. Cocina. Busca un libro en su biblioteca para emprender un viaje con su mente. Chatea por WhatsApp con sus amigas. Conversa por teléfono con sus cuatro nietos. “Aprendí el idioma que manejan para entenderlos”, cuenta orgullosa. Betty evita levantarse temprano para que el día no le resulte demasiado largo. Agradece el amor de su entorno. Extraña los abrazos, las sobremesas familiares y salir de compras. “Sé que no me vas a dejar, pero me puedo poner guantes para comprar carne picada y cocinarte unas ricas empanadas. Cuando se acaben las provisiones vas a pedir comida a gritos”, intenta persuadir a su hijo, sin éxito. Prohibido, recibe como respuesta. “Me voy a cocinar un guisito de arroz con lo que tengo en casa”, se despide de este diario antes de cortar el teléfono. La familia Toledo Ojeda atraviesa estos días de cuarentena en un departamento de Recoleta. Todos conviven en un espacio reducido. El encierro, la lavandina y el jabón ya forman parte de la rutina. Aprovechan el tiempo para compartirlo entre juegos, noticias, tareas domésticas y otras distracciones. Nelson tiene 37 años y trabaja como encargado en la portería del edificio donde vive. Limpia con extremo cuidado los ascensores, el sector de la planta baja, las botoneras y los pisos. Guantes y alcohol en gel son sus grandes aliados cada vez que cruza el pasillo. Al volver a su hogar, toma ciertas precauciones. Dejar el calzado afuera, enjuagar la ropa y ducharse antes de tener contacto con los propios. Los Toledo Ojeda, una familia en cuarentena en un espacio reducido. Su mujer, Verónica (34), trabaja en Telefónica por medio de la modalidad home office. Martina tiene 7 años y está cursando tercer grado en el Colegio Nuestra Señora de la Misericordia. Su rutina también se vio interrumpida con la suspensión de clases. En la escuela ya le habían hablado acerca del coronavirus. Le explicaron cómo se transmite y los recaudos que hay que tomar. “Entiende que hay que quedarse en casa mucho más que nosotros”, cuenta Nelson. “'Papá, tenemos que quedarnos aquí', me responde cuando bromeo diciéndole que vamos a viajar a La Plata para estar en la casa, con más espacio, que tenemos allá”, puntualiza. Martina, en un rato de juego. También hace la tarea que suben del colegio al campus virtual. Para Martina no es un problema permanecer en su casa. “Qué dibujitos veían cuando eran chicos, cómo se comporta ese virus”, son algunas de sus tantas inquietudes. A diferencia de los mayores, encuentra con qué divertirse en todo momento. Jugar con muñecas, hacer la tarea subida al campus o dibujar y pintar el mundo en el pizarrón de su cuarto son algunos de sus preferidos. “Imagina que tiene una librería y con Vero pasamos a comprarle lo que vende”, comenta Nelson. Nelson hace actividad física en su patio interno. ¿Delivery? No existe dentro de sus elecciones. Hicieron una compra grande para no salir tanto a la calle. “Intentamos comer primero lo que tenemos en las alacenas”, destaca. Nelson practica ejercicio en el patio interno, Verónica conversa con sus amigas por Skype, Martina habla por teléfono con su abuela. Todos conectados, una vida más familiar. Tomás Marchetta tiene 23 años. Estudia Comunicación Social en la Universidad de Quilmes y trabaja como responsable de prensa en Wikimedia Argentina. Aprendió a trabajar con una nueva modalidad desde su casa que, al igual que la oficina, le requiere mucha exigencia. Ya no hay actividades presenciales, pero las reuniones se coordinan de forma virtual. “Es una dinámica nueva en que lo digital cobra preponderancia”, admite. En la misma casa está su hermana Bárbara (22), que estudia Medicina en la Universidad de Buenos Aires (UBA) donde las clases están suspendidas, en principio, hasta el 1° de abril. Mantiene contactos esporádicos con los docentes mediante el campo virtual. También convive con su madre Nancy, empleada del Poder Judicial de la Nación. Todos con home office. Tomás, Bárbara y Nancy, todos en la misma casa y con home office. Hay rutinas que no se modificaron. La forma de trabajo no les resulta ajena a la dinámica familiar. Aunque sí la incorporación de llamadas y reuniones a distancia de forma reiterada. “Las intento tener cuando los demás están ocupados. Por ejemplo, una tomando mate en el patio y la otra mirando tele en su habitación”, destaca. Las tareas domésticas también se reparten igual que siempre. Pero, ahora se turnan quién y cuándo sale, además de respetar disposiciones sanitarias precisas. “Para ingresar al supermercado, mantengo el metro de distancia”, señala Tomás. “Por primera vez en 13 años comimos en el balcón de casa. Conocimos a unas vecinas gritándonos, calle por medio. Una de ellas escribió su número de teléfono en un cartel. Lo anotamos y armamos un grupo de WhatsApp”, le cuenta un amigo por videollamada. En tanto, otro relata cómo brindaron por el cumple de su primo a la distancia. Todos se emocionaron con el recital online de Fito Páez. AS  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//opinion/fernan-quiros-coronavirus-epidemia-solo-contiene-trabajo-comun-_0_3CK5_71-J.html","date":"22/03/2020 - 0:05","title":"Fernán Quirós sobre el coronavirus: “Una epidemia como esta sólo se contiene con un trabajo en común”","abstract":"El ministro de Salud porteño asumió en diciembre y está al frente de la crisis en la Ciudad. “No hay espacios para una mirada individual”, afirma.","author":"Sebastián Clemente","key_words":"Fernán QuirósCoronavirus","body":"¿Se le ocurrió, aunque fuera en el pensamiento más descabellado, que a tan poco tiempo de haber asumido como ministro de Salud de la Ciudad le iba a tocar enfrentar una situación como esta? Decididamente no. Yo elegí dejar un perfil de carrera que tuve durante tanto tiempo, sobre todo en el Hospital Italiano, porque identifiqué en Horacio Rodríguez Larreta y en todo su equipo un liderazgo importante en torno a intentar transformar la realidad y en particular el sistema de salud. Vine a darle valor agregado a un sistema de salud como el de la Ciudad, que tanta historia tiene, que tan buena capacidad técnica tiene. Pero me encontré con esta situación, y tuve que buscar primero responder en tiempo y forma a la realidad y aprovechar para aprender y construir en base a lo que ya existía. Entonces, hemos constituido un vínculo y una forma de trabajar y de participar en la dificultad que nos va a ayudar mucho cuando salgamos de esta situación. ¿Cuánta gente tiene el sistema de salud? Unas 45.000 personas entre enfermeros, médicos, profesionales de la salud y administrativos. ¿Cómo se llega a todos ellos para mantenerlos motivados y atender sus necesidades? Un elemento esencial en las crisis es el liderazgo y la capacidad de comprender y acompañar. Como ya se vio en Europa, el punto más débil de esta epidemia es el equipo de salud, que es el que está enfrentado a la operatoria, el que se fatiga y se enferma. Un día voy a hospitales, a centros de salud y me reúno con el equipo del ministerio. Así trabajamos cuerpo a cuerpo con los equipos de los hospitales para saber cómo está cada uno, qué necesita, cómo están conteniendo a la gente y qué necesitan de mí. ¿Cree que la gente entendió a lo que se enfrenta con esta enfermedad? Como todo, es evolutivo. Todas las transformaciones sociales tienen un hilo conductor. Y yo creo que esta situación va a provocar una transformación profunda en la Argentina y en el mundo. Yo estoy notando, tanto en mí como en los equipos que me rodean y en el resto de la sociedad, que cada día hay más gente que pasó por un proceso de reflexión y un replanteo de cómo quiere vivir y atravesar esta crisis. Y esa es la oportunidad de la sociedad argentina. Parte de mi rol de comunicar tiene que ver con esto. Mostrar la oportunidad que hemos encontrado para reconstituir esa malla social que nosotros teníamos ciertamente tensa y repensar un sentir argentino común. ¿Esta visión también se aplica a la política, sirve para cerrar la famosa grieta? Yo creo que sí. Por mi perfil y por mi forma de ver el mundo, yo soy una persona que genera espacios de construcción colectiva, me encanta la diversidad y dentro de ella encontrar denominadores comunes. Pero más allá de mi perfil personal, esta epidemia vino a demostrarles a todos, y a mí también, que no hay ningún espacio para tener una mirada individual. Ni desde lo político, ni desde lo económico, ni desde el interés personal. Porque las epidemias se contienen con la malla social. Y cuando vos pensás que te vas a salvar, lo que te ocurre es que los que están alrededor tuyo se enferman. Y al final vos también te enfermás. En estas crisis, la inteligencia colectiva y el accionar colectivo son mucho más poderosos que cualquier cosa que cada uno quiera hacer para sí mismo. ¿Se puede establecer cuándo se dará el pico de casos? Dada la evolución epidemiológica que tenemos en la Ciudad estimamos que a lo largo de abril vamos a tener circulación social del virus. Eso significa una curva que empiece a subir y que en mayo tengamos el pico. Sobre esa estimación estamos construyendo toda nuestra infraestructura. Digamos que la estimación intenta ser un tanto preventiva, para estar preparados para una situación más bien compleja. Creemos que quizá no lo sea tanto. El mensaje a la sociedad es que si tomamos medidas que parecen muy fuertes no siempre quiere decir que pensamos que es lo que va a ocurrir. Sencillamente, estamos tomando las decisiones para que justamente no ocurra. ¿Como se hace para mantener un equilibrio entre informar lo que la gente tiene que saber y no generar miedo? Desde el primer día tomamos la decisión de decir lo que estamos viendo y procesando en términos de información, interpretación y datos. Creemos que es la mejor estrategia. Pensamos que todo esto, en vez de generar pánico, brinda conocimiento social responsable. Es lógico que algunas personas tengan respuesta de pánico y miedo frente a la realidad. Pero eso podría exagerarse si sospecharan que no saben lo que está pasando. ¿La Ciudad de Buenos Aires, por el sistema de salud que tiene, cuenta con ventaja respecto de otros distritos que muestran menos recursos e infraestructura? La Ciudad tiene la infraestructura sanitaria que tal vez sea la más poderosa que hay en la Argentina, tanto en el sector público como privado. Es cierto que tiene esa capacidad y también lo es que una parte la ocupan y les da servicio a otras comunidades que no son de la propia Ciudad. También estamos previendo en nuestras estimaciones sostener esa actitud. Pero al mismo tiempo, el resto de las jurisdicciones del país está trabajando en tratar de estimar lo que van a requerir, lo que tienen y cómo ir cerrando esas brechas rápidamente. ¿Cómo es la relación y el trabajo con los otros ministros, como Ginés González García? Es muy buena no sólo con él, también con sus equipos. Los conozco y los respeto muchísimo. Todo eso nos ayudó a rápidamente trabajar muy bien en conjunto. En el trabajo diario, tenemos opiniones que pueden ser sutilmente diferentes, pero es parte de la lógica y de la diversidad de las interpretaciones humanas. Otra preocupación que surge son las medidas a tomar con los sectores más vulnerables, entre ellos la gente en situación de calle. Los grupos vulnerables son muchos y de diferentes perfiles. Para cada uno de ellos hay una estrategia. Se está diseñando un plan integral que incluya a todos los ministerios para atender a todas las problemáticas. Respecto de la gente que está en la calle, se está elaborando un plan especial para trabajar con ellos e intentar disminuir los riesgos que puedan correr durante las próximas semanas. También está el caso de los adultos mayores. Necesitan el distanciamiento social, pero también la vincularidad para darle sentido a su vida. El balance es muy delicado. Hay que trabajar mucho con estrategias digitales, puertas adentro, sobre cómo mantener ciertos vínculos con distancia física y cuidados. Es familia por familia. ¿Por qué desde el inicio de la epidemia todos los casos son analizados sólo en el Malbrán? La estrategia aplicada hasta ahora es la correcta ante una epidemia. Pero ante el aumento de casos que haya un solo centro ya no será razonable. El Gobierno nacional tomó la decisión hace una semana de descentralizar esos estudios en las diferentes jurisdicciones. Es apropiado. Aunque tal vez deberíamos acelerar un poco, porque en estos últimos días la velocidad de los casos sospechosos han hecho que el Malbrán entre como en una especie de cuello de botella que puede hacer que se tarde un poco más de tiempo para determinar si un caso es positivo o no. Pero la sociedad tiene que saber que eso no trae ningún riesgo, porque son casos que ya están aislados ante la sospecha de que puedan ser positivos. ¿Como va a funcionar la descentralización de los test? Va a ser evolutiva. Tomaremos las decisiones según el momento y las necesidades. Vamos a tener más de un centro. Ahora, cada diez casos con sospecha de coronavirus, entre el 10 y 20 por ciento da positivo y el resto otros cuadros gripales y de resfrío. Con este nivel de casos es muy importante detectarlos rápido porque los tenés que aislar. Cuando estemos en el pico de la curva y crezca el porcentaje de positivos, será el momento de no hacer más el test y tratar a todo el mundo como si lo tuviera, porque ya no tiene sentido buscar la diferencia. Es un tema de estrategia epidemiológica. \"Nadie sabe cuándo va estar la vacuna, pero seguro que no va a ser en menos de un año\", afirma el ministro de Salud porteño, Fernán Quirós, respecto del coronavirus.\nFoto: Fernando de la Orden Hubo líderes de Europa, como Angela Merkel (Alemania) y Emmanuel Macron (Francia), que hablaron de “situación de guerra”. ¿Es exagerado? Lo de la guerra tiene mucho que ver con la forma en la que se les presentó el problema a ellos. Y sobre todo la circulación europea. En Europa, el virus tiene una conectividad infinita por la cercanía. Y los sorprendió la circulación viral. Eso les puede dar una sensación de guerra, porque la angustia es muy fuerte. Es lo que transmiten los médicos que están allá. Merkel, la canciller alemana, también dijo que se enfermará el 80% de los alemanes. Todos los virus que circularon por el hombre tienen una cantidad de personas que lo han tenido y han desarrollado sus defensas. Son quienes hacen una barrera epidemiológica para que el virus no circule. El coronavirus, hasta que aparezca la vacuna, va a circular dando defensas a un número importante de personas. Esto va a pasar en un año, o en un ciclo de dos o tres, o hasta que aparezca una vacuna. Lo que dijo Merkel es cierto. Pero lo que ella debería explicar mejor es que esos números que le dieron, seguramente los técnicos, podrían ocurrir en ciclos anuales y no todos necesariamente ahora. Si eso pasa, y no aparece la vacuna previamente, entonces el coronavirus será un virus tonto, de resfrío común como otros que tenemos. ¿Son acertadas las medidas que se están tomando? La solución final para este virus es que una masa crítica de la humanidad adquiera las defensas y se exponga al virus en algún momento, o que aparezca una vacuna que corte el ciclo. Por eso es tan importante discutir las medidas que el país o la Ciudad elijan tomar para conducir la curva, porque las medias que tomamos son para eso. Por un lado buscamos que esa curva progrese de manera contenida, pero al mismo tiempo te va protegiendo de futuros problemas. ¿Cuán lejos se está de obtener una vacuna? <U+200B>Todos estamos tratando de ganar tiempo hasta que aparezca la vacuna. Hay cinco o seis proyectos que están avanzando, pero eso no va a ocurrir en los próximos tres meses. Una cosa es tener la vacuna desde el punto de vista biológico y otra es pasar los estudios de seguridad y de eficacia, y luego hacer un relevamiento epidemiológico para estar seguros de que los efectos de mediano plazo de la vacuna son apropiados. Nadie sabe cuándo va estar la vacuna, pero seguro que no va a ser en menos de un año. No hay que llenar de expectativas falsas a la comunidad. Hay que decir las cosas como son y preparar a la sociedad para lo que va a ser. Y esto no es alarmista. Se trata de trabajar en conjunto el escenario que vamos a ir viviendo. Y sobro todo saber, como dijo un español que escuché, que a este virus sólo lo para el comportamiento social. Todos hacemos cosas para ayudar, pero el que lo para es el comportamiento social. “Estamos cursando un brote epidémico en toda Sudamérica, sobre todo en Brasil y Paraguay, con valores históricos. Ese brote entró en Argentina y en la Ciudad. El dengue hace brotes epidémicos cada cuatro o seis años. Ya teníamos una previsión para este año o el próximo, y la característica es que nuestro brote de este año está moderadamente por debajo del que ocurrió en 2016, que fue el más alto de la historia argentina”. El ministro Quirós afirma que, pese a la demanda de atención y recursos por el coronavirus, el sistema de salud no descuida el dengue. De acuerdo a cifras oficiales, en la Ciudad hay, desde el comienzo del año hasta el 14 de marzo, 1.266 casos confirmados, de los cuales 1.036 no tienen antecedente de viaje. En el mismo período, pero de 2016, la cifra fue de 2.229. El total de muertos en todo el país es de 7 personas. “Estamos en el período más alto de la curva, que se da entre la segunda y la tercera semana de marzo. Trabajamos intensamente en contenerlo y esperamos que empiece a bajar significativamente en las próximas semanas, que es cuando está previsto que los casos de coronavirus empiecen a subir. Por suerte, las dos curvas no van a superponerse, porque si no hubiera sido una exigencia enorme para el equipo de salud”, afirma Quirós, y recomienda: “Si alguien tiene fiebre alta, dolor detrás de los ojos y otros síntomas compatibles con dengue<U+200B>, no tiene que automedicarse. Lo importante es tomar mucha agua e ir rápidamente al centro de salud”. El sarampión es el otro tema de la agenda de la Salud que preocupa. Y que vuelve a poner en evidencia la discusión sobre la importancia de la vacunación. “No me gusta hablar de vacunas en general, habría que discutir caso por caso. Aunque algunas son esenciales para el cuidado humano. El sarampión es una. Tiene una infectividad que no se repite casi en ningún virus, que es la capacidad de mantenerse en el aire. Entonces, la vacunación contra el sarampión es imperiosa. Ahora estamos con una campaña suplementaria”, asevera Quirós, y explica: “La tasa de vacunación bajó, se relajaron las medidas a nivel mundial y acá tuvimos un pequeño brote”. Casado con una médica que se dedica a la epidemiología y padre de tres hijos de 23, 16 y 11 años, el ministro cuenta que, como ocurre con la mayoría de la gente, su día a día familiar también está atravesado por el coronavirus. Apenas pudo saludar a su hijo de 16 el día de su cumpleaños, la semana pasada, y reconoce que no les gusta verlo más por la televisión que en persona. “Me extrañan un poco, pero también trabajamos para resolverlo”, dice. La exposición mediática también fue inesperada. “Me sorprendió. Es algo diferente para mí”, reconoce, y afirma: “Pero es mi responsabilidad y rápidamente aprendo cómo llegar al público con un mensaje simple, veraz, oportuno, entendible y, sobre todo, que la gente pueda ver en mí a una persona que está tratando de entender lo que pasa para dar una respuesta”. Fernán González Bernaldo de Quirós nació en Buenos Aires el 1° de agosto de 1962. Aunque su nombre sonó fuerte para convertirse en ministro de Salud porteño en 2015, la posibilidad se concretó en diciembre del  año pasado. Con experiencia en la Red Pública de Salud del Area Metropolitana de Buenos Aires (AMBA), se recibió de médico en la UBA, con diploma de honor, en 1987. Especialista en Medicina interna, trabajó durante tres décadas en el Hospital Italiano, en donde fue Vicedirector Médico de Planeamiento Estratégico y Profesor Titular y Jefe del Departamento de Fisiología Humana del Instituto Universitario. Allí compartió los pasillos con el ex ministro de Salud de la Nación, Adolfo Rubinstein, quien en los últimos días en un reportaje en TV lo definió como su \"amigo\". \"Esperamos que la cruva del dengue empiece a bajar significativamente en las próximas semanas, que es cuando está previsto que los casos de coronavirus empiecen a subir\", dice Fernán Quirós, ministro de Salud de la Ciudad de Buenos Aires.\nFoto: Fernando de la Orden Un proyecto: Colaborar con la construcción de una sociedad que supere las dificultades actuales. Un desafío: No perder la capacidad de observación y el espíritu de aprendizaje. Un líder: Mario Camera y Nelson Mandela. Una persona que admire: Mi compañera de viaje. Un sueño: Dejarle a nuestros hijos un planeta que ellos puedan seguir cuidando. Una sociedad que admire: Sería una sociedad combinada entre la equidad nórdica de los países europeos y el humanismo y la solidaridad de nuestra cultura latina. Una bebida: El mate, contemplando un buen paisaje. Un libro: Tratado de la eficiencia, de Francois Jullien Una película: Todas las de Darín Una serie: Las que me piden ver mis hijos. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//politica/gobierno-endurece-controles-ahora-dictara-sitio_0_9TMsSf16c.html","date":"21/03/2020 - 22:32","title":"El Gobierno endurece los controles y por ahora no dictará el estado de sitio","abstract":"Por violar el aislamiento, se detuvieron a 3.200 en todo el país. Las Fuerzas Armadas se suman a las tareas logísticas.","author":"Nicolás Wiñazki","key_words":"CoronavirusAlberto FernándezCuarentena","body":"El Presidente estuvo este sábado en el aire. La imagen es literal. Y en sentido figurado. Alberto Fernández camina como moviéndose a dos centímetros del suelo. Vive en el vértigo propio del líder de un Gobierno que se convenció de que, para mitigar una enfermedad que puede atacar a un número muy considerable de argentinos, incluso con potencial mortal, debe actuar ya. La peste oriental, llamada Covid-19 por los científicos, el coronavirus, es una amenaza a la Nación. La enfermedad ya se esparce silente entre cientos de argentinos. Tal vez miles. Fuentes gubernamentales inobjetables aceptan ese escenario pero piden cautela porque el alcance real del síndrome respiratorio puso en crisis a varias potencias internacionales. Y a la economía mundial. La Gendarmería Nacional, la Policía Federal, la Prefectura Naval, la Policía Metropolitana, y los agentes de seguridad de las provincias y municipios tienen nueva orden para profundizar. Meter presos, secuestrar los autos y someter a la Justicia penal a quienes rompan el aislamiento obligatorio impuesto por el Decreto de Necesidad y Urgencia (DNU) 297/2020. El Presidente estuvo en el aire, el sábado por la tarde, esta vez en modo real, estrictamente físico. Sobrevoló en helicóptero, junto a su jefe de Gabinete Santiago Cafiero y a su vocero Juan Pablo Biondi, distintos puntos de la Capital Federal y el inabarcable conurbano bonaerense. Intentó así analizar el nivel de cumplimiento, o no, de su política anti-Covid 19. El confinamiento en sus casas es obligatorio para casi toda la población. La circulación, la vida extramuros, solo está permitida en las cercanías de los hogares, y con fines específicos, como la búsqueda de alimentos o remedios. Hay excepciones para distintos sectores del mundo del trabajo y la economía. Fernández insiste, asesorado por expertos, en que este plan es el único que existe para frenar al virus que cruzó mares y aduanas y se trasladó desde China a Europa, y ahora acecha al país. Si la ciudadanía se mueve como antes de la epidemia propagará el contagio del coronavirus. A dos días de decretar el aislamiento total, la Casa Rosada endurecerá esa política. El sábado, la ministra de Seguridad, Sabina Frederic, afirmó en una entrevista con CNN Radio que el Gobierno “no descarta” instrumentar “el estado de sitio”, una medida más extrema, en la que se suspenden las garantías constitucionales y le otorga poderes especiales al Presidente, según dicta la Constitución, para evitar incidentes en casos de conmoción interna. Frederic explicó que se evitará todo lo que se pueda para no tener que utilizar esa herramienta legal: “Esperamos no llegar a eso”. El ministerio de Seguridad informó que el sábado se detuvieron, entre la Capital Federal y el conurbano bonaerense, a 1.200 personas acusadas de haber evadido la regla del aislamiento obligatorio. No pudieron justificar por qué habían salido de sus casas. Con las provincias, la cifra llega a 3.200. Además, los agentes de Seguridad secuestraron más de 300 vehículos. Los controles de las fuerzas federales, sumadas a los agentes provinciales y municipales se instalarán en más zonas de tránsito fluido, y no tanto, a través de retenes que se extenderán lo máximo posible en todo el país. En los próximos días, además, se verán en las calles a miembros de las Fuerzas Armadas que ayudarán en la pelea contra la peste invisible. Se ocuparán de tareas de logística, de control y también sanitarias, como el armado de hospitales similares a los que se usan en campañas militares. Algunos de ellos ya se levantaron en el área más extensa que posee el Ejército, Campo de Mayo. Fuentes oficiales afirmaron que será el Ejército quien abastezca de viandas con comida a los más de 2,5 millones de alumnos de colegios bonaerenses , ahora cerrados. En diálogo con Clarín, Alberto Fernández resumió su plan de acción así: “El que incumple va a ser castigado como está previsto. Será perseguido penalmente”. El Presidente está convencido de que si logra usar todo el poder del DNU contra el virus no tiene por qué dictar el estado de sitio. Aunque efectivamente fue una de las hipótesis que estudiaron sus asesores más cercanos. Ocurre que estas nuevas normas le dan atribuciones a la Casa Rosada que jamás se utilizaron bajo un Gobierno democrático en tiempos de paz. En la reunión del viernes pasado en la Quinta de Olivos, en la que Fernández abrió el debate sobre el DNU 297/2020 a los gobernadores, solo dos sugirieron imponer el estado de sitio ante el avance de la pandemia y para prevenir desbordes sociales. Según fuentes que estuvieron en ese encuentro, la posibilidad la plantearon el santafesino Omar Perotti y el santiagueño Gerardo Zamora. El gobernador de San Luis, Alberto Rodríguez Saá, captó la atención de todos cuando propuso que no se pague la deuda externa para financiar la lucha contra el Coronavirus. “Somos todos Coroneles y usted es nuestro General”, le dijo al Presidente, como si fuera vocero del resto. Fernández dio entonces su discurso anunciando que implementaría el aislamiento obligatorio. Lo acompañaron, parado a su lado, dos mandatarios de la oposición, el Jefe porteño Horacio Rodríguez Larreta y el radical que gobierna Jujuy, Gerardo Morales. Esa noche cenó con su Gabinete en la Quinta de Olivos. Al otro día habló con la vicepresidenta, Cristina Fernández. ¿Cuántos contagiados de Coronavirus hay en la Argentina? El viernes pasado, el Presidente difundió una carta “al pueblo argentino”. En uno de los párrafos, afirmó que “si la sociedad fuera indiferente ante esta amenaza”, siguiendo lo analizado por “los científicos” se contagiarían de coronavirus “la mayoría de los argentinos”. En ese mismo texto, el Presidente describió a la pandemia y su intento de mitigación así: “Será la prueba más exigente que la Argentina haya tenido en lo que va del siglo”. Sic. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-confirmaron-33-casos-ciudad_0__6XhLz9iW.html","date":"21/03/2020 - 21:26","title":"Coronavirus en la Argentina: confirmaron otros 67 casos nuevos en todo el país y el total asciende a 225","abstract":"Así lo reveló el relevamiento del Gobierno nacional. Además, hoy se produjo la cuarta muerte por la enfermedad.","author":[],"key_words":"CoronavirusÚltimas Noticias","body":"Las autoridades sanitarias nacionales confirmaron este sábado la detección de otros 67 nuevos casos de coronavirus en el país, con los que el total de los infectados en país ascendió a 225, entre los que se contabilizan cuatro muertes. En un día, se duplicaron los nuevos casos, ya que el viernes se habían informado 30 y un total acumulado de 158. Desde el Ministerio de Salud de la Nación indicaron que, de los nuevos casos, 45 tienen \"antecedentes de viaje\" al exterior y 12 de \"contacto estrecho\" con casos confirmados, mientras que 10 se encuentran bajo investigación. Según detallaron desde el Gobierno porteño, el total de contagiados en la Ciudad ascendió este sábado a 113, de los cuales 85 son residentes y 28 no. Además, se remarcó que 2 personas recibieron el alta médica. <U+200B> Por su parte, en la provincia de Buenos Aires reportaron otros 15 casos. \"Son todos adultos, 13 con antecedentes de viaje a Europa, Estados Unidos, Brasil y Chile, 1 correspondiente a un personal de salud y 1 en investigación\", detallaron. El parte de Salud de Nación enumera que de los 67 nuevos casos, 29 se detectaron en CABA, 15 en Provincia, 5 en Chaco, 5 en Mendoza, 4 en Córdoba, 3 en Tierra del Fuego, 2 en Corrientes, 2 en Santa Fe, 1 en Tucumán y 1 en Río Negro. Este sábado también se conoció que una mujer de 67 años se convirtió en la cuarta víctima fatal por el coronavirus en la Argentina. Las autoridades detallaron que su deceso se produjo en una unidad de terapia intensiva de una clínica de Luján, donde quedó internada luego de realizar un viaje por el exterior junto a su esposo. La paciente \"tenía antecedente de obesidad y enfermedad pulmonar obstructiva crónica\" y había viajado a República Dominicana y realizado un crucero por el Caribe desde el 29 de febrero al 12 de marzo. De la totalidad de casos conocidos hasta ahora en Argentina, 90 pertenecen a la CABA, 62 a provincia de Buenos Aires, 20 a Chaco, 17 a Córdoba, seis a Tierra del Fuego, cinco a Mendoza, cuatro a Entre Ríos y Río Negro, tres a Corrientes, dos a San Luis, Tucumán y Neuquén, y uno a Jujuy, Salta, Santa Cruz y Santiago del Estero. El fuerte aumento de los positivos se conoce en el segundo día de la cuarentena total que dispuso el Gobierno nacional para tratar de desacelerar la propagación del Covid-19 en el país y evitar así las crisis que se producen fundamentalmente en los países de Europa, continente que se transformó en el nuevo epicentro de la enfermedad. Esas restricciones regirán hasta el 31 de marzo, pero las autoridades nacionales no descartaron la posibilidad de avanzar hacia un esquema aún más riguroso con la declaración del estado de sitio. Esa posibilidad la dejó abierta la ministra de Seguridad de la Nación, Sabina Frederic, quien anticipó que \"serán más estrictos\" los controles en la vía pública. Según el reporte oficial, este sábado las fuerzas  de seguridad detuvieron a alrededor de 3.200 personas en todo el país por violar los controles y las cuarentenas obligatorias. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/caso-carmela-argentino-volvio-unidos-fiesta-15-luego-entero-coronavirus_0_3JRRr5Mtl.html","date":"21/03/2020 - 21:17","title":"El “caso Carmela” argentino: volvió de Estados Unidos, fue a una fiesta de 15 y luego se enteró de que tenía coronavirus","abstract":"Un joven de 24 años violó el protocolo de aislamiento y ahora 100 personas que fueron al cumpleaños están en seguimiento. Lo denunciarán penalmente.","author":"Mariano Gaik Aldrovandi","key_words":"CoronavirusCuarentenaMoreno","body":"El caso Carmela Hontou causó indignación en Uruguay. La diseñadora de modas estuvo en Italia y España, los dos países europeos más afectados por la pandemia del coronavirus<U+200B> y, como volvió a Montevideo sin síntomas, asistió a una boda de 500 personas en el barrio de Carrasco. Un día después empezó a sentirse mal, se hizo estudios, le descubrieron que portaba el Covid-19 y las autoridades sanitarias uruguayas le atribuyen 40 contagios. Ahora, un caso similar se dio en el Conurbano bonaerense con un joven que volvió de Estados Unidos y, sin respetar el protocolo preventivo de aislamiento, un día después asistió a un cumpleaños de 15. Después de eso, se confirmó que tenía coronavirus. Y la cumpleañera, los 100 invitados que compartieron la fiesta con él y todas las otras personas con las que tuvo contacto están en \"seguimiento\". La información surge del reporte oficial de la Municipalidad de Moreno<U+200B> en el que se detalla que al 20 de marzo había en ese distrito del oeste del conurbano 18 casos sospechosos. Dos casos están confirmados. Uno de ellos es el de este joven de 24 años, vecino del barrio porteño de Palermo pero con domicilio legal en Moreno, que el 13 de marzo regresó de un viaje a Estados Unidos y violó la cuarentena<U+200B> obligatoria que debía cumplir. El 14 fue a una fiesta de 15. Cinco días después, el jueves 19 de marzo, el joven ingresó a la terapia intensiva de un centro de salud con una infección respiratoria aguda grave. Se le aplicó el protocolo por coronavirus y el test arrojó resultado positivo, según indica el reporte. \"El paciente se encuentra en aislamiento internado en una institución en CABA. Se están rastreando las rutas de desplazamiento y los contactos del caso para tomar las medidas necesarias de bloqueo epidemiológico, aislamiento y asistencia correspondiente en caso de ser necesario\", dice el informe oficial. La intendenta de Moreno, Mariel Fernández, lo denunciará penalmente, según confirmaron fuentes del municipio a Clarín, y lo demandará por las consecuencias de incumplir con el aislamiento preventivo. Es una situación parecida a la del argentino con coronavirus que escapó del aislamiento en Uruguay, se tomó un Buquebus y puso en riesgo la salud de otros 422 pasajeros y tripulantes. En Moreno, el primer caso confirmado fue el de una mujer que también había vuelto de Estados Unidos, el 14 de marzo. Al día siguiente comenzó con síntomas y la derivaron en una ambulancia del SAME al Hospital Mariano y Luciano de la Vega, donde quedó en aislamiento. La mujer fue derivada después a una clínica privada y sus contactos directo se encuentran en aislamiento y seguimiento desde el \"Programa de Vigilancia Epidemiológica\" municipal. Ninguno presenta síntomas hasta el momento, según informó la comuna. De los 18 casos sospechosos, siete corresponden a varones y once a mujeres. Dos fueron confirmados, siete descartados, dos están en estudio y siete en seguimiento. Cinco corresponden a menores de 15 años, ocho tienen entre 15 y 24, uno tiene entre 35 y 44 años, tres, entre 45 y 54 años, y uno corresponde a la franja de entre 55 y 64 años. Moreno tiene como característica que por sus grandes dimensiones, hay una infinidad de barrios cerrados, countries y quintas. La intendenta Fernández dispuso este sábado que el aislamiento social, preventivo y obligatorio rige también para propietarios y habitantes de \"barrios cerrados, countries, clubes de campo, condominios, inmuebles sujetos al régimen de propiedad horizontal y/o cualquier otro tipo de emprendimiento inmobiliario y/o aglomerado poblacional que se encuentre en el partido\". De esa manera, se prohíbe el uso de espacios comunes, gimnasios, piscinas, plazas, canchas de fútbol y otro cualquier espacio de uso múltiple dentro de las unidades funcionales-viviendas mencionadas. Y ampliaron la restricción en la circulación de las calles internas a las unidades y viviendas que alcanza. AS COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\n ESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/catarsis-colectiva-barbijos-improvisados-gente-tos-vuelo-trajo-argentinos-brasil_0_JQP9lZdAc.html","date":"21/03/2020 - 21:05","title":"Catarsis colectiva, barbijos improvisados y gente con tos en un vuelo que trajo a argentinos desde Brasil","abstract":"Un periodista de Clarín, que venía desde Japón, fue uno de los repatriados y presenció el operativo sanitario en Ezeiza. Los pasajeros, entre el alivio por regresar, el temor al contagio y los planes para el aislamiento.","author":"Martín Grosz","key_words":"Coronavirus","body":"Algunos habían quedado varados en Colombia o en Ecuador, al caer sus conexiones por Lima. Otros se quedaron sin pasajes para regresar al país desde los Estados Unidos. La suspensión de rutas aéreas por el coronavirus también había sorprendido a un joven en Finlandia; y a este cronista, de vacaciones en Japón, entre otros casos. Llegados de todas partes del planeta, con viajes muchas veces agotadores, numerosos argentinos se presentaron este sábado en el aeropuerto Guarulhos de San Pablo. Y llenaron un Airbus 320 de Latam -con capacidad para 174 pasajeros- que les permitió, en casi tres horas, lograr la ansiada repatriación. Este periodista de Clarín estuvo a bordo, tras un viaje de casi tres días desde Asia con escala en Nueva York. Hasta el embarque todo era silencio, pero apenas las butacas se ocuparon no tardó en desatarse la catarsis colectiva en torno al tema común: las tortuosas gestiones que cada uno debió encarar hasta lograr que reprogramen su pasaje, con un lugar en ese vuelo. \"La agencia no me atendía\", \"en el Consulado nadie sabía nada\", \"se me estaba acabando la plata\", se contaban. A las 6.21 el avión despegó y las azafatas -brasileñas- repartieron un formulario del Ministerio de Salud argentino donde cada uno debía declarar si está o estuvo con síntomas de la enfermedad pandémica. El vuelo partió a las 6.10 de este sábado desde San Pablo y arribó al país al mediodía con más de un centenar de argentinos. Esta tarea hizo apagar el bullicio, y también la tensión generada por una mujer que, a cada rato, no podía evitar toser ruidosamente. Los pasajeros más próximos se miraban, incómodos y temerosos, y buscaban protegerse. Al avión muchos habían subido con los barbijos típicos de uso médico. Se veían también algunos de tela y hasta máscaras improvisadas con pañuelos o remeras atados por detrás de la cabeza. Cada tanto, además, el aire se impregnaba de olor a alcohol en gel y a desinfectantes. Pero también había pasajeros con rostro descubierto y ajenos a cualquier intento de prevención, como uno que  tocaba su tablet y luego se llevaba los dedos a la boca. A mitad del viaje, por altoparlante se recordó el deber de avisar a la tripulación en caso de tener fiebre y síntomas respiratorios, y las azafatas recogieron una a una las planillas, controlando que estuvieran bien completas. Cuando el avión tocó tierra, no hubo aplausos. Sí algunos suspiros y un sentimiento general de alivio por haber logrado regresar, en momentos en los que volar resulta cada vez más complejo e impredecible. Cómo hacer para llegar al hogar en plena cuarentena masiva y cómo organizarse para cumplir el encierro estricto obligatorio por 14 días eran otros de los temas que ocupaban la cabeza de la gente, y los comentarios. Tras un viaje de más de 60 horas desde que salió de Tokio, el periodista de Clarín sale de Ezeiza: le esperan 14 días de encierro obligatorio. El desembarco siguió un protocolo estricto, monitoreado por médicos. Primero, llamaron por nombre y apellido a quienes dijeron haber tenido síntomas, incluida la mujer que tosía. Sólo después de su revisión el resto pudo bajar, en grupos de a 30 y pasando frente a una cámara que mide la temperatura. El control de pasaporte, la búsqueda del equipaje y el paso por la Aduana fueron los últimos pasos para que los repatriados pudieran emprender el último tramo de sus largos viajes. Esta vez, hasta el domicilio elegido para pasar su aislamiento. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/claudia-pineiro-epocas-aislamiento-tener-balcon-privilegio-miro-ciudad-quieta-_0_rVenOKY1p.html","date":"21/03/2020 - 21:02","title":"Claudia Piñeiro: “En épocas de aislamiento tener un balcón es un privilegio: desde allí miro la ciudad quieta”","abstract":"La escritora lo deseó desde que vivía en un barrio de casas bajas de Burzaco. Ahora lo tiene y lo valora más que nunca.","author":[],"key_words":"CoronavirusClaudia Piñeiro","body":"Mi madre, que había estudiado perito mercantil en el colegio Baldomero Fernández Moreno de San Telmo, me enseñó, desde muy chica, aquello de “setenta balcones hay en esta casa, setenta balcones y ninguna flor”. A mí, una niña criada en Burzaco, en un barrio de casas bajas con alguna suerte de jardín, el poema de Baldomero me resultaba una queja absurda: flores me sobraban; balcón, no. No había ninguno en los alrededores, ni en mi casa, ni en las de mis amigas, ni en las de mis vecinos. En la primera infancia añoré el balcón por donde lanzaba su trenza Rapunzel; años después el balcón de Julieta, por supuesto. Solía subirme a los techos de mi casa o a los de la de mi abuela, trepando por escalones improvisados en los pliegues del tronco de una parra añosa o en los huecos que dejaban ladrillos faltantes. Me gustaba mirar el mundo desde la altura, inventar historias allí y disfrutar la soledad de un lugar que, para otros, era inaccesible. El deseo de un balcón me acompañó desde entonces. Hoy lo tengo, un balcón sin las flores que reclamaba Baldomero, pero sí con distintas variedades de suculentas, esas plantas tan “gauchitas” que no necesitan una dueña de manos verdes para sobrevivir lozanas. Mi balcón, además, da a un parque con mucho verde. De día veo árboles; de noche una negrura que se extiende hasta donde aparecen, otra vez, las luces de la ciudad. En una esquina del parque hay una plaza con juegos infantiles; extraño los gritos de los niños que hasta hace poco me sobresaltaban. En épocas de aislamiento tener un balcón es un privilegio, soy consciente de ello. La posibilidad de comprar comida para pasar la cuarentena, de acceder a los elementos de salud e higiene necesarios para cuidarse o de tener asistencia cuando es necesario no debe ser, en cambio, un privilegio, sino derechos garantizados. Sin embargo, me pregunto si la luz que entra por una ventana, el aire de un balcón o la posibilidad de un rayo de sol, no tendría que ser un bien del que pudiéramos gozar todos, bajo las reglas del nuevo mundo. Tal vez, es algo que necesitamos reconsiderar cuando salgamos de la pandemia. Eso, y tantas otras cosas. Valoro mi balcón, aquel que deseé desde chica y ahora tengo. Desde allí, miro la ciudad quieta. Me gustaría, el día que esto termine, invitar a mis amigos a asomarnos a él; alzar las copas de cara al parque frente a nosotros y brindar con alegría porque lo peor pasó; permanecer en ese balcón, sabiendo que podemos bajar cuando queramos o que podemos elegir quedarnos ahí, abrazados. A pesar de que el mundo sea otro; a pesar de que el que era no exista más. Me imagino a mí y a mis amigos, contemplando ese otro mundo del que todavía no conocemos sus reglas. En mi balcón, les recitaría a ellos y a quienes quieran escucharlo, otro verso del poema de Baldomero, el que dice: “Si no aman las plantas no amarán el ave, no sabrán de música, de rimas, de amor”. Tal vez, ese verso, pueda ser un buen inicio para empezar a pensar las nuevas reglas. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/casarse-romper-cuarentena-parejas-hicieron-ceremonias-virtuales-torta-ramo-brindis-incluidos_0_xjrrnDfqL.html","date":"21/03/2020 - 20:32","title":"Cómo casarse sin romper la cuarentena: las parejas que hicieron ceremonias virtuales con torta, ramo y brindis incluidos","abstract":"Dos parejas tuvieron que suspender sus bodas, pero no renunciaron al festejo y hasta hubo cientos de invitados. Online, claro. Sus “casamientos” fueron transmitidos en vivo por Instagram.","author":"Karina Niebla","key_words":"CoronavirusCuarentenaCiudad De Buenos AiresCórdobaCasamientos","body":"El pastor dio su sermón, la pareja dijo sus votos e intercambió anillos. Los invitados gritaron “¡Vivan los novios!”. Hubo corte de torta de dos pisos. A lo último, la novia tiró el ramo. Diego y Sofía se casaron este sábado, pero sin romper la cuarentena<U+200B>. Lo hicieron de forma virtual, ante cientos de invitados por videollamada y otros tantos a través de un vivo de Instagram. Con el aislamiento social preventivo y obligatorio ya en marcha, a los cordobeses Diego Astitia (42) y Sofía Cuggino (32) no les quedó otro remedio que suspender la boda con la que soñaban hace meses. El jueves 26 iba a ser el civil y, dos días después, una fiesta con ceremonia religiosa en una granja en las afueras de la capital cordobesa. Pero de la angustia nació una idea: celebrar virtualmente. Un poco por sus ganas acumuladas y otro poco para concientizar sobre la importancia de aislarse. “Tuvimos que suspender una boda y acá estamos, poniéndole onda. Si nosotros pudimos, no salgan a correr ni viajen a Monte Hermoso. Es un toque nomás, son diez días”, explicaba Diego al teléfono una hora antes de dar el sí. Diego Astitia (42) y Sofía Cuggino (32) usaron el hashtag #MeCasoEnCasa para concientizar que hay que cumplir la cuarentena. La idea surgió entre chats con amigos y demandó pruebas de videollamadas grupales con la aplicación Zoom, invitaciones virtuales y hasta la creación de una cuenta de Instagram especial para el gran día, @mecasoencasa. A través de ella, más de 400 usuarios pudieron ver en vivo la ceremonia. Saludaron a Diego y Sofía sentados en el sofá, él mate en mano y ella con el ramo. Y escucharon las palabras del pastor que ofició la ceremonia, salida de una laptop con pantalla dividida apoyada sobre la mesa. La invitación fue a través de una cuenta de Instagram: @mecasoencasa “Hagámoslo tendencia”, “Se tildooo la boda”, “No se escucha”, “Se me cayó un lagrimón”, “Los veo desde Grecia”, “Ya puede besar a la novia”. En el vivo de Instagram, el hilo de comentarios era imparable. En videollamada de Zoom estaban los invitados formales a la boda, entre ellos los suegros, que también se animaron a decir unas palabras, aunque era la primera vez que usaban la aplicación. Todo terminó con beso, corte de torta y, de fondo, la canción “Quédate en casa”, del cantante Ariel de Cuba. Un pastor ofició la ceremonia. “Es una boda virtual, pero boda al fin de cuentas. Teníamos muchas ganas y habíamos invertido mucho dinero en este casamiento, pero sobre todo mucha energía. Vamos a tratar de hacer el civil en abril y, la fiesta real, en septiembre u octubre, por el frío”, explicó Diego en sus “últimos minutos” de soltero. Y contó que aprovecharon para celebrar el sábado porque en la semana él sigue trabajando: “Estoy exceptuado del aislamiento porque estoy en una droguería”. Ella, profesora de Biología en la Universidad Nacional de Córdoba, sigue dando clases pero en forma virtual. Diego y Sofía no son los únicos que tuvieron su “boda” por redes. En Buenos Aires, la periodista Guadalupe Sánchez Granel (30) y el arquitecto Pablo Pérez Suárez (29) brindaron con sus seres queridos a través de fotos y videos en historias de Instagram. Guadalupe Sánchez Granel y Pablo Pérez Suárez se pusieron la ropa que iban a usar en el civil que se suspendió, a la misma hora en que iba a hacerse la ceremonia. “Como se acercaba la fecha, a Pablo y a mí se nos ocurrió vestirnos con la ropa que íbamos a usar en el civil, a la hora en que teníamos turno para hacerlo, y tomarnos una foto, para desdramatizar la situación”, recordó Guadalupe, que iba a casarse este viernes. Antes de poner la idea en práctica, se la contó a su amiga Vicky, que iba a ser testigo y que terminó redoblando la apuesta. “¿Sale casorio virtual?”, propuso la amiga en una historia de Instagram en la que etiquetó a la pareja. A partir de ahí, otros amigos buscaron sumarse y todo se coordinó por WhatsApp. Los \"invitados\" a la boda compartieron el momento. “Fue una sorpresa, porque nosotros no sabíamos y nos dimos cuenta cuando empezamos a ver que nos etiquetaban en un montón de stories de familiares y amigos, de otras partes de la Ciudad, de La Plata, de General La Madrid, Trelew, y hasta de Australia”, detalló Guadalupe. Todos de traje o vestido, bien peinados y, ellas, con maquillaje de fiesta. La pareja terminó grabando un video enfundada en su ropa del civil, copa en mano, como forma de agradecimiento. Los amigos también se vistieron de fiesta para la ceremonia. La bronca por la suspensión se transformó entonces en aceptación y festejo. “Creo que además fue una linda actividad compartida, justo en el primer día de aislamiento obligatorio -reconoció la novia-. Y nos divertimos mucho. Si así fue el “no casamiento”, ¡lo que va a ser el casamiento de verdad!”. NS COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-hacer-circular-cuarentena-cuestiones-familiares_0_CXRQEUzuK.html","date":"21/03/2020 - 20:15","title":"Coronavirus en Argentina: cómo hacer para circular durante la cuarentena por cuestiones familiares","abstract":"Además de todas aquellas personas que realizan trabajos que el Gobierno definió como esenciales, existen excepciones que permiten romper el aislamiento obligatorio.","author":[],"key_words":"CoronavirusCuarentenaÚltimas Noticias","body":"El Gobierno nacional dispuso una cuarentena obligatoria hasta el 31 de marzo para intentar evitar la propagación acelerada del coronavirus, aunque hay excepciones para quienes realizan trabajos considerados esenciales y también para otras situaciones particulares que permiten romper con el aislamiento. Por disposición del Ejecutivo que encabeza Alberto Fernández se montaron números operativos de seguridad en todo el país para controlar el cumplimiento de la cuarentena. En todos los casos, quienes quieren circular en auto u otro transporte deben exhibir un permiso. En ese caso, el ente del Estado o la empresa privada, industria o comercio debe extender un salvoconducto, que es una declaración jurada que da cuenta de las funciones que realiza y el lugar en el que las desarrolla. Pese a que los niños están alcanzados por el aislamiento preventivo obligatorio que dispuso el Gobierno, en caso de que sus padres estén separados y deban trasladarlos de un lugar a otro, deberán presentar una declaración jurada con los documentos de los menores. De todas maneras, el decreto el Gobierno, en su inciso 5 del artículo 6, sostiene que los niños deben ser trasladados por única vez si es que estaban en otro domicilio del que es \"su centro de vida\", o si sus padres deben ausentarse, o bien por cuestiones de salud. No. Aquellas personas que circulen por la ciudad con el único objetivo de asistir a un familiar acercándole alimentos, o por cuestiones de salud, deberán explicar a dónde se dirigen y por qué, y dar la dirección del lugar para comprobarlo, si es necesario. \"Si son detenidos en un control policial explicar a dónde se dirigen, dar la dirección de la persona a la que vamos a ver de forma que pueda comprobarse\", sostuvo el secretario de Justicia y Seguridad porteño, Marcelo D'Alessandro. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-140-argentinos-varados-peru-vuelven-hercules_0_UKEpabayt.html","date":"21/03/2020 - 19:28","title":"Coronavirus: 140 argentinos varados en Perú vuelven en dos Hércules","abstract":"Los aviones partieron este sábado a las 8.30 desde El Palomar y regresan el domingo a las 17. De ida llevaron a peruanos a Lima.","author":"Mariano Gaik Aldrovandi","key_words":"CoronavirusFuerzas Armadas","body":"Dos aviones Hércules, siete horas y media de vuelo y 140 argentinos que están varados en Perú que pueden volver al país. Esos son los datos sobresalientes de la misión de la Fuerza Aérea Argentina (FAA) que viajó este sábado a Lima. No cuentan con el confort y los servicios de un avión comercial, pero los Hércules son clave en misiones especiales o casos de emergencia, como este a raíz de la pandemia del coronavirus<U+200B>. En la primera etapa del vuelo, los Hércules C-130 partieron de la 1° Brigada Aérea del Aeropuerto de El Palomar con ciudadanos peruanos y argentinos residentes en Perú hacia Lima. Cada tripulación está compuesta por un piloto, un copiloto, un navegador, un mecánico, dos auxiliares de carga y un médico. Los pasajeros viajan sentados uno al lado del otro y espalda con espalda en dos filas de asientos que van de una punta a la otra a lo largo del avión. Arriba se les provee un refrigerio. Los dos aviones partieron este sábado a la mañana -uno a las 8.30 y el otro a las 9.30- y arribaron a Perú entre las 15.30 y las 16.30. Este domingo volverán con 140 argentinos que quedaron en Perú y no pudieron volver antes de que ese país cerraran sus fronteras y suspendiera los vuelos comerciales. Está previsto que arriben cerca de las 17 al Aeropuerto de El Palomar. Rossi despidió a las tripulaciones de la fuerza aérea que participan de las misiones de repatriación. El Gobierno estima que en total son 800 los argentinos que están varados, con la complicación de que en Cuzco se declaró el estado de sitio y hay personas que no pueden acercarse al aeropuerto. Los pasajeros argentinos que serán repatriados pasarán por tres controles antes de volver al país. El primero en el aeropuerto de Lima, a cargo de Perú. El segundo por los médicos que forman parte de la tripulación de los Hércules, que les tomarán la temperatura. El personal de la Fuerza Aérea que tiene contacto con los pasajeros tiene un traje especial para evitar contacto. Y el tercer control lo hará personal de Sanidad de Fronteras en el Aeropuerto de El Palomar. Allí volverán a controlar si tienen fiebre y síntomas de coronavirus, según informaron fuentes oficiales a Clarín. Los vuelos partieron este sábado a las 8.30 desde El Palomar y regresarán el domingo a las 17. Los vuelos fueron gestionados por la Cancillería Argentina y el Ministerio de Defensa de la Nación los puso en marcha, a través de la Fuerza Aérea. No se descarta que haya más misiones. \"Se nos asignó la tarea de transportar ciudadanos de la República hermana del Perú hacia Lima y posteriormente ciudadanos argentinos que están en Perú a nuestro país. Antela situación que está viviendo el mundo bajo esta pandemia, es un orgullo participar de este tipo de operaciones porque de una manera muy concreta estamos contribuyendo con nuestro esfuerzo en una misión de ayuda a la comunidad para combatir entre todos este flagelo y poder salir adelante en el tiempo más breve posible\", dijo el vice comodoro Franco Paglione, integrante de una de las tripulaciones. \"Es muy importante el compromiso que toma cada uno de ustedes al participar de esta operación en este momento difícil que está viviendo la Argentina\", dijo el ministro de Defensa, Agustín Rossi, que fue este sábado a El Palomar a despedir a las tripulaciones. MI COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-publican-lista-reactivos-avanza-descentralizacion-test_0_n0ayQGhwZ.html","date":"21/03/2020 - 18:45","title":"Coronavirus en Argentina: publican la lista de reactivos y avanza la descentralización de los test","abstract":"La semana próxima, ya varias provincias comenzarían a realizar las pruebas localmente. Se espera una suba en los casos positivos.","author":[],"key_words":"Coronavirus","body":"Mientras este sábado se confirmó el primer test positivo a un paciente por coronavirus realizado en un instituto privado, el Ministerio de Salud de la Nación publicó la lista actualizada de los reactivos para la detección del virus <U+200B>y anticipó que varias provincias comenzarán esta semana a recibir progresivamente 57.000 unidades. El listado, publicado por la Administración Nacional de Medicamentos y Tecnología Médica (ANMAT) incluye 11 ítems producidos por seis laboratorios nacionales y extranjeros y también donados por el gobierno chino. Estos reactivos de uso in vitro se emplean con la tecnología Polymerase Chain Reaction o PCR, una técnica muy utilizada en el campo de la biología molecular. Este viernes se realizaron las capacitaciones online a laboratorios públicos y privados de todo el país para poner en marcha la descentralización de los testeos. Fueron encabezadas por los profesionales de la Administración Nacional de Laboratorios e Institutos de Salud (ANLIS) Carlos Malbrán, y de la Organización Panamericana de la Salud (OPS). Autoridades del comité de contingencia de Bahía Blanca anunciaron este sábado que el laboratorio IACA de esa ciudad confirmó un caso positivo en un joven de 27 años. Además de otros laboratorios en la provincia de Buenos Aires, se sumarán a este plan de descentralización centros en Chaco, Santa Fe, Córdoba, Misiones, Neuquén, Santa Cruz y Río Negro. Según se informó, estas serán las primeras provincias en poder completar los estudios localmente aunque otras están preparadas para hacerlo y solo esperan la llegada de estos reactivos desde la Capital Federal. Entre las provincias que comenzarán a realizar los análisis se encuentra Santa Fe, donde la secretaria de Salud, Sonia Martorano, anticipó que a partir del 25 de marzo se podrá detectar o descartar los contagios locales. Los test se realizarán en el Centro de Especialidades Médicas Ambulatorias de Rosario (CEMAR) a partir del envío de los kits de diagnósticos por parte de Nación, explicó. También los profesionales de San Luis<U+200B>, que completaron la capacitación, tienen previsto empezar a trabajar en breve. El gobernador, Alberto Rodríguez Saá, confirmó que en las próximas horas \"llegaría la aprobación o no\" del laboratorio provincial y los reactivos, con que se puede prever que la semana que viene \"se podrá empezar a diagnosticar desde San Luis\". En Neuquén, el Laboratorio Central del Ministerio de Salud de la provincia comenzó el jueves a procesar muestras con equipos adquiridos por el gobierno local, convirtiéndose en uno de los primeros del país en realizar estas pruebas. El director del Laboratorio Central, Luis Pianciola, expresó que \"la provincia decidió adquirir reactivos importados, además de lo que mande Nación\". En la vecina Río Negro<U+200B> aguardan para el próximo martes los reactivos para empezar a trabajar en el Hospital Artémides Zatti de Viedma. Por su parte, el gobernador Oscar Herrera Ahuad confirmó que llegaron los reactivos al Laboratorio de Alta Complejidad de Misiones <U+200B>(LACMI). \"Estamos en condiciones de hacer este estudio\", señaló Herrera Ahuad en referencia a 384 kits importados desde China, mientras esperan un cargamento mayor pedido a Alemania y los que posteriormente envíe la Nación. En Santa Cruz<U+200B>, el ministro de Salud y Ambiente, Juan Carlos Nadalich, explicó que la ciudad de El Calafate es prioritaria, ya que tiene un caso confirmado de coronavirus. \"El avión de la provincia está yendo a buscar reactivos. La gobernadora Alicia Kirchner dispuso que se lleven a esa ciudad para que allí se puedan procesar las muestras\", detalló. Además, el ministro manifestó que también Río Gallegos tendrá esa estructura. Mientras tanto, otras provincias avanzan en la capacitación de su personal. Es el caso de Chubut, Tierra del Fuego, Salta, Tucumán, Mendoza y algunos distritos bonaerenses como Mar del Plata. Desde el 3 de marzo, cuando se confirmó el primer caso positivo, hasta este jueves, el Malbrán analizó solo 924 muestras, con un promedio de demora de 48 horas. Según ya anticiparon expertos en epidemiología, la descentralización de los tests subirá la cifra de positivos. Aclararon que eso es esperable y no debería generar mayor preocupación. Fuente: Télam AS COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-justicia-misiones-extendio-medidas-proteccion-violencia-genero_0_1HkIrB0kx.html","date":"21/03/2020 - 18:35","title":"Coronavirus en Argentina: la Justicia de Misiones extendió las medidas de protección de violencia de género","abstract":"Las cautelares como exclusión de hogar y prohibición de acercamiento se renovarán automáticamente por 90 días.","author":"Ernesto Azarkevich","key_words":"CoronavirusMisionesViolencia De Género","body":"Los jueces civiles, de Familia y de Violencia Familiar de Posadas resolvieron que todas las medidas cautelares dictadas en causas de violencia intrafamiliar se renueven en forma automática por 90 días. La medida se tomó a partir de la decisión del Superior Tribunal de Justicia de Misiones de establecer una feria judicial extraordinaria que ralentiza el trámite de las denuncias. Exclusiones de hogar, prohibiciones de acercamiento y otras medidas similares se volverán a activar apenas la víctima se presente ante la Policía para ampliar una denuncia. Los magistrados establecieron que regirá para las medidas cautelares que vencieron después del 1 de marzo. La resolución fue firmada por los jueces de Violencia Familiar, Alfredo Olmo Herrera; de Familia, Roberto Anderson Frank; y Civil y Comercial, Fernando Escalante y se aplicará en principio a Posadas y algunas localidades del interior. Sin embargo, los magistrados enviaron copias a sus pares de otras circunscripciones judiciales para que tomen idéntica medida. Los jueces sostuvieron que la resolución se tomó debido “a la crisis sanitaria sin precedentes en el marco de la pandemia Covid 19” y también la cuarentena general que limita el trabajo judicial y el desplazamiento de las personas. “Teniendo en cuenta que la violencia familiar continuará presentando diversas situaciones, en pos de la protección de las víctimas, nos vemos en la obligación de adoptar medidas extraordinarias que acerquen la Justicia a quienes la buscan”, argumentaron. En su parte resolutiva, el documento señala que se dispone de “una prórroga automática por 90 días en todas las medidas cautelares y sus accesorias que hayan sido dictadas en causas de violencia intrafamiliar que vencieron a partir del 1º de marzo, o cuyo vencimiento opere dentro del plazo de aislamiento social preventivo y obligatorio establecido por decreto”. Los jueces señalaron que cuando una persona se presente ante la Policía para realizar una ampliación de denuncia, se le comunicará la prórroga de las medidas cautelares y también se le notificará a la persona imputada por el hecho de violencia. Además, los agentes deberán comunicar al Juzgado correspondiente la situación. Desde el Juzgado de Violencia Familiar de Posadas dijeron que habitualmente reciben unas 50 denuncias por día pero esa cifra bajó a casi la mitad en la última semana a causa del pedido del Gobierno de aislamiento social. Los Juzgados que están de turno atienden en horario acotado al público -de 8.00 a 11.00- y con la dotación mínima: el juez, un secretario y un empleado judicial. De esta manera, Misiones se suma a la Ciudad Autónoma de Buenos Aires y las provincias de Buenos Aires, Santa Cruz, Entre Ríos y Río Negro, que tomaron medidas judiciales similares. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-san-luis-bebe-18-meses-sintomas-comunidad-menonita-aislada_0_YZ_zvhg7l.html","date":"22/03/2020 - 15:58","title":"Coronavirus en San Luis: un bebé de 18 meses con síntomas y una comunidad menonita aislada","abstract":"El nene de 18 meses había estado de vacaciones con su familia en Brasil y estaba en aislamiento desde el 17 de marzo.","author":[],"key_words":"CoronavirusSan LuisÚltimas Noticias","body":"Un bebé de un año y medio con síntomas de coronavirus en Villa Mercedes y la comunidad de Nueva Galia en aislamiento preventivo por los problemas respiratorios que presentaron varios integrantes de la comunidad menonita que reside en esa localidad puntana, son los dos focos que más preocupan por estas horas en San Luis<U+200B>. Con un caso confirmado en la provincia como positivo para el COVID-19, San Luis tiene en este momento el foco puesto en el bebé de 18 meses que ingresó el sábado “con fiebre y dolor de garganta al hospital Suárez Rocha de Villa Mercedes”. Según informó el gobernador Adolfo Rodríguez Saá durante la difusión del parte epidemiológico, el bebé estaba en “aislamiento domiciliario desde el 17 de marzo” ya que la familia había estado de vacaciones en Brasil. Ante los síntomas de dolor de garganta y fiebre, al chiquito se lo derivó al hospital Juan Domingo Perón de Villa Mercedes, donde se le tomó la muestra correspondiente, que ya fue enviada al instituto Malbrán para determinar si el nene tiene coronavirus. Mientras tanto, se lo cataloga como sospechoso. No es el único, la provincia ya tiene otros tres casos sospechosos que esperan el resultado de las muestras enviadas al Malbrán. Se trata de una mujer de 32 años, otra de 70 -que presenta escasa tos- y una nena de 4 años, asintomática; según explicó el Gobernador de San Luis. Además, Rodríguez Saá informó que monitorean a otras 959 personas que llegaron desde el exterior; hay 15 aislados por contacto estrecho con casos sospechosos y siete descartados que siguen en aislamiento domiciliario. Después del repaso de la situación epidemiológica de San Luis, Rodríguez Saá anunció que la comunidad menonita radicada en el sur de la provincia de San Luis, en cercanía a la localidad de Nueva Galia, fue aislada preventivamente debido a que sus integrantes presentaron problemas respiratorios compatibles con coronavirus y porque muestran nexos confirmados con extranjeros. La decisión sanitaria fue tomada por el Comité de Crisis provincial, que activó un protocolo de aislamiento preventivo. \"Es un aislamiento de Nueva Galia, aunque por la ruta nacional que pasa por el medio de la comunidad no se impedirá la circulación del transporte de alimentos, pero manteniendo la máxima limitación de la circulación del pueblo\", dijo Rodríguez Saá. Así, se realizó un operativo sanitario en la comunidad, cumpliendo el protocolo de relevamiento y por la proximidad de interacción que tiene con Nueva Galia, y se desplegó un operativo policial para limitar la circulación en la zona. Ubicada a 265 kilómetros al sur de la capital puntana, en el departamento Gobernador Dupuy, Nueva Galia se encuentra en la intersección de la ruta nacional 188 con la provincial 55.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-micros-barbijo-regreso-repatriados-ezeiza-casas_0_6yI6xf3cp.html","date":"22/03/2020 - 15:37","title":"Coronavirus en Argentina: en micros y con barbijo, el regreso de los repatriados desde Ezeiza a sus casas","abstract":"Se pusieron más de 30 servicios para trasladarlos a sus ciudades y provincias. Autorizan que familiares los busquen en autos particulares.","author":[],"key_words":"Coronavirus","body":"Llegan a Ezeiza y desde ahí un micro los lleva a Tucumán, Rafaela, Salta, Santa Fe, Paraná, Rosario o el punto del país donde vivan. Hacen el traslado con barbijos y una vez que llegan a sus casas deben sumarse a la cuarentena obligatoria y respetar las medidas de protección impuestas a quienes ingresan desde el exterior del país. Así es el operativo que desde el viernes se montó para trasladar a los argentinos que es estaban en el exterior y están siendo repatriados, en medio de la pandemia de coronavirus. Entre viernes y domingo, más de 20 micros fueron dispuestos por el Ministerio de Transporte de la Nación. Además, la Policía de Seguridad Aeroportuaria, dependiente del Ministerio de Seguridad, aportó 8 vans, a las que se sumaron 2 minibuses, para así sumar más servicios y trasladar a más pasajeros. \"Hasta el momento los micros cubrieron los siguientes destinos: Tucumán, Rafaela, Salta, Santa Fe, Paraná, Rosario, Córdoba, San Luis, San Juan, Mendoza, Mar del Plata, Bahía Blanca, Misiones, Corrientes, Bariloche, Neuquén, Capital Federal y La Plata\", detalló el Ministerio a través de un comunicado. Muchos de los pasajeros subieron a los micros usando barbijos. ¿Es obligatorio para estos traslados? Fuentes oficiales consultadas por Clarín indicaron que no lo es -no está indicado por la OMS ni por el Ministerio de Salud-, pero muchos lo tomaron como una medida de prevención ya que venían del exterior. La cartera informó que está trabajando en contar con la mayor cantidad de vehículos posibles a medida que se consiguen conductores. Más de 20 micros trasladaron a los pasajeros que llegaron Ezeiza hasta sus casas, en medio de la cuarentena por el coronavirus. De acuerdo a las normativas de seguridad, se debe contar con dos choferes por colectivo que cumplan con los descansos reglamentarios y se trabaja dentro de los protocolos establecidos por el Ministerio de Trabajo. El operativo original fue planteado para estos tres días, aunque fuentes de Transporte informaron que aún no está definido si continuará en los próximos días, a medida que se siguen agregando vuelos de repatriación. Tras los anuncios del presidente Alberto Fernández, el ministro Meoni, instruyó a la ANAC a coordinar el regreso a sus hogares de argentinos que se encontraban en el exterior. Se autorizaron, hasta el momento, 120 vuelos excepcionales de diferentes aerolíneas con el objetivo de facilitar el retorno tras la declaración de la pandemia por coronavirus. Más de 20 micros trasladaron a los pasajeros que llegaron Ezeiza hasta sus casas, en medio de la cuarentena por el coronavirus. Además del operativo de traslados, los pasajeros repatriados pueden ser buscados por sus familiares en autos particulares luego de firmar una declaración jurada a ser presentada ante las autoridades durante los controles. Podrán buscarlos en autos particulares acreditando los datos de vuelo de los mismos, como por ejemplo la reserva, número de vuelo, nombre y apellido del familiar, y presentando la dirección del domicilio donde prestará la cuarentena obligatoria. Para obtener el permiso de acceso, se deberá ingresar a la página web https://tramitesadistancia.gob.ar/ Luego seleccionar el ingreso “con DNI” y en la pantalla siguiente indicar número de documento, número de trámite –ubicado en la parte inferior del DNI- y sexo, para iniciar sesión. También se anunció que se implementarán vuelos de cabotaje excepcionales hasta el 31 de marzo para llevar a los pasajeros hacia sus provincias donde deberán cumplir con el aislamiento social, obligatorio y preventivo dictaminado por el Gobierno nacional, con el objetivo de asegurar la conectividad dentro de la Argentina. El nuevo cronograma especial para las operaciones dentro del país prevé un vuelo diario entre Buenos Aires y Córdoba, Iguazú, Mendoza, Neuquén, Rio Gallegos, Tucumán y Ushuaia. Así como también tres vuelos semanales a Trelew y cuatro vuelos a Comodoro Rivadavia. Los dos aviones Hércules C-130 que se encuentran en Perú para traer de regreso a 140 argentinos varados en ese país se encuentran en fase de alistamiento, y se prevé su arribo a la Base Aérea de El Palomar, entre las 20 y las 21 de este domingo, informó el Ministerio de Defensa. Las aeronaves pertenecientes a la Fuerza Aérea Argentina habían partido ayer hacia Lima con 140 ciudadanos peruanos que se encontraban en nuestro país y están regresando con el mismo número de argentinos que se encuentran en Lima luego de haber quedado varados por la implementación de restricciones debido a la propagación del coronavirus. DD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-10-sentimientos-provoca-pandemia-sobrellevarlos_0_VlHOiUfW0.html","date":"22/03/2020 - 15:02","title":"Coronavirus en Argentina: los 10 sentimientos que provoca la pandemia y cómo sobrellevarlos","abstract":"El aislamiento social le suma temor e incertidumbre a un escenario difícil. La Facultad de Psicología de la UBA hizo una descripción detallada de cada sensación y da consejos para pasarla mejor.","author":[],"key_words":"CoronavirusCuarentena","body":"La situación nueva de pandemia y aislamiento social dispara diversos sentimientos. Constituye una amenaza nueva y desconocida. La Facultad de Psicología de la UBA hizo una descripción de todos estos estados de ánimo y cuales pueden ser las herramientas para enfrentarlos. Es el miedo a perder la salud, a las posibles consecuencias de la enfermedad, a la falta de recursos, a la falta de insumos básicos. Es posible sentir miedo ante una situación que se percibe como nueva y amenazante. Es posible que pensamientos como “me puede pasar a mi” o “puedo contagiar a mi familia”, emerjan. Estos sentimientos pueden generar tanto reacciones funcionales como disfuncionales. Dentro de las reacciones funcionales es posible que aparezcan conductas creativas, actividades formativas o recreativas. En el caso de las reacciones disfuncionales que pueden incrementarse -aquellas conductas que implementamos para regular nuestras emociones negativas-, encontramos como ejemplo consumir noticias compulsivamente, entre otras. Esta situación puede provocar una sensación de pérdida de libertad, de dificultad en llevar adelante proyectos y actividades personales. Puede haber pensamientos del tipo “no puedo hacer lo que hago siempre”, “no puedo terminar mi trabajo”, “quiero salir y no puedo”. Frente a esta situación novedosa estamos obligados a ser pacientes y debemos generar nuevos hábitos. Suele ocurrir cuando experimentamos la sensación de que está ocurriendo un hecho injusto. Puede haber pensamientos del tipo de “el Gobierno tendría que haber cerrado antes, esto no es mi culpa” u “otras personas no respetan la cuarentena y se aprovechan”. Lo que puede provocar conductas irresponsables como salir de casa o iniciar pleitos. Es importante recordar la importancia de realizar las denuncias por los medios oficiales y no exponerse a situaciones violentas. Es posible sentir alivio por estar en casa pero también emociones como miedo, frustración o enojo. Puede suscitarse en pensamientos del tipo “ahora puedo hacer lo que nunca hago. Aunque quisiera saber cuándo terminará todo esto”. El hecho de no poder continuar con la propia rutina es un factor que desorganiza nuestra estructura; ya que perdemos la sensación de control. Es importante recordar la capacidad que tenemos para reorganizar una nueva estructura. El aislamiento provoca que nuestra posibilidad de vincularnos para compartir tiempo con otros se reduzca significativamente; con lo cual nuestras actividades de ocio y esparcimiento disminuyen significativamente. En este sentido, pueden aparecer pensamientos del tipo “¿ahora qué hago?”, “¿cuándo podré salir a divertirme?”. Es importante utilizar los medios digitales que tenemos a nuestro alcance para seguir manteniéndose en contacto. Tenga presente que es una situación transitoria y la conducta de respetar las indicaciones es en sí misma una acción muy valiosa para usted y toda la comunidad. Esta situación puede darse por la ruptura de la cotidianeidad. También puede agravarse con el aislamiento y por tener contacto reiterado con noticias negativas. Pueden aparecer pensamientos del tipo “no tengo ganas de hacer nada”. Tenga en cuenta que es una situación transitoria y que el propio esfuerzo por respetar las regulaciones es lo que permitirá que finalice lo antes posible. No deje de compartir estos sentimientos con las personas con las que comparte su hogar o con otros a través de medios virtuales. La falta de vinculación puede provocar una sensación de soledad y agravarse especialmente en aquellas personas que viven solas. Pueden aparecer pensamientos del tipo “me siento solo”, \"qué hago si me pasa algo\". Es importante tener en cuenta que otros están pasando la misma situación y que puede ser posible establecer nuevas formas para vincularnos. Quizás con personas a nuestro alrededor (vecinos, comerciantes de la zona, etc.) con las que no solemos relacionarnos o también a través de medios virtuales que hasta ahora no habíamos utilizado. El aislamiento puede hacernos sentir encerrados y agobiados. Pueden aparecer pensamientos del tipo “quiero salir a la calle y juntarme con gente”. Recordar lo transitorio de esta situación y la posibilidad de realizar otras actividades pendientes en el hogar es importante para utilizar recreativa y productivamente el tiempo. La situación puede provocar sensaciones desagradables en relación a la incertidumbre. A su vez, pueden aparecer conductas y pensamientos que busquen huir de la realidad. Pueden aparecer pensamientos del tipo “voy a dormir hasta que termine esto”. Es importante intentar mantener una rutina, establecer una serie de actividades para realizar durante el día y separar un espacio del mismo para el esparcimiento. - Mantener los horarios del sueño. - No sobreexponerse a noticias y consultar solamente fuentes confiables (organismos oficiales, instituciones prestigiosas) y en momentos del día establecidos (por ejemplo, al mediodía o a la tarde, y no tanto al despertar o antes de dormir). - Aunque no vaya a salir de su casa, quitarse el pijama o la ropa de dormir para evitar la sensación de discontinuidad y poder organizar los ciclos del día. - Proponerse aprender algo nuevo a través de tutoriales o cursos online, hay muchos gratuitos y de calidad. - Hacer una rutina de ejercicios físicos periódica en casa, siempre tomando en cuenta que es una situación especial. - Continuar accediendo a la naturaleza y a la luz solar siempre que sea posible. - Alimentarse bien y mantenerse hidratado. - Mantener sus redes sociales de contención emocional con sus familiares, amigos y personas de confianza a través de medios digitales. - Limitar los grupos de chats que difunden noticias, muchas de ellas falsas o erróneas ya que promueven pensamientos negativos y catastróficos y le imponen a nuestra mente un sobreesfuerzo. - Ser considerado con uno mismo, con sus estados emocionales, teniendo presente que los cambios de rutina tan abruptos, la incertidumbre y la amenaza de la pandemia afecta nuestro estado emocional por más saludables que seamos. Considerar que esto mismo le ocurre a los demás, por lo tanto, intentar ejercitar la tolerancia con nosotros mismos y con los demás. - Las personas somos seres rutinarios, sociales y valoramos la previsibilidad. Tengamos presente que la pandemia en pocas semanas alteró todo esto. - El cambio implica desarrollar conductas flexibles y adaptativas a esta situación con la finalidad de afrontarla positivamente. - El armado de nuevas rutinas es un desafío, requiere flexibilidad y tener en cuenta que es un esfuerzo el cambio de rutinas muy abrupto. - Si se tienen hijos o menores cercanos, es importante hablar con ellos. Converse sobre la información oficial sobre el coronavirus en un lenguaje adecuado a la edad y de manera honesta. Recuerde que la familia y los afectos observan nuestras emociones y comportamientos. - Los niños tanto como los adultos requieren mantener espacios de juego y divertimento que promuevan emociones positivas. - Si vive en espacios reducidos y en familia no los sobreexija con tareas. Tenga presente que respectar la cuarentena es ya un esfuerzo en sí mismo y como tal es valioso. Converse en familia sobre el sentido altruista de las conductas responsables para que tengan sentido los esfuerzos. - Buscar ayuda adicional. Si se siente muy nervioso, triste, ansioso o que la situación afecta alguna esfera de su vida, busque un profesional de la salud mental. Siempre con la finalidad de encontrar modos constructivos de manejar la adversidad. PS COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-recomendaciones-enacom-colapse-internet_0_MMgDDgIyz.html","date":"22/03/2020 - 14:52","title":"Coronavirus en Argentina: las recomendaciones del Enacom para no colapse Internet","abstract":"El ente de comunicaciones sacó un comunicado sobre el “uso responsable de Internet” durante la cuarentena. Sus consejos.","author":[],"key_words":"CoronavirusPandemiaENaComCuarentena","body":"El Ente Nacional de Comunicaciones (Enacom) recomendó el \"uso responsable de internet\" durante el período de aislamiento social, preventivo y obligatorio que rige hasta el 31 de marzo próximo por la pandemia de coronavirus, luego de remarcar que se trata de \"una herramienta esencial\" que permite \"trabajar, estudiar y mantenernos conectados e informados\". Así lo hizo a través de una animación difundida en las redes sociales, en la que, entre otros consejos, sugirió priorizar \"las herramientas de trabajo y los portales educativos\". \"Reservá los videos en streaming, videojuegos y descargas para los momentos de menos tráfico\", continuó el instructivo, que, a la vez, recomendó \"evitar el envío de archivos pesados para que no se sature la red\" y, en su lugar, comprimirlos o enviar links. Además, llamó a \"evitar descargas innecesarias y el envío de correos masivos\", como así también desconectar los dispositivos cuando están en desuso. \"Coordiná los tiempos de uso de internet con los miembros de de tu hogar\", continuó el video explicativo, en el que el Enacom pidió, al mismo tiempo, priorizar el acceso a internet \"para el trabajo y la educación virtual\". \"Optimizá tu uso de internet usando las aplicaciones educativas, de acceso a información, de interés público y herramientas de teletrabajo\", finalizó. Esta es la lista de consejos que publicó el organismo: 1) Utilizar líneas fijas para llamada de voz. 2) Utilizar SMS en vez de WhatsApp para mensajería instantánea. 3) Evitar las comunicaciones vía streaming o videollamadas y de ser necesario minimizar la calidad de transmisión. 4) Evitar el envío de materiales que no son de suma necesidad . 5) Ser precisos en los mensajes para evitar idas y vueltas innecesarias. 6) Utilizar racionalmente plataformas en línea que implican gran consumo en la red. 7) No viralizar cadenas o informaciones no verificadas. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//politica/coronavirus-gobierno-gestiona-hospedaje-exterior-puedan-volver-pais_0_KtWysh5Jr.html","date":"22/03/2020 - 14:43","title":"Coronavirus: el Gobierno ya gestiona hospedaje en el exterior para los que no puedan volver al país","abstract":"El canciller Felipe Solá advirtió que “la Argentina se va a cerrar” y sería inminente el cese de vuelos.","author":"Natasha Niebieskikwiat","key_words":"Cancillería ArgentinaCoronavirus","body":"El Gobierno ya trabaja con este premisa: este lunes habrá más fronteras cerradas en el mundo y será muy difícil seguir repatriando a los argentinos y residentes en este país que quedaron sin poder volver. El canciller Felipe Solá también anticipó este domingo en entrevista por Radio Mitre que la \"Argentina va a cerrar\" y que la medida se podría tomar la semana próxima. \"La cantidad de gente que se quede afuera será la mínima posible\", dijo. Pero las embajadas y consulados de todos las zonas más complicadas, y sobre todo las que tienen mayores problemas con los argentinos y residentes varados en el exterior -el número llegó a 30.000 sólo desde el 12 de marzo- les llegó la instrucción de ayudarlos a encontrar sitios donde alojarse, ya sea gratis o pagando porque hay gente que se sabe no podrá volver en un futuro próximo si las fronteras se sellan por completo. Además, en Argentina, las autoridades en salud están aconsejando que se blinden las fronteras igual que en otras partes porque entre los que entran muchos no quieren respetar la cuarentena obligatoria para evitar la propagación del COVID-19. Pero además, confiaron fuentes no identificadas, no alcanzan los equipos para hacerles ciertos controles a quienes vuelven. Se barajan hasta escuelas e iglesias en distintas capitales del mundo que puedan albergar a los ciudadanos que no retornen. Este domingo, la Dirección General de Asuntos Consulares (DIGAC) de la Cancillería argentina recomendó a los argentinos varados en los en aeropuertos que retornen a sus lugares de alojamiento. En ciudades críticas como Madrid se les está buscando hostales que puedan quedar abiertos porque la semana que vienen no quedarán hoteles para ellos. El ejército estará en las calles, los hoteles cerrarán o serán convertidos en improvisados hospitales para atender a un número creciente de enfermos. Madrid y Roma eran las únicas capitales desde donde Aerolíneas Argentinas tenía vuelos directos a Buenos Aires. Al momento promete cumplir con los tres que tiene programados. Pero no serán suficientes. Este domingo el encargado de negocios de la embajada argentina allí, Eduardo Michel, y la cónsul Mora Wilkinson, negociaban con algunas residencias porque los argentinos no podrán seguir varados en el aeropuerto si se cierran las fronteras, y tendrán que irse a dormir a algún lado. También mantienen conversaciones con el emblemático Colegio Mayor de la capital española que pertenece al ministerio de Educación argentino para que alojen a los compatriotas allí. Otro problema que se presentaba es en Andorra, que reportó más de dos mil argentinos que se tienen que ir de allí, entre turistas y trabajadores de la temporada de esquí. Fuentes oficiales aseguran que la cifra es exagerada y que podrían estar en el orden de los mil. En cualquier caso son muchos, están sin vivienda, sin trabajo y sin permiso legal, lo que igual está sujeto a negociaciones entre las dos cancillerías. Solá habló con su par española Arancha González Laya el viernes pasado. Muchas empresas aéreas no quisieron acogerse al acuerdo de cambiar argentinos por sus ciudadanos. Así pasó con American Airlines, y cientos de argentinos podrían quedarse sin albergues la semana que viene en Miami, y en Nueva York. Los consulados aseguran que intentan encontrarle solución. Este sábado un vuelo de Lufthansa salió con casi cien plazas vacías desde Frankfurt a Buenos Aires, contó furioso un diplomático argentino. Pero la empresa no aceptó el trato de traer argentinos y llevarse europeos hacia allá. Con Cuba, de donde este domingo llegarían Cristina y Florencia Kirchner se negocia que las iglesias puedan albergar argentinos turistas que quedaron allá. Cuba cierra en horas sus fronteras. Y hay conversaciones con México para encontrar una solución. Quedaban argentinos por todas partes, inclusive a bordo de cruceros. Aún con los vuelos que tiene reprogramados Aerolíneas Argentinas, y con los dos Hércules C-130 que el ministro Agustín Rossi les mandó a unos turistas a Perú para que vuelvan este domingo, aún siguen quedando ciudadanos allá. También en Panamá que, como Perú se blindará. Este domingo aparecieron unos 200 argentinos pidiéndole ayuda a la Cancillería desde la India, adonde viajaron en plan de meditar. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/intendente-bolson-volvio-europa-sintomas-coronavirus-decidio-internarse_0_EvoqJEvjR.html","date":"22/03/2020 - 13:53","title":"El intendente de El Bolsón volvió de Europa con síntomas de coronavirus y decidió internarse","abstract":"Bruno Pogliano es asmático y había estado de viaje con su familia por Europa.","author":[],"key_words":"CoronavirusRío Negro","body":"El intendente de El Bolsón, Bruno Pogliano, decidió internarse de manera voluntaria en un hospital de esa localidad de Río Negro ya que presenta \"síntomas leves respiratorios que podrían estar vinculados al COVID-19<U+200B>\". Así lo informaron desde el municipio, según publica el diario de Río Negro. Aún no tiene los resultados por coronavirus, que recién estarán en 48 horas. Pogliano había estado de vacaciones por Italia y España junto a su familia y regresó al país el martes 17 de marzo. Antes de que el intendente volviera de las vacaciones, desde el municipio se advirtió que se iba a aislar preventivamente. Y para \"llevar tranquilidad a la población\", explicaron que regresaba desde Barcelona<U+200B>, por aquel 12 de marzo, \"fuera de la zona de riesgo por el Covid-19\". Sin embargo, Pogliano es asmático y pertenece al grupo de riesgo, y como manifestó síntomas leves, junto con las autoridades sanitarias locales, decidió \"internarse de forma voluntaria para ser monitoreado por profesionales hasta la espera de los resultados”.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-deben-salir-sacarse-zapatos-ropa-volver-_0_u_h_kqqx5.html","date":"22/03/2020 - 13:50","title":"Coronavirus en Argentina: Los que deben salir sí o sí, ¿tienen que sacarse los zapatos y la ropa al volver?","abstract":"La gente exceptuada del decreto de aislamiento debe seguir yendo a trabajar. ¿Qué cuidados deben tener? El problema es mayor si conviven con familiares que están en grupos de riesgo. Responden los infectólogos.","author":"Emilia Vexler","key_words":"CoronavirusCuarentena","body":"El Gobierno nacional emitió en las últimas horas un nuevo decreto para habilitar nuevas tareas dentro de la restricción extrema que se estableció contra el coronavirus. Así, desde este sábado, además del personal de Salud, fuerzas de seguridad, Fuerzas Armadas, actividad migratoria, bomberos, control de tráfico aéreo y el resto de los prestadores de servicios \"esenciales\", junto con los supermercados, negocios de comida y farmacias, también habilitaron el delivery para restaurantes, los estacionamientos y el funcionamiento de grandes industrias. Muchas de esas personas viven con otros que sí se quedan en casa. ¿Es posible prevenir el contagio del coronavirus en esa convivencia \"mixta\"? Los infectólogos entrevistados por Clarín dicen que sí. Pero hay que extremar los cuidados si en casa hay alguien en el grupo de riesgo. Ya no hay dudas sobre que el que entra y sale del hogar no saluda de beso y se lava las manos inmediatamente. Pero un punto en constante debate en las redes sociales gira en torno a si quien está exceptuado debe o no entrar con zapatos. Los expertos sugieren la técnica más efectiva para eliminar el virus es el correcto y constante lavado de manos y la limpieza con agua y lavandina de las superficies de alto contacto: mesadas, barandas, manijas y baños. Entonces, las camperas, zapatos, ropa y bolsos que se traen de la calle son una \"amenaza secundaria\". \"No hay una evidencia clara del contagio en esta convivencia 'mixta'. Sí del contagio entre la persona con coronavirus y sus contactos estrechos. Y eso se da, como es sabido, de persona a persona a través de la tos o el estornudo y las manos en contacto con la cantidad necesaria del virus. Por eso, ante la duda, hay que manejarse con lo que sabe la infectología y, también, con sentido común. Es muy poco probable que el virus quede en los zapatos y que luego desde la suela infecten a una persona en tu casa\", dice a Clarín Lautaro de Vedia, ex presidente de la Sociedad Argentina de Infectología. Sí es mejor que entren a casa y se laven las manos inmediatamente, antes que el alcohol en gel, \"que es un complemento\", dice, y que luego se lave la manija de la puerta de ingreso. ¿Deben poner la ropa en una bolsa y lavarla inmediatamente? \"No se puede descartar toda medida de higiene. Si quieren hacerlo, háganlo, pero es poco probable que al volver del trabajo (excepto los trabajadores de Salud o médicos que tengan contacto directo con los infectados) se tenga en la ropa cantidades de virus infeccioso con la capacidad de entrar en contacto mucosa de una persona\", sostiene. También en redes circuló una series de medidas que daban indicaciones precisas sobre el distanciamiento social en casa. Además de la recomendación de salir de manga larga, se hace hincapié en que el que sale y el que se queda en cuarentena tienen que dormir en camas distintas. \"No todos tienen dos habitaciones o dos baños en Argentina. Y los niños y niñas quizá están más encima nuestro que antes porque estamos más con ellos. Para la mayoría de nosotros, entonces, con el lavado de manos y mantener la distancia de al menos un metro, si es posible para padres y madres, la cuarentena 'mixta' es segura. Por supuesto que hay que extremar las medidas si en la casa hay mayores de 65 años o algún familiar con diabetes o una enfermedad preexistente\", explica a Clarín Gerardo Laube, médico pediatra y profesor de Infectología de la Universidad Abierta Interamericana (UAI). ¿Cómo son esos cuidados extremos? No son tan extremos, aclara el infectólogo, y fáciles de cumplir. \"La persona que sale recurrentemente por estar exceptuada debe tener sus propios cubiertos, no importa que se lave la vajilla. Es mejor identificarlos para que otros no los usen. También que tenga su propio jabón y que no comparta la toalla de mano o de ducha con un familiar en el grupo de riesgo\", asegura. Y Laube vuelve a los zapatos. \"Si querés dejarlos en la puerta, dejalos. No lo pondría en el mismo nivel del valor de recomendación que sí tiene el lavado de manos y el distanciamiento social. Cuando vuelvas de la calle, cumplí con lo que realmente tenés que hacer antes de acercarte a los otros: lavate las manos. ¿Y los zapatos? Si lavás el piso con agua y lavandina, vas a matar todo lo que esté en la suela\", cierra. PS COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//politica/denuncian-berni-kreplak-falta-barbijos-guantes-medicos-bonaerenses_0_jQqfN91u4.html","date":"22/03/2020 - 13:47","title":"Coronavirus en Argentina: denuncian a Berni y Kreplak por la falta de barbijos y guantes para los médicos bonaerenses","abstract":"El escrito contra los funcionarios del gobernador Kicillof hace referencia a la falta de provisión de elementos para los profesionales de la salud que trabajan en las cárceles de la Provincia.","author":[],"key_words":"CoronavirusAxel KicillofGobierno De La Provincia De Buenos AiresSergio Berni","body":"\"Los médicos estatales de la Provincia de Buenos Aires enfrentan la lucha contra el coronavirus sin los mínimos elementos para preservar su salud y poder seguir salvando vidas\". El párrafo sobresale en una denuncia contra los funcionarios provinciales Sergio Berni, Nicolás Kreplak y Julio Alak por la falta \"barbijos, guantes, mamelucos y anteojos\" para los médicos que trabajan en el servicio penitenciario. \"Mi hermano Juan Francisco Losinno, Jefe de Sanidad de la Unidad Carcelaria Gorina (localidad bonaerense cerca de La Plata) atiende a los reclusos sin la provisión de ninguno de los elementos necesarios e indispensables, estando afectado por la pandemia a concurrir todos los días sin horario alguno\", señala la denuncia presentada por el abogado Juan José Losinno. Le piden al Viceministro de Salud bonaerense, Nicolás Kreplak, proveer de guantes y barbijos a los médicos en las cárceles. El letrado acusa a los funcionario bonaerenses de incumplimento de los deberes de funcionario público \"por no brindan el equipamiento mínimo a los médicos bonaerenses y de ese modo permiten la expansión de la pandemia que ha generado el corona virus\". En el escrito, se hace referencia a los estragos que que el coronavirus está realizando en Italia. \"Allí son más de 15 los médicos muertos y se ha dado a conocer como 'la masacre de los médicos'”, se señala. Y agrega: \"Parece que los médicos argentinos corren igual suerte\". Y se pregunta: \"¿De qué nos sirve mandar un médico a enfrentar al corona virus sin barbijo, ni guantes, ni mameluco ni anteojos?\". \"¿De qué nos sirve un médico que se transforme en vector de contagio por la falta de protección?\". M.R.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/cuarentena-coronavirus-convocan-voluntarios-ayudar-abuelos-solos-casas_0_BVq0aGY8W.html","date":"22/03/2020 - 12:26","title":"Cuarentena por el coronavirus: convocan a voluntarios para ayudar a los abuelos que están solos en sus casas","abstract":"Es para asistirlos en lo que necesiten: desde acompañarlos hablando por teléfono hasta comprarles remedios o comida.","author":[],"key_words":"CoronavirusCuarentena","body":"El Gobierno de la Ciudad salió a convocar a voluntarios mayores de edad que quieran colaborar con los adultos mayores en aislamiento a través de asistencia telefónica y compras en farmacias, comercios de proximidad. También para el paseo de sus mascotas, entre otras necesidades. El plan también incluye a organizaciones sociales y a empresas para articular acciones y potenciar los recursos de cada sector, pero haciendo foco en la solidaridad. Adultos Mayores. El Jefe de Gobierno porteño, Rodríguez Larreta, anunciando el plan. Para poder circular, los voluntarios recibirán una autorización firmada por el Jefe de Gobierno porteño, Horacio Rodríguez Larreta. ¿Cómo participar? Los interesados tienen varias alternativas para anotarse. Se puede ingresar a la página web de la Ciudad wwww.buenosaires.gob.ar/mayorescuidados. También se puede mandar un mensaje de texto al WhatsApp 11-5050-0147, con el hashtag #MayoresCuidados. Lo mismo en las redes sociales del Gobierno porteño, tanto en Facebook como en Instagram y Twitter. Para inscribirse deberán ingresar sus datos en un formulario e indicar la modalidad de voluntariado elegida. Las modalidades de asistencia a los adultos mayores son: hablar por teléfono con ellos y acompañamiento virtual, colaboración logística para realizar compras en farmacias y comercios de proximidad, paseo de mascotas y otras necesidades que surjan durante el período de distanciamiento social. Para que la asistencia sea lo más efectiva posible, se realizará un relevamiento de las necesidades de los adultos mayores. Al voluntario se le asignará un adulto de acuerdo al lugar donde vivan: para eso se usarán herramientas de geolocalización para priorizar la cercanía y evitar así la circulación de personas lejos de sus casas El jueves próximo el Gobierno de la Ciudad lanzará una campaña de comunicación para los adultos mayores con información clara y confiable sobre “Mayores Cuidados”: cómo solicitar asistencia, medidas de prevención del contagio y lo necesario para recibir la asistencia en un marco de seguridad y monitoreo permanente. M.R. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/pronostico-tiempo-capital-gran-buenos-aires-domingo_0_CehH1uPbO.html","date":"22/03/2020 - 8:18","title":"Pronóstico del tiempo en Capital y Gran Buenos Aires: cómo estará el domingo","abstract":"El Servicio Meteorológico Nacional anunció cielo parcialmente nublado y una temperatura máxima de 30°.","author":[],"key_words":"Pronóstico Del TiempoServicio Meteorológico NacionalClimaÚltimas Noticias","body":"El Servicio Meteorológico Nacional anunció para este domingo cielo parcialmente nublado en la Ciudad de Buenos Aires y alrededores, con vientos del norte y temperaturas que oscilarán entre los 17 y 30 grados. En tanto, el lunes el organismo prevé valores entre los 20 y 30°, con cielo despejado y vientos del norte. Condiciones similares presentará el martes, con una mínima de 20° y una máxima de 31°, cielo algo nublado y vientos del noreste. Para el miércoles, el SMN anunció cielo nublado y los valores se mantendrán entre los 22 y 27°. El jueves, el termómetro se ubicará entre los 19 y 26°, con cielo nublado y vientos del sudeste. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/historias-cuarentena-viven-familias-aislamiento-coronavirus_0_oqCkSv8zQ.html","date":"22/03/2020 - 7:01","title":"Historias de cuarentena: cómo viven tres familias el aislamiento por el coronavirus","abstract":"Nuevas rutinas, pautas de convivencia familiar y también una cuota de angustia frente a la situación, en los testimonios de distintas generaciones.","author":"Penélope Canonico","key_words":"CoronavirusCuarentena","body":"Miedo al contagio. Días tristes que quedarán en la historia. Es tiempo de escondernos, de empujar hacia un mismo sitio, para cuidarnos entre todos y frenar el avance de una crisis sanitaria. Aislamiento no es sinónimo de soledad. Se trata de pensar, de ser pacientes, responsables y mantener la unión a la distancia. Distintas generaciones lo entendieron. Pero, ¿de qué forma atraviesan este aislamiento impuesto por el coronavirus? Aquí, tres historias de cuarentena<U+200B>. Betty Lara cumple 80 años el 26 de julio. Tiene dos hijos y vive sola en el sexto piso de un edificio de Palermo. Pero el mayor de ellos, agente inmobiliario, abandonó sus quehaceres para acompañarla desde que la crisis sanitaria se agudizó. “Me tiene como soldado de guerra. Dice que soy un boomerang”, bromea. Reconoce que se hizo dos escapaditas cuando empezó a escuchar hablar sobre el coronavirus, pero después tomó conciencia de lo que estaba pasando en el mundo y entendió el riesgo que corría estando en la calle. Tiene la sensación de que no sale de su casa desde hace una eternidad. La semana pasada, visitó el supermercado de su barrio para hacer un encargo y, desde entonces, no volvió a pisar la vía pública. Betty ocupa su tiempo cocinando. “Es muy feo lo que está pasando. Nunca viví algo así. Es aterrador. Lloro, me descompongo, me angustio tanto que me hace daño”, le confiesa a Clarín. Mira noticieros lo justo y necesario para no cargarse de información. Le interesan solo los datos nuevos que puedan aportarle mayores cuidados. Después, busca un refugio en la música para evadirse un ratito de la realidad. Elige ritmos alegres, los que escucha la juventud, admite. Son los que le reconfortan el corazón en medio de tanta preocupación. Daddy Yankee y Ricardo Montaner suelen sonar con frecuencia en su departamento. No todos manejan la situación de la misma forma. Betty integra la población más vulnerable. El alerta forma parte de la cotidianeidad y su sensibilidad está a flor de piel. “Llega un punto en que dudás de todo. A veces me pregunto si hago bien en salir al balcón para respirar aire fresco o si usar pantalones es preferible a ponerse un vestido. Ya no sabes cómo protegerte de un enemigo invisible y silencioso”, reflexiona. Una rutina puertas adentro. Se levanta, desayuna, toma una ducha y busca algo para hacer. Protesta internamente al no poder moverse de su casa. Como permanecer mucho tiempo sentada no es bueno para la salud de una persona mayor, busca alternativas. Camina entre cinco y siete veces a lo largo y ancho de su vivienda. Practica gimnasia para favorecer la flexibilidad de los músculos. Ordena el armario. Cocina. Busca un libro en su biblioteca para emprender un viaje con su mente. Chatea por WhatsApp con sus amigas. Conversa por teléfono con sus cuatro nietos. “Aprendí el idioma que manejan para entenderlos”, cuenta orgullosa. Betty evita levantarse temprano para que el día no le resulte demasiado largo. Agradece el amor de su entorno. Extraña los abrazos, las sobremesas familiares y salir de compras. “Sé que no me vas a dejar, pero me puedo poner guantes para comprar carne picada y cocinarte unas ricas empanadas. Cuando se acaben las provisiones vas a pedir comida a gritos”, intenta persuadir a su hijo, sin éxito. Prohibido, recibe como respuesta. “Me voy a cocinar un guisito de arroz con lo que tengo en casa”, se despide de este diario antes de cortar el teléfono. La familia Toledo Ojeda atraviesa estos días de cuarentena en un departamento de Recoleta. Todos conviven en un espacio reducido. El encierro, la lavandina y el jabón ya forman parte de la rutina. Aprovechan el tiempo para compartirlo entre juegos, noticias, tareas domésticas y otras distracciones. Nelson tiene 37 años y trabaja como encargado en la portería del edificio donde vive. Limpia con extremo cuidado los ascensores, el sector de la planta baja, las botoneras y los pisos. Guantes y alcohol en gel son sus grandes aliados cada vez que cruza el pasillo. Al volver a su hogar, toma ciertas precauciones. Dejar el calzado afuera, enjuagar la ropa y ducharse antes de tener contacto con los propios. Los Toledo Ojeda, una familia en cuarentena en un espacio reducido. Su mujer, Verónica (34), trabaja en Telefónica por medio de la modalidad home office. Martina tiene 7 años y está cursando tercer grado en el Colegio Nuestra Señora de la Misericordia. Su rutina también se vio interrumpida con la suspensión de clases. En la escuela ya le habían hablado acerca del coronavirus. Le explicaron cómo se transmite y los recaudos que hay que tomar. “Entiende que hay que quedarse en casa mucho más que nosotros”, cuenta Nelson. “'Papá, tenemos que quedarnos aquí', me responde cuando bromeo diciéndole que vamos a viajar a La Plata para estar en la casa, con más espacio, que tenemos allá”, puntualiza. Martina, en un rato de juego. También hace la tarea que suben del colegio al campus virtual. Para Martina no es un problema permanecer en su casa. “Qué dibujitos veían cuando eran chicos, cómo se comporta ese virus”, son algunas de sus tantas inquietudes. A diferencia de los mayores, encuentra con qué divertirse en todo momento. Jugar con muñecas, hacer la tarea subida al campus o dibujar y pintar el mundo en el pizarrón de su cuarto son algunos de sus preferidos. “Imagina que tiene una librería y con Vero pasamos a comprarle lo que vende”, comenta Nelson. Nelson hace actividad física en su patio interno. ¿Delivery? No existe dentro de sus elecciones. Hicieron una compra grande para no salir tanto a la calle. “Intentamos comer primero lo que tenemos en las alacenas”, destaca. Nelson practica ejercicio en el patio interno, Verónica conversa con sus amigas por Skype, Martina habla por teléfono con su abuela. Todos conectados, una vida más familiar. Tomás Marchetta tiene 23 años. Estudia Comunicación Social en la Universidad de Quilmes y trabaja como responsable de prensa en Wikimedia Argentina. Aprendió a trabajar con una nueva modalidad desde su casa que, al igual que la oficina, le requiere mucha exigencia. Ya no hay actividades presenciales, pero las reuniones se coordinan de forma virtual. “Es una dinámica nueva en que lo digital cobra preponderancia”, admite. En la misma casa está su hermana Bárbara (22), que estudia Medicina en la Universidad de Buenos Aires (UBA) donde las clases están suspendidas, en principio, hasta el 1° de abril. Mantiene contactos esporádicos con los docentes mediante el campo virtual. También convive con su madre Nancy, empleada del Poder Judicial de la Nación. Todos con home office. Tomás, Bárbara y Nancy, todos en la misma casa y con home office. Hay rutinas que no se modificaron. La forma de trabajo no les resulta ajena a la dinámica familiar. Aunque sí la incorporación de llamadas y reuniones a distancia de forma reiterada. “Las intento tener cuando los demás están ocupados. Por ejemplo, una tomando mate en el patio y la otra mirando tele en su habitación”, destaca. Las tareas domésticas también se reparten igual que siempre. Pero, ahora se turnan quién y cuándo sale, además de respetar disposiciones sanitarias precisas. “Para ingresar al supermercado, mantengo el metro de distancia”, señala Tomás. “Por primera vez en 13 años comimos en el balcón de casa. Conocimos a unas vecinas gritándonos, calle por medio. Una de ellas escribió su número de teléfono en un cartel. Lo anotamos y armamos un grupo de WhatsApp”, le cuenta un amigo por videollamada. En tanto, otro relata cómo brindaron por el cumple de su primo a la distancia. Todos se emocionaron con el recital online de Fito Páez. AS  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//opinion/fernan-quiros-coronavirus-epidemia-solo-contiene-trabajo-comun-_0_3CK5_71-J.html","date":"22/03/2020 - 0:05","title":"Fernán Quirós sobre el coronavirus: “Una epidemia como esta sólo se contiene con un trabajo en común”","abstract":"El ministro de Salud porteño asumió en diciembre y está al frente de la crisis en la Ciudad. “No hay espacios para una mirada individual”, afirma.","author":"Sebastián Clemente","key_words":"Fernán QuirósCoronavirus","body":"¿Se le ocurrió, aunque fuera en el pensamiento más descabellado, que a tan poco tiempo de haber asumido como ministro de Salud de la Ciudad le iba a tocar enfrentar una situación como esta? Decididamente no. Yo elegí dejar un perfil de carrera que tuve durante tanto tiempo, sobre todo en el Hospital Italiano, porque identifiqué en Horacio Rodríguez Larreta y en todo su equipo un liderazgo importante en torno a intentar transformar la realidad y en particular el sistema de salud. Vine a darle valor agregado a un sistema de salud como el de la Ciudad, que tanta historia tiene, que tan buena capacidad técnica tiene. Pero me encontré con esta situación, y tuve que buscar primero responder en tiempo y forma a la realidad y aprovechar para aprender y construir en base a lo que ya existía. Entonces, hemos constituido un vínculo y una forma de trabajar y de participar en la dificultad que nos va a ayudar mucho cuando salgamos de esta situación. ¿Cuánta gente tiene el sistema de salud? Unas 45.000 personas entre enfermeros, médicos, profesionales de la salud y administrativos. ¿Cómo se llega a todos ellos para mantenerlos motivados y atender sus necesidades? Un elemento esencial en las crisis es el liderazgo y la capacidad de comprender y acompañar. Como ya se vio en Europa, el punto más débil de esta epidemia es el equipo de salud, que es el que está enfrentado a la operatoria, el que se fatiga y se enferma. Un día voy a hospitales, a centros de salud y me reúno con el equipo del ministerio. Así trabajamos cuerpo a cuerpo con los equipos de los hospitales para saber cómo está cada uno, qué necesita, cómo están conteniendo a la gente y qué necesitan de mí. ¿Cree que la gente entendió a lo que se enfrenta con esta enfermedad? Como todo, es evolutivo. Todas las transformaciones sociales tienen un hilo conductor. Y yo creo que esta situación va a provocar una transformación profunda en la Argentina y en el mundo. Yo estoy notando, tanto en mí como en los equipos que me rodean y en el resto de la sociedad, que cada día hay más gente que pasó por un proceso de reflexión y un replanteo de cómo quiere vivir y atravesar esta crisis. Y esa es la oportunidad de la sociedad argentina. Parte de mi rol de comunicar tiene que ver con esto. Mostrar la oportunidad que hemos encontrado para reconstituir esa malla social que nosotros teníamos ciertamente tensa y repensar un sentir argentino común. ¿Esta visión también se aplica a la política, sirve para cerrar la famosa grieta? Yo creo que sí. Por mi perfil y por mi forma de ver el mundo, yo soy una persona que genera espacios de construcción colectiva, me encanta la diversidad y dentro de ella encontrar denominadores comunes. Pero más allá de mi perfil personal, esta epidemia vino a demostrarles a todos, y a mí también, que no hay ningún espacio para tener una mirada individual. Ni desde lo político, ni desde lo económico, ni desde el interés personal. Porque las epidemias se contienen con la malla social. Y cuando vos pensás que te vas a salvar, lo que te ocurre es que los que están alrededor tuyo se enferman. Y al final vos también te enfermás. En estas crisis, la inteligencia colectiva y el accionar colectivo son mucho más poderosos que cualquier cosa que cada uno quiera hacer para sí mismo. ¿Se puede establecer cuándo se dará el pico de casos? Dada la evolución epidemiológica que tenemos en la Ciudad estimamos que a lo largo de abril vamos a tener circulación social del virus. Eso significa una curva que empiece a subir y que en mayo tengamos el pico. Sobre esa estimación estamos construyendo toda nuestra infraestructura. Digamos que la estimación intenta ser un tanto preventiva, para estar preparados para una situación más bien compleja. Creemos que quizá no lo sea tanto. El mensaje a la sociedad es que si tomamos medidas que parecen muy fuertes no siempre quiere decir que pensamos que es lo que va a ocurrir. Sencillamente, estamos tomando las decisiones para que justamente no ocurra. ¿Como se hace para mantener un equilibrio entre informar lo que la gente tiene que saber y no generar miedo? Desde el primer día tomamos la decisión de decir lo que estamos viendo y procesando en términos de información, interpretación y datos. Creemos que es la mejor estrategia. Pensamos que todo esto, en vez de generar pánico, brinda conocimiento social responsable. Es lógico que algunas personas tengan respuesta de pánico y miedo frente a la realidad. Pero eso podría exagerarse si sospecharan que no saben lo que está pasando. ¿La Ciudad de Buenos Aires, por el sistema de salud que tiene, cuenta con ventaja respecto de otros distritos que muestran menos recursos e infraestructura? La Ciudad tiene la infraestructura sanitaria que tal vez sea la más poderosa que hay en la Argentina, tanto en el sector público como privado. Es cierto que tiene esa capacidad y también lo es que una parte la ocupan y les da servicio a otras comunidades que no son de la propia Ciudad. También estamos previendo en nuestras estimaciones sostener esa actitud. Pero al mismo tiempo, el resto de las jurisdicciones del país está trabajando en tratar de estimar lo que van a requerir, lo que tienen y cómo ir cerrando esas brechas rápidamente. ¿Cómo es la relación y el trabajo con los otros ministros, como Ginés González García? Es muy buena no sólo con él, también con sus equipos. Los conozco y los respeto muchísimo. Todo eso nos ayudó a rápidamente trabajar muy bien en conjunto. En el trabajo diario, tenemos opiniones que pueden ser sutilmente diferentes, pero es parte de la lógica y de la diversidad de las interpretaciones humanas. Otra preocupación que surge son las medidas a tomar con los sectores más vulnerables, entre ellos la gente en situación de calle. Los grupos vulnerables son muchos y de diferentes perfiles. Para cada uno de ellos hay una estrategia. Se está diseñando un plan integral que incluya a todos los ministerios para atender a todas las problemáticas. Respecto de la gente que está en la calle, se está elaborando un plan especial para trabajar con ellos e intentar disminuir los riesgos que puedan correr durante las próximas semanas. También está el caso de los adultos mayores. Necesitan el distanciamiento social, pero también la vincularidad para darle sentido a su vida. El balance es muy delicado. Hay que trabajar mucho con estrategias digitales, puertas adentro, sobre cómo mantener ciertos vínculos con distancia física y cuidados. Es familia por familia. ¿Por qué desde el inicio de la epidemia todos los casos son analizados sólo en el Malbrán? La estrategia aplicada hasta ahora es la correcta ante una epidemia. Pero ante el aumento de casos que haya un solo centro ya no será razonable. El Gobierno nacional tomó la decisión hace una semana de descentralizar esos estudios en las diferentes jurisdicciones. Es apropiado. Aunque tal vez deberíamos acelerar un poco, porque en estos últimos días la velocidad de los casos sospechosos han hecho que el Malbrán entre como en una especie de cuello de botella que puede hacer que se tarde un poco más de tiempo para determinar si un caso es positivo o no. Pero la sociedad tiene que saber que eso no trae ningún riesgo, porque son casos que ya están aislados ante la sospecha de que puedan ser positivos. ¿Como va a funcionar la descentralización de los test? Va a ser evolutiva. Tomaremos las decisiones según el momento y las necesidades. Vamos a tener más de un centro. Ahora, cada diez casos con sospecha de coronavirus, entre el 10 y 20 por ciento da positivo y el resto otros cuadros gripales y de resfrío. Con este nivel de casos es muy importante detectarlos rápido porque los tenés que aislar. Cuando estemos en el pico de la curva y crezca el porcentaje de positivos, será el momento de no hacer más el test y tratar a todo el mundo como si lo tuviera, porque ya no tiene sentido buscar la diferencia. Es un tema de estrategia epidemiológica. \"Nadie sabe cuándo va estar la vacuna, pero seguro que no va a ser en menos de un año\", afirma el ministro de Salud porteño, Fernán Quirós, respecto del coronavirus.\nFoto: Fernando de la Orden Hubo líderes de Europa, como Angela Merkel (Alemania) y Emmanuel Macron (Francia), que hablaron de “situación de guerra”. ¿Es exagerado? Lo de la guerra tiene mucho que ver con la forma en la que se les presentó el problema a ellos. Y sobre todo la circulación europea. En Europa, el virus tiene una conectividad infinita por la cercanía. Y los sorprendió la circulación viral. Eso les puede dar una sensación de guerra, porque la angustia es muy fuerte. Es lo que transmiten los médicos que están allá. Merkel, la canciller alemana, también dijo que se enfermará el 80% de los alemanes. Todos los virus que circularon por el hombre tienen una cantidad de personas que lo han tenido y han desarrollado sus defensas. Son quienes hacen una barrera epidemiológica para que el virus no circule. El coronavirus, hasta que aparezca la vacuna, va a circular dando defensas a un número importante de personas. Esto va a pasar en un año, o en un ciclo de dos o tres, o hasta que aparezca una vacuna. Lo que dijo Merkel es cierto. Pero lo que ella debería explicar mejor es que esos números que le dieron, seguramente los técnicos, podrían ocurrir en ciclos anuales y no todos necesariamente ahora. Si eso pasa, y no aparece la vacuna previamente, entonces el coronavirus será un virus tonto, de resfrío común como otros que tenemos. ¿Son acertadas las medidas que se están tomando? La solución final para este virus es que una masa crítica de la humanidad adquiera las defensas y se exponga al virus en algún momento, o que aparezca una vacuna que corte el ciclo. Por eso es tan importante discutir las medidas que el país o la Ciudad elijan tomar para conducir la curva, porque las medias que tomamos son para eso. Por un lado buscamos que esa curva progrese de manera contenida, pero al mismo tiempo te va protegiendo de futuros problemas. ¿Cuán lejos se está de obtener una vacuna? <U+200B>Todos estamos tratando de ganar tiempo hasta que aparezca la vacuna. Hay cinco o seis proyectos que están avanzando, pero eso no va a ocurrir en los próximos tres meses. Una cosa es tener la vacuna desde el punto de vista biológico y otra es pasar los estudios de seguridad y de eficacia, y luego hacer un relevamiento epidemiológico para estar seguros de que los efectos de mediano plazo de la vacuna son apropiados. Nadie sabe cuándo va estar la vacuna, pero seguro que no va a ser en menos de un año. No hay que llenar de expectativas falsas a la comunidad. Hay que decir las cosas como son y preparar a la sociedad para lo que va a ser. Y esto no es alarmista. Se trata de trabajar en conjunto el escenario que vamos a ir viviendo. Y sobro todo saber, como dijo un español que escuché, que a este virus sólo lo para el comportamiento social. Todos hacemos cosas para ayudar, pero el que lo para es el comportamiento social. “Estamos cursando un brote epidémico en toda Sudamérica, sobre todo en Brasil y Paraguay, con valores históricos. Ese brote entró en Argentina y en la Ciudad. El dengue hace brotes epidémicos cada cuatro o seis años. Ya teníamos una previsión para este año o el próximo, y la característica es que nuestro brote de este año está moderadamente por debajo del que ocurrió en 2016, que fue el más alto de la historia argentina”. El ministro Quirós afirma que, pese a la demanda de atención y recursos por el coronavirus, el sistema de salud no descuida el dengue. De acuerdo a cifras oficiales, en la Ciudad hay, desde el comienzo del año hasta el 14 de marzo, 1.266 casos confirmados, de los cuales 1.036 no tienen antecedente de viaje. En el mismo período, pero de 2016, la cifra fue de 2.229. El total de muertos en todo el país es de 7 personas. “Estamos en el período más alto de la curva, que se da entre la segunda y la tercera semana de marzo. Trabajamos intensamente en contenerlo y esperamos que empiece a bajar significativamente en las próximas semanas, que es cuando está previsto que los casos de coronavirus empiecen a subir. Por suerte, las dos curvas no van a superponerse, porque si no hubiera sido una exigencia enorme para el equipo de salud”, afirma Quirós, y recomienda: “Si alguien tiene fiebre alta, dolor detrás de los ojos y otros síntomas compatibles con dengue<U+200B>, no tiene que automedicarse. Lo importante es tomar mucha agua e ir rápidamente al centro de salud”. El sarampión es el otro tema de la agenda de la Salud que preocupa. Y que vuelve a poner en evidencia la discusión sobre la importancia de la vacunación. “No me gusta hablar de vacunas en general, habría que discutir caso por caso. Aunque algunas son esenciales para el cuidado humano. El sarampión es una. Tiene una infectividad que no se repite casi en ningún virus, que es la capacidad de mantenerse en el aire. Entonces, la vacunación contra el sarampión es imperiosa. Ahora estamos con una campaña suplementaria”, asevera Quirós, y explica: “La tasa de vacunación bajó, se relajaron las medidas a nivel mundial y acá tuvimos un pequeño brote”. Casado con una médica que se dedica a la epidemiología y padre de tres hijos de 23, 16 y 11 años, el ministro cuenta que, como ocurre con la mayoría de la gente, su día a día familiar también está atravesado por el coronavirus. Apenas pudo saludar a su hijo de 16 el día de su cumpleaños, la semana pasada, y reconoce que no les gusta verlo más por la televisión que en persona. “Me extrañan un poco, pero también trabajamos para resolverlo”, dice. La exposición mediática también fue inesperada. “Me sorprendió. Es algo diferente para mí”, reconoce, y afirma: “Pero es mi responsabilidad y rápidamente aprendo cómo llegar al público con un mensaje simple, veraz, oportuno, entendible y, sobre todo, que la gente pueda ver en mí a una persona que está tratando de entender lo que pasa para dar una respuesta”. Fernán González Bernaldo de Quirós nació en Buenos Aires el 1° de agosto de 1962. Aunque su nombre sonó fuerte para convertirse en ministro de Salud porteño en 2015, la posibilidad se concretó en diciembre del  año pasado. Con experiencia en la Red Pública de Salud del Area Metropolitana de Buenos Aires (AMBA), se recibió de médico en la UBA, con diploma de honor, en 1987. Especialista en Medicina interna, trabajó durante tres décadas en el Hospital Italiano, en donde fue Vicedirector Médico de Planeamiento Estratégico y Profesor Titular y Jefe del Departamento de Fisiología Humana del Instituto Universitario. Allí compartió los pasillos con el ex ministro de Salud de la Nación, Adolfo Rubinstein, quien en los últimos días en un reportaje en TV lo definió como su \"amigo\". \"Esperamos que la cruva del dengue empiece a bajar significativamente en las próximas semanas, que es cuando está previsto que los casos de coronavirus empiecen a subir\", dice Fernán Quirós, ministro de Salud de la Ciudad de Buenos Aires.\nFoto: Fernando de la Orden Un proyecto: Colaborar con la construcción de una sociedad que supere las dificultades actuales. Un desafío: No perder la capacidad de observación y el espíritu de aprendizaje. Un líder: Mario Camera y Nelson Mandela. Una persona que admire: Mi compañera de viaje. Un sueño: Dejarle a nuestros hijos un planeta que ellos puedan seguir cuidando. Una sociedad que admire: Sería una sociedad combinada entre la equidad nórdica de los países europeos y el humanismo y la solidaridad de nuestra cultura latina. Una bebida: El mate, contemplando un buen paisaje. Un libro: Tratado de la eficiencia, de Francois Jullien Una película: Todas las de Darín Una serie: Las que me piden ver mis hijos. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
