{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/escandalo-barrabrava-acusado-asesinato-salpica-ex-viceministro-justicia-k_0_6hbCZqJP.html","date":"07/03/2020 - 23:01","title":"Un escándalo con un barrabrava acusado de asesinato salpica al ex viceministro de Justicia K","abstract":"El fiscal general de Lomas de Zamora hizo retrasar un juicio oral contra un barra de Lanús relacionada con el miembro de La Cámpora Julián Alvarez. Además, removió a otro fiscal y recibió un llamado de atención del tribunal oral.","author":"Nicolás Wiñazki","key_words":"Justicia","body":"Una historia que parece ser mínima en comparación a otras de impacto nacional, tal vez sea exacto lo contrario. Una historia en apariencia mínima podría develar lo que las historias máximas insinúan pero no llegan a mostrar. Es el caso de la trama que se contará a partir de ahora cuando la Casa Rosada logró instalar el debate, que hizo eco en el Poder Judicial y el Congreso, entre otros ámbitos de influencia, por el anuncio oficial de la necesaria reforma de la Justicia. Se debate por la supuesta injerencia de los espías de la Agencia Federal de Inteligencia (AFI) en los tribunales y fiscalías federales. La vicepresidenta Cristina Fernández denunció que existió \"una guerra jurídica\" para encarcelar opositores durante la gestión de Mauricio Macri. El presidente, Alberto Fernández, anunció en su discurso de apertura de las sesiones del Congreso que su Gobierno buscará \"ponerle fin a la utilización política de la Justicia\". Historias Máximas. Una historia mínima con pruebas documentales y denuncias de altas autoridades de la Justicia bonaerense, mostrará cómo efectivamente se puede entremezclar la política con sangre derramada por barras bravas para intentar suspender un juicio por asesinato. La trastienda de esta historia podría desatar un escándalo político y judicial. Pasen, vean, y escuchen. Ocurre que entre varias pruebas documentales a las que accedió Clarín hay audios intercambiados entre algunos de sus protagonistas. Quien impulsó las acciones para influir en el juicio sobre el asesinato de un barra argumentando que lo hacia por motivos políticos es el fiscal general de Lomas de Zamora, Enrique Ferrari. Es el mismo que acaba de provocar un altercado con su superior que tomó estado público. Hace pocos días, Ferrari desplazó al fiscal Sebastián Scalera de la Unidad de Coordinación General Para Casos de Delitos Complejos y Crimen Organizado, organismo que además disolvió. Scalera investigaba, entre otras causas de relevancia, a las supuestas irregularidades que habrían cometido Pablo Moyano y otros miembros del sindicato de Camioneros en el Club Independiente. Scalera lideraba también una de las principales causas sobre la mafia de la feria La Salada. Al mismo tiempo, Ferrari también removió de su puesto a la fiscal general adjunta Mirta Gianella, no le quitó su cargo pero sí los empleados que trabajaban con ella. Un \"reforma judicial\" hecha de modo unilateral y por motivos poco convincentes. Al menos así lo cree el jefe de los fiscales de Buenos Aires, el Procurador bonaerense Julio Conte Grand, quien decidió intervenir para dejar sin efecto las resoluciones de Ferrari, a las que considera improcedentes y sin ningún tipo de sustento en el marco normativo Ministerio Público Fiscal. Entonces, el fiscal Ferrari denunció a Conte Grand ante la Suprema Corte de Buenos Aires. Aseguró que era víctima de una persecución y víctima, además, de \"operaciones de prensa\". El fiscal Ferrari es quien se entrometió de modo brutal para retrasar el juicio oral de los barras bravas en los que surgió una figura política que no figura en el expediente pero sí apareció en un escrito presentado por un abogado vinculado al PJ. Es el ex viceministro de Justicia K, Julián Álvarez, antes miembro destacado de la agrupación juvenil La Cámpora. Lo dijo el Presidente: \"Hay que ponerle fin a la utilización política de la Justicia\". Lo dijo el escritor ruso León Tolstoi: \"Pinta tu aldea y pintarás el mundo\". Esta historia solo en apariencia mínima empezó en la popular de la cancha de fútbol del club Lanús. Desde el 2014 la barra brava de que alienta a ese equipo se dividió en dos bandos. El líder oficial de los hinchas profesionales era Diego \"Fanfi\" Goncebate. Sus rivales internos era conducidos por Matías \"El Polaquito\" Soto. La disidencia de la barra no se dirimió de modo democrático. Se \"resolvió\" a los tiros. Hubo varios hechos delictivos con uso de arma de fuego. El más resonante fue el homicidio de uno de los barras \"oficiales\", llamado Juan Fernández, y apodado como \"Gallego Popeye\". En el juicio oral para resolver los diferentes ataques también está imputado el padre de \"El Polaquito\", Gabriel Soto. El ex viceministro de Justicia, Julián Álvarez, no figura para nada en esta causa. Se lo vincula a los Soto porque en uno de los autos que usaron para cometer el crimen del \"Gallego Popeye\" se encontraron afiches de su campañas para ser intendente de Lanús. Álvarez negó tener relaciones con la barra de Lanús. El juicio demoró años en realizarse. ¿Por qué? Por razones políticas. El fiscal general de Lomas de Zamora, Ferrari, amigo, como se verá, de Julián Álvarez, presentó un escrito en octubre pasado ante el tribunal oral que debía juzgar a los barras de Lanús para suspender ese proceso. Es un hecho inédito. Clarín accedió a documentación elevada al a tribunal del juicio de los barras. Es una hoja firmada y sellada por el fiscal Ferrari de Lomas de Zamora, en la que redactó que era consciente que \"no es función del suscripto gravitar en la fijación de las fechas de las audiencias (del juicio oral)\". Pero agregó que, aun así, y debido a un pedido del abogado defensor del acusado de ser el asesino del \"Gallego Popeye\", igualmente él creía que debía retrasarse todo. Escribió que enviaba ese mensaje más \"a título más personal que funcional\" Clarín también accedió al sugestivo pedido del abogado Raidan al fiscal que éste hizo propio ante el tribunal del juicio a los barras. Ese documento, fechado el 21 de octubre del año pasado, afirma que el juicio contra los Soto debía suspenderse porque \"como es sabido, la causa de marras posee total relevancia a nivel político, pues tanto quienes resultan imputados como personas relacionadas con la víctima... e incluso testigos citado al debate han tenido y tienen vínculos e incluso ejercen funciones públicas en la actualidad\". A esa especie de \"confesión\", el abogado de los Soto agregó que \"no es posible soslayar que el debate (el juicio) se producirá concomitantemente con las elecciones nacionales del 27 de octubre\". El doctor Raidan argumentó que las elecciones influirían en los magistrados y el fiscal y no se realizaría un \"juicio justo\". El escrito del abogado fue acompañado de recortes de diarios donde se reproducen artículos de Perfil y la web \"la politicaonline.com\" en los que se vincula al ex secretario de Justicia Julián Álvarez con la familia de barras Soto. ¿Raidan usó esas notas sobre Álvarez, aprovechando el nombre del ex funcionario sin que éste lo supiese, para intentar frenar el juicio contra sus clientes? Según los registros públicos, Raidan fue empleado del Ministerio de Justicia hasta finales del 2015. En los hechos, uno de sus jefes era Álvarez. Como se puede escuchar en una audio, el fiscal general de Lomas, Ferrari, tiene un vínculo de amistad con el ex funcionario Álvarez. Es a él quien le cuenta, en un mensaje de audio de WhatsApp que los propios protagonistas viralizaron, cómo le fue en una reunión con otros magistrados y fiscales bonaerenses. \"Procedo a darte toda la data, Julián querido...\", le anuncia el fiscal a Álvarez antes describir ese encuentro de hombres de la Justicia. Ante el pedido de Ferrari, los magistrados del tribunal 10 elevaron un alerta al jefe de los fiscales bonaerense, Conte Grand. En ese otro escrito, le advierten al funcionario que debía tomar \"conocimiento de la inapropiada presentación efectuada\" por el fiscal Ferrari. Como las plegarias éste último, y por ende también del abogado Raidan no fueron atendidas por el tribunal oral, el defensor del acusado de asesinato del barra \"Gallego Popeye\" recusó al fiscal del tribunal oral, Jorge Bettini Sansoni. El pedido fue rechazado. Raidán renunció entonces a la defensa del barra Soto. Eso permitió que los nuevos abogados del barra influyente pudieran volver a recusar al fiscal, esta vez ante la Cámara de Apelaciones, sala III. Para decidir sobre el tema ese tribunal fijó una audiencia en una fecha tal vez no azarosa. El mismo día en el que el juicio tan dilatado iba finalmente a comenzar. La sala III pidió copias originales del expediente para dar una resolución al tema. Otro obstáculo más. Sin el expediente original el juicio no pudo empezar. Pasaron las elecciones. Ganó el peronismo. El acusado de homicidio, Juan Manuel Soto, fue excarcelado. El juicio oral en su contra recién comenzó el pasado 4 de marzo. El contexto político había cambiado.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/comodoro-py-resiste-ahora-nueva-ofensiva-k-justicia_0_0SilJpcM.html","date":"07/03/2020 - 20:59","title":"Comodoro Py resiste, hasta ahora, la nueva ofensiva K contra la Justicia","abstract":"Con excepción de dos jueces de un tribunal oral, el resto no presentó sus renuncias a pesar de que podrían perder sus jubilaciones de “privilegio”. Los que renunciaron son de otros fueros.","author":"Daniel Santoro","key_words":"JusticiaCristina KirchnerAlberto Fernández","body":"Con excepción de dos jueces de tribunales orales, Comodoro Py viene -hasta ahora- resistiendo la nueva ofensiva K que tiene su principal herramienta en el cambio del régimen jubilatorio. El kirchnerismo duro esperaba renuncias en masa en esos tribunales de Retiro donde están los doce juzgados federales, una cámara federal, una de casación penal y los tribunales orales que juzgan a Cristina Kirchner y otros cien ex funcionarios K por supuesta corrupción. Las renuncias se están dando en su mayoría en el fuero penal ordinario que trata casos de homicidios y robos y en el fuero de la seguridad social, donde los jubilados apuestan sus sueños de encontrar Justicia. El viernes, tal como adelantó Clarín, la Cámara Nacional de Casación Penal debió convocar a dos de los jueces que ya renunciaron para jubilarse, José Martínez Sobrino y Julio Panelo, para seguir en sus puestos por lo menos hasta que salga la ley. De lo contrario se podrían haber caído juicios orales como el enriquecimiento de Ricardo Jaime, Narcoarroz, el avión de Austral o la ESMA, entre otros. Sucede que los juicios orales deben empezar con los mismos tres jueces que se iniciaron. De lo contrario, hay que repetir las audiencias y así los acusados podrían lograr la prescripción de sus causas. Por eso, los grandes juicios se inician con el cuarto juez que solo interviene si renuncia o se enferma uno de los tres titulares. Cristina Kirchner tiene un juicio oral en marcha y otros siete a la espera de su arranque. La resolución para que Martínez Sobrino y Panelo sigan en sus tribunales orales fue firmada por la presidencia de la Cámara Nacional de Casación Penal, Angela Ledesma, y sus colegas Mariano Borinsky, Daniel Petrone, Eduardo Riggi y Guillermo Yacobucci, como tribunal de superintendencia. En cambio, hicieron saber que no renunciarán a sus cargos el fiscal ante la cámara de Casación, Raúl Pleé y los miembros de la Cámara de Casación, Angela Ledesma y Juan Mahiques, como así también los jueces de la cámara federal porteña Martín Irurzun y Leopoldo Bruglia que están en condiciones de jubilarse. El fiscal ante la Cámara Federal porteña y experto en arquitectura romana, Germán “el flaco” Moldes renunció apenas cambió el Gobierno. Entonces, en Comodoro Py -demonizado por los K- hay dos juzgados de instrucción vacantes (uno de ellos el que dejó Claudio Bonadio al morir), dos plazas en la cámara de apelaciones y alguna otra en Casación. Allí es donde el kirchnerismo trataría de meter conjueces o jueces adictos si sigue la sangría en los tribunales por la derogación del artículo 16 de la ley 24.018 que establecía la posibilidad de que la Justicia convoque a jueces jubilados para cargos vacantes, tal como adelantó Clarín el 27 de febrero en boca de la diputada de Cambiemos, Graciela Ocaña. Ese artículo fue introducido a último momento por el diputado ultra K Leopoldo Moreau. En cambio, con la propuesta de reforma de la Justicia anunciada por el presidente Alberto Fernández el domingo pasado no hay, en general, objeciones entre los jueces y la oposición. Es más, muchos jueces desean que Gustavo Béliz se quede como secretario de Asuntos Estratégicos y no vaya al BID. En cambio, el diputado radical y miembro del Consejo Nacional de la Magistratura Gustavo Menna no tiene dudas que detrás de la bandera de la lucha contra las jubilaciones de “privilegio” es esconde un “proyecto de autoamnistía del kirchnerismo”. Por eso llamó la atención que los senadores de Cambiemos hayan resuelto votar la ley en general y rechazarla en particular. La nueva ofensiva K, luego del fracaso del proyecto de “democratización de la Justicia” en el 2015, viene de la mano de la ley jubilatorio y de la “intención de crear un caos” en la Justicia, dijo Menna. En un eventual contexto de emergencia judicial con un total de 350 eventuales renuncias y un 25 por ciento de vacantes en 900 juzgados, “Cristina buscará negociar con la oposición juez por juez en la Magistratura y el Senado”, donde el peronismo controla la comisión de Acuerdo. Otra manifestación de la ofensiva se verá en qué candidatos a jueces y fiscales rechaza el presidente Alberto Fernández de los 180 que había enviado su antecesor Mauricio Macri, dicen fuentes judiciales. En la Asociación de Magistrados había, hasta ayer, esperanza de que los senadores del PJ aceptan mínimos cambios como dar marcha atrás con el artículo 16, aunque están convencidos que la dureza del peronismo responde “a una orden de Cristina”.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/50-jueces-fiscales-presentaron-renuncia-gobierno-inminentes-cambios-regimen-jubilatorio_0_gn3JTwJ-.html","date":"07/03/2020 - 19:04","title":"Unos 50 jueces y fiscales ya presentaron su renuncia al Gobierno por los inminentes cambios al régimen jubilatorio","abstract":"Los magistrados entregaron su renuncia al ministerio de Justicia y así se incrementa la emergencia judicial. 30 son jueces, 15 son fiscales y el resto son defensores oficiales.","author":"Lucía Salinas","key_words":"Poder JudicialReforma PrevisionalMarcela Losardo","body":"Medio centenar de jueces integrarán lo que el presidente Alberto Fernández denominó el nuevo “fuero federal”, eje central de la reforma judicial que prometió enviará al Congreso. Ese número es equivalente a las renuncias que se generaron desde que la Casa Rosada anunció que se harán efectivas modificaciones al régimen jubilatorio de la Justicia. A la fecha, según confirmaron a Clarín fuentes judiciales son 50 las dimisiones recibidas por el Ministerio que conduce Marcela Losardo, treinta son magistrados. Este jueves el Congreso votará el proyecto que modifica el sistema previsional especial del ámbito judicial y la situación abre el debate sobre las vacantes y cómo serán cubiertas las mismas, ya que este mecanismos también se modificará. El primer anuncio del Gobierno dirigido al Poder Judicial, promete generar una “sangría” que se estima será en total de unos 150 cargos. Fiscales, defensores y jueces que anticiparon sus trámites jubilatorios ante las modificaciones del régimen previsional, trámites que se iniciaron en las últimas semanas y aún están pendientes de aprobación en el ministerio de Justicia, vacantes que se incrementan, son sólo una radiografía de los últimos 25 días en el ámbito judicial. Impulsado por las modificaciones que se realizarán sobre el sistema previsional judicial, el escenario planteado promete una gran cantidad de cargos a cubrir en todos los fueros. Pero el ámbito político mira con particular atención a Comodoro Py donde ya hay al menos doce cargos claves, siendo el fuero que investiga los delitos contra la administración pública, es decir: la corrupción. Esta semana el proyecto se convertirá en Ley. Ya obtuvo media sanción por parte del oficialismo -en la Cámara baja en medio de una polémica sesión- y el jueves ingresará al Senado. Lo ya aprobado sostiene que se incrementará del 12% al 18% los aportes adicionales de los jueces; el 82 % móvil será sobre un promedio de los sueldos -actualizados- de los últimos diez años (120 remuneraciones), y no sobre el último haber. Extiende, por otro lado, la edad jubilatoria para los varones a los 65 años, de manera progresiva. En los números finos del oficialismo, en el sistema previsional hay inscriptos 17.600 magistrados y funcionarios con un aporte promedio mensual de $ 32.600. Entre los jubilados judiciales, 7.000 tienen un haber medio de $ 289.000.  El Gobierno publicó que la jubilación más alta que cobra un ex funcionario de la Justicia es de $ 771.000 mensuales. Es equivalente a 55 veces la jubilación mínima de otros ex trabajadores que aportaron al plan previsional \"normal\". El presidente Fernández reitera a su círculo más íntimo, que quiere ser recordado en la historia como el presidente que “cambio la justicia verdaderamente”. La medida que modifica el régimen previsional ya trajo sus primeras consecuencias. Según pudo saber Clarín, son 50 ya las renuncias aceptadas por la ministra Losardo. De ese universo de funcionarios judiciales que en las últimas semanas decidieron acelerar su jubilación, 15 son fiscales, 5 defensores oficiales y los 30 restantes, son jueces. Es una merma semana tras semana. Los últimos días en el boletín oficial se publicaron diez jubilaciones de integrantes del Poder Judicial y un importante número ya tiene los trámites iniciados. Cada caso es analizado por Losardo y luego de ser aceptado y publicado, esa jubilación se hace efectiva. Medio centenar ya integra esa lista. Todo indica, en cálculos oficiales y del Consejo de la Magistratura, que el número ascenderá a 150. Esto dejará sillones a cubrir en la Justicia y la oposición advirtió otro conflicto: cómo se cubrirán los mismos. El régimen de suplencias, posibilitaba que los funcionarios judiciales jubilados puedan ser convocados a ejercer esos puestos percibiendo un plus en caso de aceptar. Con la derogación del artículo 16 de la ley 24.018 que establecía dicha posibilidad, se vería modificado el sistema y se convocaría a través de una lista de conjueces que el Gobierno confeccionará, “y deberán aprobar un examen en el Consejo de la Magistratura (donde el oficialismo es la primera minoría) y luego el Senado le dé el acuerdo (donde también tienen mayoría)”, sostuvo Graciela Ocaña. En los Tribunales de Comodoro Py muchos funcionarios judiciales consideran que los anuncios tienen un contenido político. El Gobierno avala la teoría del lawfare con la que se defiende la vicepresidenta Cristina Kirchner de los ocho procesamientos por corrupción que tiene, y la misma cantidad de casos ya elevados a juicio oral, más otros tres que quedan en instrucción. Es decir, en base a dicha teoría, todo responde a una persecución política para desprestigiarla pero mientras el kirchnerismo apuesta a cambiar los jueces que investigan la corrupción.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//sociedad/primera-vez-mujer-candidata-presidir-amia_0_O4mboQ-P.html","date":"07/03/2020 - 18:55","title":"Por primera vez, una mujer es candidata a presidir la AMIA","abstract":"Se trata de Beatriz Dragovetsky de Nemirovsky. Qué piensa y cuál es su historia.","author":"Natasha Niebieskikwiat","key_words":"AMIA","body":"Creada hace 126 años como Jevrá Kedushá, la Asociación Mutual Israelita Argentina siempre tuvo entre sus objetivos la conservación de las tradiciones judías, como la administración de un cementerio comunitario que ella misma fundó. Pero además se convirtió en un centro de ayuda social que entró en el corazón de todos los argentinos tras el atentado terrorista del 18 de julio de 1994, que mató a 85 personas. Sometida como otros organismos a los vaivenes de este país, nunca una mujer presidió la institución y nunca una mujer se animó a competir por ese puesto. Hasta ahora. Gane o no gane, Beatriz Estela Dragovetsky de Nemirovsky ya pasó a la historia como la primera mujer candidata a presidir la AMIA en los comicios del 5 de abril por el frente sionista Somos AMIA. Entre su punteo de razones de por qué se lanzó en esta competencia se observan razones que dan cuenta de alguien que tiene como incorporada la actividad profesional sin definiciones de antemano por el género sino como una carrera profesional, lo que podría ser un rasgo de superación en la lucha. Habla de compartir un espacio con \"un grupo compuesto por hombres y mujeres, jóvenes y experimentados\", y de que son \"buscadores de la verdad\", pero sabiendo \"que no hay una verdad única y revelada\". Y subraya  \"su propia determinación, tomada hace ya años, de seguir desarrollando una vez jubilada, una actividad ligada a la educación, a la memoria, a la celebración de la diversidad - en esta sociedad argentina tan agrietada- y especialmente desde marcos vinculados con la comunidad judía e Israel\". Por empezar, le importa mucho, casi de manera prioritaria, el apoyo que le dieron hijos, nietos, y sobre todo su marido, Gustavo Nemirovsky, artista plástico. Ante la pregunta de Clarín, Batia -el nombre hebreo por el que en realidad se la conoce- alega que podría haber algún lejano parentesco entre él y la apasionada autora de Suite Francesa, Irene Nemirovsky. Nacida en la colectividad judía de Ucrania, Nemirovsky murió en el campo nazi de torturas y exterminio de Auschwitz a los 39 años. Entrevista a Batia Nemirovsky / Beatriz Dragovetsky de Nemirovsky\nPrimera Candidata mujer a presidente de la AMIA\nFoto Guillermo Rodriguez Adami Nieta por parte materna de judíos llegados de Polonia y nieta por parte paterna de llegados de Ucrania, pero ya hija de argentinos, Batia nació en Buenos Aires en mayo de 1949. Su presentación como candidata a presidente de AMIA la llama profesora. Efectivamente tiene una larga carrera en educación. Es maestra normal nacional, pero también es licenciada y profesora de estudios judaicos. \"Pertenezco a la generación que tuvo el privilegio de conocer al Rabino Marshall Meyer\", dirá sobre este reconocido religioso del movimiento conservador -que en el judaísmo funciona al reves como un movimiento más laico y no ortodoxo- nacido en Brooklyn luchador por los derechos humanos. Batia recuerda como tesoro sus vivencias en los grupos juveniles de Ramah en el Templo de Libertad y en Comunidad Bet El. Pero destaca por sobre todo las memorias y narraciones familiares de las tradiciones judías que le llegaron por sus abuelos, a los que llama Story Tellers, y siente que ella misma conlleva esa misión hoy. En estas elecciones, Batia, se dice tiene pocas chances de ganarle al dominio que el Bloque Unido Religioso (BUR) viene teniendo desde 2008. Son los ortodoxos , cuyo guía es el rabino Samuel Levin, en las antípodas de las mujeres del movimiento conservador y las mujeres laicas de la colectividad que critican el trato hacia ellas bajo los preceptos de la religión. El gobierno de AMIA es de mayorías y minorías, se elige una lista de candidatos a la asamblea de representantes compuesta por 90 personas. No se vota a las instituciones. Se vota a las personas. No se elige una comisión directiva sino a los integrantes de una asamblea de representantes que luego formará la comisión directiva. Cada lista obtendrá una cantidad de mandatos en forma proporcional a los votos obtenidos por la misma. Una vez conformada la asamblea de representantes, los 90 miembros titulares serán convocados para conformar un gobierno que surgirá de una negociación entre los delegados o de quien ostente la mayoría si ello sucede. Tal el resumen de Batia. ¿Qué aporte cree hará como mujer?<U+202F> El primer aporte y tal vez el más impactante, el hecho que esta postulación, más allá de los resultados electorales, constituye un punto de inflexión en lo comunitario y en lo social. Es la ruptura de un estereotipo. Es un punto de inflexión en la historia de las elecciones para la conducción de la AMIA, que sienta un precedente, del que ya no habrá vuelta atrás. Las mujeres tendemos a conceder gran importancia a las relaciones interpersonales, a delegar autoridad, a generar confianza, somos prácticas, más exigentes con nosotras mismas y con los demás, incorporamos, en general, la dimensión humana en nuestra gestión de equipos y ese es un diferencial valioso para cualquier organización, institución o comunidad. El reloj no se detiene, el signo de los tiempos cambia y no hay organización alguna que pueda mantenerse ajena a esta realidad, ni siquiera la AMIA COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/primera-vez-paridad-genero-presidencias-comisiones-diputados_0_wAtD86Bv.html","date":"07/03/2020 - 18:42","title":"Por primera vez, habrá paridad de género en las presidencias de las comisiones en Diputados","abstract":"Además, se dividió en dos la comisión de Familia, mujer y niñez.","author":"Jazmín Bullorini","key_words":"Cámara De DiputadosCongreso De La NaciónDía De La MujerIgualdad De Género","body":"De la mano de las leyes de cupo y de paridad, la presencia de mujeres en los cuerpos legislativos fue incrementando en el país. Sin embargo, el acceso a los espacios de poder, como las presidencias de bloques y de comisiones, siguió reflejando un claro predominio masculino. Pero ahora, por primera vez, la Cámara de Diputados está organizando las comisiones de manera que queden encabezadas 50% por varones y 50% por mujeres. Hasta el año pasado, de las 45 comisiones permanentes de la Cámara baja, solo 11 estaban presididas por mujeres (el 24%). Y en casi 20 años - desde 2000 hasta 2019- apenas el 32% tuvo presidentas mujeres. A su vez, salvo excepciones -como el caso de Nilda Garré, que condujo Defensa- las comisiones que solían asignarse a mujeres estaban ligadas a las áreas más feminizadas, como Niñez y familia, Acción Social, Educación o Discapacidad. En diciembre, el presidente de Diputados, Sergio Massa, en sintonía con el pedido generalizado de las legisladoras, firmó una resolución para que haya paridad en las presidencias y vicepresidencias de las comisiones. \"La construcción de paridad requiere de gestos y decisiones que ayuden para que eso ocurra. No alcanza con declamarla. Hay que deconstruir la sociedad patriarcal desde las instituciones\", apuntó Massa. Desde la apertura de sesiones ordinarias del 1° de marzo, ya se puso en marcha el armado de las comisiones y justamente dos mujeres -Cristina Alvarez Rodríguez, del Frente de Todos, y Silvia Lospennato, de Juntos por el Cambio- están sumergidas en esa tarea. \"Me parece una buena medida. En nuestro bloque, que es muy grande, no nos genera dificultades adicionales, por el contrario, como todas las medidas de acción afirmativa esta contribuye a acelerar un proceso de igualdad sustantiva en el ámbito parlamentario\", apuntó a Clarín, Lospennato. Este año habrá una comisión más porque se decidió partir en dos la tradicional comisión de \"Familia, mujer y niñez\". Habrá una de Mujer y diversidad y otra de Familia, niñez y adolescencia. \"Esta división es una lucha de los feminismos. Las demandas de las mujeres y las diversidades tienen que salir de la órbita de las familias. Pensar a las mujeres dentro de las familias es no reconocerlas en su autonomía”, señaló a Clarín Cristina Alvarez Rodríguez. Aunque no habrá paridad en la composición del cuerpo, se buscará también que haya diversidad. El año pasado, por ejemplo, en la comisión de Familia, mujer y niñez había un solo diputado varón. \"Es importante que haya mayor noción de que no hay temas de mujeres y otros de hombres, son temas que nos involucran a todos, sin condicionamientos\", planteó a Clarín la legisladora oficialista Cecilia Moreau, quien ya fue confirmada presidenta de Legislación General, una comisión de peso que siempre había sido conducida por hombres. \"Todavía es muy patriarcal el manejo de los bloques y comisiones, que son los lugares más requeridos dentro del Parlamento porque concentran mayor poder. Las mujeres tenían roles relegados, pero con esta medida se va a empezar a visibilizar mucho más el trabajo de varias mujeres\", celebró. En total, entonces, serán 46 comisiones. Por porcentaje de legisladores, le corresponderá la presidencia de 23 al Frente de Todos, 21 a Juntos por el Cambio, una al interbloque Federal que conduce Eduardo \"Bali\" Bucca y otra al interbloque Unidad Federal de José Luis Ramón. Hasta ahora, además de Cecilia Moreau en Legislación General, se confirmó a Fernanda Vallejos en Finanzas -otra comisión \"dura\" adjudicada siempre a diputados varones- y Mayda Cresto en Peticiones, Poderes y Reglamento. Marcelo Casaretto preside Previsión y Seguridad Social y Carlos Heller en Presupuesto. Las demás están en armado. Para el debate en plenario del proyecto de legalización del aborto deberán conformarse Legislación Penal, Mujer y Salud. Para Mujer, suena Mónica Macha y para Salud, Pablo Yedlin. Los dos son \"pañuelo verde\". En el Senado, si bien no se decretó la paridad para las comisiones, la conducción de Cristina Fernández de Kirchner como presidenta de la Cámara alta está signada por un predominio de mujeres de su confianza en cargos importantes. La presidenta previsional es la santiagueña Claudia Ledesma Abdala. De las seis comisiones presentadas hasta ahora, la de Acuerdos -clave para la designación de jueces y el procurador general- quedó al mando de la camporista y protegida de Cristina, Anabel Fernández Sagasti, mientras que Asuntos Constitucionales es presidida por María de los Angeles Sacnun y Legislación General por Ana Claudia Almirón. Las tres juraron sus bancas \"por Cristina y Néstor Kirchner\". NE COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/aborto-gobierno-bonaerense-compro-80-mil-comprimidos-misoprostol_0_rvRnDpwB.html","date":"07/03/2020 - 17:00","title":"Aborto: el gobierno bonaerense compró 80 mil comprimidos de misoprostol","abstract":"Se adquirió en el Laboratorio Industrial Farmacéutico Sociedad del Estado (FIL) de Santa Fe, con una inversión de 15 millones de pesos.","author":[],"key_words":"AbortoMisoprostolProvincia De Buenos AiresAxel KicillofÚltimas Noticias","body":"El gobierno de la provincia de Buenos Aires compró por primera vez 80 mil comprimidos de misoprostol <U+200B>para garantizar la Interrupción Legal del Embarazo (ILE), informó el Ministerio de Salud bonaerense. El lote de medicamentos se adquirió en el Laboratorio Industrial Farmacéutico Sociedad del Estado (FIL) de Santa Fe, con una inversión de 15 millones de pesos. La cartera sanitaria provincial, a cargo de Daniel Gollán, destacó que por tratarse de un productor público de medicamentos, ese monto significa un ahorro de 18.343.400 pesos en comparación con el valor de mercado. \"Es la primera vez que se realiza una compra planificada de esta magnitud para garantizar el derecho a la ILE en el sistema de salud provincial\", expresó Gollán. El misoprostol, cuyas indicaciones de uso figuran en el \"Protocolo para la atención integral de las personas con derecho a la interrupción legal del embarazo\", es un medicamento esencial para la salud sexual y reproductiva, incluido bajo esa denominación en la lista de fármacos de la Organización Mundial de la Salud por sus aplicaciones para abortos seguros, atención pos-aborto, parto y posparto. Buenos Aires adhirió a principio de enero último al protocolo para la atención integral de las personas con derecho a la ILE. Si bien hasta ahora la cartera sanitaria y los efectores de salud realizaban compras esporádicas de esta medicación, ahora se hizo una compra planificada para que no falte este medicamento por los próximos seis meses. Las autoridades de Salud bonaerenses informaron en el comunicado que al asumir la gestión no encontraron \"datos estadísticos precisos ni confiables sobre la cantidad de interrupciones legales del embarazo en el sector público, ni antecedentes de compras recientes de misoprostol\". De acuerdo a la escasa información disponible, en el período 2014-2018 se registraron 79 muertes de mujeres a causa de un aborto en la provincia de Buenos Aires, dato que se encuentra subregistrado, es decir, que es muy inferior al número real. De esa estadística se desprende, a su vez, que el 10% de esas muertes correspondió a niñas y adolescentes de 15 a 19 años, y que el 80% de los decesos fue producto de prácticas clandestinas. Ante la falta de información precisa y la ausencia de antecedentes de compras recientes de misoprostol, la adquisición actual se estimó a partir de diversas variables. Se tomaron en cuenta los egresos hospitalarios por aborto en hospitales públicos bonaerenses en 2018, las compras registradas en el Sistema Informático para Adquisición y Contrataciones Hospitalarias (Sipach) durante 2017 y 2018, el aumento de la demanda que se estima en función de la adhesión al Protocolo Nacional y la ampliación de servicios de atención de ILE, principalmente en el primer nivel de atención. \"En tanto no se sancione una nueva legislación al respecto, de acuerdo a lo establecido por el Código Penal en su artículo 86 incisos 1 y 2 el aborto es legal en Argentina toda vez que el embarazo ponga en riesgo la salud o la vida de la mujer y en los casos en que sea producto de una violación\", afirmó la cartera sanitaria. (Fuente: Télam). COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/ucr-portena-encamina-eleccion-inedita-enfrentara-sectores-daniel-angelici-enrique-coti-nosiglia_0_JPZyBAyw.html","date":"07/03/2020 - 16:32","title":"La UCR porteña se encamina a una elección inédita que enfrentará a los sectores de Daniel Angelici y Enrique “Coti” Nosiglia","abstract":"En los comicios se definirán los delegados con internas en la mayoría de las comunas porteñas. Se prevé una participación récord.","author":[],"key_words":"Unión Cívica RadicalÚltimas Noticias","body":"La Unión Cívica Radical (UCR) de la Capital Federal se encamina hacia una elección que promete ser histórica y en la que se enfrentarán los otrora socios políticos Enrique \"Coti\" Nosiglia y Daniel \"Tano\" Angelici, quien busca acceder a un nuevo espacio de poder tras haber sido desplazado de la conducción de Boca Juniors. Luego de que el Comité Capital convocara oficialmente a las elecciones para el próximo 29 de marzo, el viernes se presentaron las listas de candidatos a delegados. Se anticipa que la elección será inédita, fundamentalmente por dos situaciones: la primera es que, luego de 20 años, se volverá a votar 14 de las 15 comunas porteñas. Y el otro elemento, que se conoció recientemente, es que se presume que habrá una participación récord de más de 25.000 afiliados. El resultado del 29 de marzo definirá el campo de batalla en el que se enfrentarán experimentado dirigente radical \"Coti\" Nosiglia -padrino político del actual oficialismo que se referencia en la figura del diputado nacional Emiliano Yacobitti- y Angelici, quien busca, en persona, conducir el partido en la Capital con la lista “Radicales por Argentina”. Aunque la pelea de fondo es entre Nosiglia y Angelici, el sector del oficialismo de la UCR porteña no definió cuál será su candidato y no se descarta que el actual conductor de ese espacio, Yacobitti, sea el elegido para definir la última fase de la disputa en las urnas. “Los radicales de la ciudad, luego de mucho tiempo, vamos a elegir en 14 comunas nuevos representantes. Esta no es una interna más, este no es el 'internismo'. Esta es la renovación, necesaria, para continuar el camino iniciado por quienes tuvimos la tarea de volver a poner a la UCR porteña de pie”, describió Guillermo de Maya, actual presidente del partido en la Capital Federal. Los ánimos que determinan el tono de la contienda electoral anticipan que en la elección del 29 de marzo próximo los enfrentamientos más intensos se darán en la Comuna 4, que cubre toda la zona del sudeste porteño, porque allí es donde Angelici construyó su base de poder político, fundamentalmente durante sus años al frente de Boca. Y en ese territorio, el hombre fuerte de Nosiglia es Víctor Hugo Salazar. También los vientos de cambio en la política nacional prometen tener impacto esta elección. Es que Yacobitti fue uno de los radicales más críticos durante el gobierno de Mauricio Macri, quien llegó al poder apuntalado por la alianza que sellaron la UCR, la Coalición Cívica y el PRO. <U+200B>Nosiglia y Angelici supieron mantener una buena relación. Tal es así, que el extitular de Boca se refería a \"Coti\" como su \"padre\" político. Pero todo cambió a fines del año pasado, al ritmo de la transición política que alejó a Macri de la Casa Rosada. Enrique Nosiglia con Jorge Ameal y César Martucci, otro dirigente radical y de Boca que compartió la campaña de la lista que le ganó a la de Daniel Angelici el 8 de diciembre. El histórico dirigente radical no sólo tomó distancia del entonces titular de Boca sino que se sumó a la campaña de su rival para conducir el club que supo apuntalar a Macri en su carrera política. Nosiglia militó para Amor Ameal, quien triunfó y desplazó al \"Tano\". Ese quiebre se trasladó inmediatamente dentro de la UCR porteña, donde ahora las urnas resolverán las diferencias. Y para el empresario del sector del juego de azar, conseguir la conducción del radicalismo porteño se transformó en casi una necesidad para mantener su poder político, sobre todo, si prosperan los movimientos en la AFA que también amenazan con desplazarlo. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/gobierno-ofrecio-embajada-nicaragua-hermano-gobernador-jorge-capitanich_0_tpJiX-xD.html","date":"07/03/2020 - 14:41","title":"El Gobierno le ofreció la embajada de Nicaragua a un hermano del gobernador Jorge Capitanich","abstract":"Se trata de Mateo Daniel, ex vicegobernador. Dijo que el gobierno de Daniel Ortega le dio el plácet en “dos horas”. Necesita el acuerdo del Senado.","author":"Natasha Niebieskikwiat","key_words":"Cancillería ArgentinaFelipe SoláJorge Capitanich","body":"Daniel Capitanich, ex vicegobernador de Chaco y hermano del gobernador Jorge Milton Capitanich se perfila como el próximo embajador de Argentina ante Nicaragua. Se suma así al grupo de embajadores políticos de la gestión actual, entre ellos Jorge Argüello (Washington), Daniel Scioli (Brasil), los ex gobernadores Sergio Urribarri y Domingo Peppo (Israel y Paraguay) y Ricardo Alfonsín (España), entre muchos otros. Y como lo hicieron ellos, deberá pasar el examen del Senado para ir a su destino. “Esto está en conversación con Alberto (Fernández). Obviamente que tiene que ver con definiciones políticas y a partir de ahí los lugares que crea adecuado”, había dicho a Radio Provincia cuando todavía se especulaba con que iba a Costa Rica o a Colombia, pero al final le ofrecieron la sede diplomática en Managua, confiaron fuentes de Cancillería a Clarín. El canciller Felipe Solá ya se habría reunido con él. “Hay una gran cantidad de embajadas que no están definidas, las cuales seguramente en lo próximo tendrán definiciones”, dijo y remarcó: “Somos soldados que queremos representar a nuestro partido (Justicialista) y eso Alberto lo sabe”, había dicho primero, aunque un embajador represente al Estado, no a un movimiento político ni a un sector ni a una provincia. Sin embargo, esta semana hizo otras declaraciones a la agencia de noticias FOCO. \"Se hizo el pedido de plácet y con la ayuda de Dios salió el más rápido de la historia. En dos horas estuvo autorizado desde la Cancillería de Nicaragua”. Tuvo evidentemente una buena buena recepción del gobierno de Daniel Ortega, que maneja su país con mano dura, en tándem con su mujer, Rosario Murillo. “Indudablemente estamos haciendo el análisis primario de la situación económica de Nicaragua y buscaremos potenciar todo lo que sea en las relaciones con el Chaco, en forma primaria y luego con el país”, sostuvo en sus primeras declaraciones. \"Tenemos exportaciones de vinos y otros tipos de vínculos comerciales. Vamos a tratar de potenciar todo esto”. Nacido en Presidencia Roque Sáenz Peña (Chaco) en 1969, Mateo Daniel Capitanich es productor agrícola y fue intendente de Campo Largo, entre 2011 y 2015. Entre 2015 y 2019 fue vicegobernador de Oscar Domingo Peppo, que ahora será embajador político ante Paraguay. Su hermano mayor, \"Coqui\", ex gobernador, ex jefe de Gabinete de Cristina Kirchner, pasó en diciembre pasado de ser intendente de Resistencia a gobernador otra vez. NE COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/pablo-moyano-cgt-salir-respaldar-gobierno_0_j_Fptf3q.html","date":"07/03/2020 - 13:35","title":"Para Pablo Moyano, la CGT tiene que salir a respaldar al Gobierno","abstract":"Sostuvo que la medida de fuerza de las entidades rurales es política.","author":[],"key_words":"Pablo MoyanoSindicatosCGT","body":"En línea con la postura de los oficialistas más duros, el secretario adjunto del gremio de camioneros, Pablo Moyano, consideró este sábado que el paro anunciado por la Mesa de Enlace es \"ideológico, político y está alentado por la oposición\" y, ante las protestas convocadas por las entidades de productores agropecuarios, reclamó que la CGT \"salga a respaldar\" al gobierno nacional. \"Es un paro ideológico y político que está alentado por la oposición, muy desacertado en el tiempo cuando solo lleva 90 días este gobierno\", dijo Moyano en declaraciones al programa Toma y Daca, en radio AM 750, en la previa al paro del campo que comenzará este lunes en reclamo por la suba en las retenciones a la soja. El sindicalista ironizó sobre la vinculación de las entidades agropecuarias con el sector político que lidera Mauricio Macri, al expresar: \"Me parece que vamos a empezar a ver en las rutas muchos tractores amarillos, como decía la canción\". \"Estas entidades no tienen nada que ver con los pequeños productores porque son los grandes pooles de siembra los que explotan a los pequeños productores\", señaló el dirigente peronista. Moyano trazó una comparación entre la situación de un productor agropecuario y otro tipo de trabajo: \"Un barrendero paga impuesto a las ganancias y estos tipos que ganan millones de dólares no son capaces de compartir parte de sus ganancias; ahí te das cuenta de la falta de solidaridad\". En comparación con el conflicto con el campo por la resolución 125, Moyano aseguró que \"en 2008 claramente había una intención de voltear al gobierno de Cristina (Kirchner)\" y agregó: \"No creo que esa sea la intención ahora, pero sí empezar a desgastarlo\". Al recordar los cortes de rutas de los productores agropecuarios y el enfrentamiento con los camioneros en 2008. Moyano advirtió: \"Que no jodan con los camioneros. Que no cometan las mismas provocaciones que en 2008\". \"Que lleven adelante su reclamo, pero que no jodan a los trabajadores que están manejando en las rutas. Vamos a proteger a nuestros trabajadores, que no jodan a los camioneros en las rutas\", remarcó. Por último, dijo que la CGT \"tiene que salir a respaldar al Gobierno\", y concluyó: \"Sabíamos que el primer año iba a ser durísimo, pero tenemos fe que en los próximos meses se va a empezar a reactivar el país\".  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/gobierno-defendio-suba-retenciones-soja-buscamos-equilibrio-fiscal-_0_qqdi4PEO.html","date":"07/03/2020 - 13:14","title":"El Gobierno defendió la suba de retenciones a la soja: “Buscamos el equilibrio fiscal”","abstract":"El ministro de Agricultura faltó a la cita mendocina, pero habló el secretario de Alimentos, Marcelo Alos: “Estamos contentos con el esquema logrado”.","author":"Roxana Badaloni","key_words":"CampoIndustria VitivinícolaVendimia","body":"Mendoza (corresponsal).- La situación “desesperante” de pequeños productores de vino, las retenciones a las exportaciones, el paro del campo convocado por la Mesa de Enlace y la interna de poder entre grandes bodegas y la Corporación Vitivinícola concentraron la atención de los asistentes al tradicional desayuno de la Fiesta de la Vendimia, en Mendoza. En paralelo, pequeños y medianos productores organizaron un \"contra desayuno\" en la ruta 7, a la altura del carril Costa Canal Montecaseros, en el este mendocino, para protestar por la asfixiante situación de rentabilidad que viven. Mientras, los bodegueros y la UIA se reunieron por separado, en el almuerzo de Bodegas de Argentina en Trapiche, y pidieron una nueva conducción en el negocio del vino argentino. Más que nunca es una Vendimia de enfrentamientos y desafíos por la supervivencia de un sector que convirtió al país en el quinto productor mundial de vinos y el octavo mercado de consumo de esa bebida, con aproximadamente 1.000 millones de litros anuales. Alfredo Cornejo y Julio Cobos, entre los asistentes al desayuno de Coviar en la Fiesta de la Vendimia. Argentina tiene 18 provincias productoras, 24 mil viñedos, 17 mil productores, 900 bodegas y 100 mil puestos de trabajo directos ligados al rubro. Del gabinete nacional, solo estuvieron los ministros Wado de Pedro (Interior) y Daniel Arroyo (Desarrollo Social). Llamó la atención la ausencia del ministro de Agricultura, Luis Basterra, quien el viernes por la tarde se bajó del convite. “Por problemas de agenda, de último momento, no ha podido acompañarnos el ministro”, dijo el sanjuanino Marcelo Alós, secretario de Alimentos y Biotecnología. Este funcionario fue quien defendió la suba de retenciones a la soja, que ha provocado un llamado a paro desde el lunes y por cuatro días: “Ha sido una semana de mucho trabajo y estamos contentos por el resultado de haber logrado un nuevo esquema de retenciones”, dijo Alós. Y explicó el motivo de la suba: “La situación fiscal de la Nación es bien compleja y queremos aportar al equilibrio y tratar de sostener la actividad agropecuaria. En 25 productos se ha bajado la retención como un estímulo, y en un solo producto se incrementó -la soja, de 30 a 33 puntos-, que será aplicado al 25% de los productores con más de mil toneladas. Para los restantes, hay un esquema de segmentación por lo que podrán pagar menos y, hasta algunos sojeros, solo el 24% de retención”, explicó. Daniel Arroyo, junto a José Zuccardi y Wado de Pedro. Foto: Twitter. Alós respondió al bodeguero José “Pepe” Zuccardi, recién asumido presidente de la Corporación Vitivinícola Argentina, que habló de una situación desesperante de los pequeños productores y de excluir al vino de las retenciones (ahora paga el 3%) por tratarse de un sector con alto valor agregado y generación de empleo. “Vamos a encarar esquemas de retenciones que nos garanticen mantener la recaudación, pero con incentivos a las que tengan mayor valor agregado, un sistema para que en lugar de lo que se paga, se puede ir pagando menos. Siempre vamos a estar consultando a los sectores”, dijo el secretario del ministerio de Agricultura, quien trabaja en el armado de un programa para que pequeños y medianos productores incorporen tecnología. Tres semanas atrás estalló la pelea entre dos sectores del vino: la asociación Bodegas de Argentina y el Centro de Viñateros y Bodegueros del Este, por un lado, y la nueva conducción de Coviar (Unión Vitivinícola Argentina), por el otro. Si bien la Coviar engloba a todos los sectores, desde la producción primaria, la comercialización hasta la exportación de vinos, las peleas internas afectan a la continuidad del plan estratégico para el año 2025. Bodegas de Argentina y sus aliados, cuestionan “el manejo arbitrario de los recursos económicos” que se generan a través de distintos aportes que hacen los asociados a Coviar. Detrás de escena aparece una disputa por el manejo de 140 millones de pesos que se recaudan y el poder de concentrar un mercado que todavía aparece atomizado en pequeños productores. “El vino expresa lugar y gente, y no está concentrando”, dijo tajante Zuccardi. Dedicó un mensaje directo a sus pares de Bodegas de Argentina que lo enfrentan: “Convocamos a mesas abiertas para todas las instituciones y actores reales de la cadena que quieran aportar. Aceptamos todas las críticas que ayuden a la construcción de una vitivinicultura mejor y rechazamos los ataques arteros que promueven la concentración fuera de la zona de producción. Nadie puede ejercer el poder de veto”, dijo el presidente de Coviar. Luego habló de la crisis del sector: “Hoy la situación de los productores es desesperante, especialmente de los no integrados”. Y planteó la necesidad de contar con líneas de financiación adecuadas para este momento y competitividad para exportar: “Los productos vitivinícolas no deben estar grabados con derechos de exportación por el alto valor agregado que llevan”, afirmó el dueño de las bodegas Santa Julia y Zuccardi Valle de Uco. Los números cantan: hasta el 2010, el vino creció en exportaciones a un ritmo de dos dígitos. A partir del 2011, como consecuencia del atraso cambiario, las ventas al exterior se amesetaron. En 2016 y 2017, el sector tuvo las dos menores cosechas de los últimos 60 años. La escasez de uva hizo perder consumidores, esto sumado a la tendencia mundial donde los países tradicionales bajan sus consumos y los nuevos crecen (en torno a los 25 litros por habitante por año, mientras Argentina está en casi 19). “Los años 2018 y 2019 fueron de cosechas normales pero con tasas de interés del 70%, determinaron la caída estrepitosa de los precios de la uva y del vino (actualmente el precio promedio del litro de vino está en 11 pesos). Ninguna actividad productiva resiste este nivel de tasas de interés”, enumeró Zuccardi. Y sobre los logros del sector, planteó: “La imagen del vino argentino creció en todo el mundo. La cadena vitivinícola pasó de 200 millones de dólares de exportación a más de 1.000 millones de dólares. Hoy producimos los mejores vinos que hemos elaborado jamás y el turismo vitivinícola constituye el mayor cambio en la matriz productiva de nuestra región, con más 2 millones de visitantes al año que generan trabajo en las bodegas, hoteles, restaurantes, transporte y comercio”. Además, dijo, Argentina es el primer exportador de jugo concentrado de uva del mundo. Entonces pidió al Congreso una ley para la utilización de jugos naturales para edulcoración y saborización de bebidas analcohólicas, para el cuidado de la salud de la población y una forma de diversificación de las economías regionales. Desde Bodegas de Argentinas, presidida por Patricia Ortiz (Fincas Patagónicas), replicaron los planteos de Coviar en el Almuerzo de Bodegueros, este sábado y al final del carrusel de reinas. El encuentro fue en Bodega Trapiche (del Grupo Peñaflor) y estuvo presente parte del directorio de la Unión Industrial Argentina (UIA), con la participación del presidente de la entidad, Miguel Acevedo. “Representamos al 70% del vino que se vende en el mercado interno y el 90% del vino fraccionado que se exporta, y conocemos la problemática del sector desde el viñedo a la góndola”, arrancó su discurso Ortiz, para marcar la cancha a sus oponentes. La titular de Bodegas de Argentina destacó el contexto económico “complejo, en un país en emergencia social y una industria que se encuentra en crisis desde hace mucho tiempo y que no distingue entre grandes y chicos”. Entonces insistió con las críticas a Coviar: “Concluido el Plan Estratégico Vitivinícola de 15 años, lejos de cumplir sus ambiciosos objetivos, nos llevó a una gran crisis mientras otros sectores, como la carne, crecieron. En 15 años los productores no lograron integrarse y los números son contundentes, el mercado interno ha perdido 200 millones de litros de consumo en la última década y las exportaciones están estancadas desde hace 10 años”. Y convocó a la creación de una mesa de enlace vitivinícola, con productores de distintas regiones, cooperativas, bodegas y comercializadores de vino para la construcción de un nuevo plan estratégico. NE  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/maria-eugenia-vidal-reaparecio-acto-mujeres-compartio-protagonismo-patricia-bullrich_0_aAV80bji.html","date":"06/03/2020 - 21:21","title":"María Eugenia Vidal reapareció en un acto de mujeres y compartió el protagonismo con Patricia Bullrich","abstract":"La ex gobernadora participó de un encuentro de Juntos por el Cambio, pero se fue antes del discurso de con la presidenta del PRO. “Me autoimpuse un silencio”, dijo la primera.","author":"Guido Carelli Lynch","key_words":"María Eugenia VidalPatricia BullrichJuntos Por El Cambio","body":"Una es fundadora del PRO, la otra lo dirige. La primera está más cerca de Horacio Rodríguez Larreta; la segunda, de Mauricio Macri. Una construye un perfil de opositora moderada y la otra, de “dura”. La primera es “celeste” y la segunda, “verde”. Con matices distintos, María Eugenia Vidal y Patricia Bullrich -de ella se trata son las dos dirigentes con más peso político de su partido. Este viernes ambas participaron de un encuentro de mujeres de Juntos por el Cambio en San Fernando; en la antesala del Día Internacional de la Mujer, que se celebrará este domingo. Sin embargo, no se cruzaron. La ex gobernadora se fue después de hablar y antes de que llegara la ex ministra de Seguridad. Encuentra de mujeres de Juntos por el Cambio en San Fernando. Patricia Bullrich. Vidal fue la segunda oradora de la tarde. Su participación fue fugaz, apenas una licencia de poco más de un minuto en el extenso silencio público que adoptó tras dejar la gobernación. “Hoy no tengo ningún discurso y no lo pienso dar, yo me autoimpuse un tiempo de silencio y lo quiero respetar. No quiero participar de actos partidarios, pero la verdad es que cuando supe que ustedes se convocaban no quise dejar de venir. Ustedes saben lo que pienso, lo que quiero representar. Estoy con el corazón y hoy vamos a escuchar a mujeres muy valiosas, que hay que ayudar a crecer”, sostuvo desde el escenario montado en un galpón antes de retirarse. Bullrich se explayó más tiempo, fue la encargada de cerrar el acto y también la más explícita y categórica a la hora de las definiciones. “Vamos a resistir a todo intento de destruir la República, somos el partido de la libertad, vamos a entrar a todos los barrios y a todos los sectores a dar la lucha por las ideas. Cada día qué pasa falta uno menos para las próximas elecciones”, sentenció. Encuentra de mujeres de Juntos por el Cambio en San Fernando. María Eugenia Vidal durante su breve discurso La última vez en que Vidal y Bullrich se habían visto las caras fue el 21 de febrero, durante la reunión a la que convocó Macri en sus flamantes oficinas de Olivos. Allí, el ex presidente ocupó la cabecera. De un lado, se sentaron los “moderados”: Vidal, Larreta y Cristian Ritondo. Del otro se ubicaron los macristas de paladar negro: el ex titular del partido Humberto Schiavoni, Miguel Angel Pichetto y Bullrich. Cerca de la ex gobernadora todavía juran que la foto que circuló de esa reunión no fue consensuada. La concejala y referente del PRO en San Fernando, Agustina Ciarletta; la legisladora bonaerense de la UCR, Alejandra Lorden; Maricel Etchecoin, de la Coalición Cívica; la ex titular de la dirección de la mujer de la Nación, Fabiana Túñez, y la senadora de la Provincia Claudia Rucci, cercana a Pichetto; fueron las demás oradoras de la tarde. Hubo escasa presencia radical. Vidal busca evitar los actos partidarios y -al igual que Larreta- evita la confrontación y las declaraciones públicas. De todos modos, participó de encuentros con referentes de Cambiemos en la Provincia y, también, se reunió con legisladores en el Congreso. No quiere apurarse mientras, además, otros dirigentes del PRO como Esteban Bullrich y Jorge Macri le disputan el liderazgo en el distrito y el vicejefe porteño Diego Santilli empieza a pergeñar si cruzará la General Paz. Encuentra de mujeres de Juntos por el Cambio en San Fernando. Claudia Rucci, cercana a Miguel Pichetto. Bullrich cree que no hay tiempo que perder. Antes de asistir al encuentro en San Fernando participó de su primer Consejo Nacional del PRO, como presidenta del partido. Allí se hablaron de cuatro ejes estratégicos. El primero es fortalecer el debate en el mundo de las ideas. “Allí es donde hay una confrontación clara con el kirchnerismo. Libertad, república, modelo productivo y meritocracia en oposición al populismo”, explican cerca de la ex ministra; aunque los larretistas son más cautos. En segundo lugar, se estableció la necesidad de fortalecer reglas para dirimir candidaturas en un partido acostumbrado a los dedazos de su fundador, una etapa perimida. En tercer lugar, trabajarán para crecer territorialmente y tener candidatos en todo el país. “Queremos tener extensión geográfica y sectorial. No hay sectores exclusivos para el kirchnerismo, ya sea en las universidades o en los sindicatos”, se entusiasman. Consejo Nacional del PRO en la sede partidaria. Por último, pretenden utilizar como su plataforma las acciones políticas y de gestión en los distritos que gobiernan. “Esta es una batalla que tiene dos etapas fundamentales. Una es en 2021 y la otra es en 2023. Hay que pensar las cosas que tenemos que mejorar, pero la política es un tren en marcha”, advierten cerca de Bullrich. Vidal prefiere otra estrategia. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/renuncian-jueces-justicia-empieza-entrar-situacion-emergencia_0_fTG-hSfx.html","date":"06/03/2020 - 21:20","title":"Renuncian más jueces y la Justicia empieza a entrar en un situación de emergencia","abstract":"La Asociación de Jueces propuso al Senado introducir cambios mínimos al proyecto de Diputados para garantizar que los jueces jubilados sigan subrogando vacantes y que se respeten los derechos adquiridos.","author":"Daniel Santoro","key_words":"JusticiaAlberto FernándezCorrupción K","body":"El proyecto de reforma del sistema jubilatorio de los jueces ya provocó, sin haber sido convertido en ley aún por el Senado, la presentación de 55 pedidos de jubilación de jueces, fiscales y defensores -el Gobierno ya aceptó 18- y, además, creó situaciones de emergencia en tribunales orales para evitar que se caigan causas por corrupción y narcotráfico. Este es el escenario de renuncias y vacantes creado a partir del proyecto de reforma del sistema jubilatorio de los jueces que aprobó Diputados y el jueves trata del Senado. El presidente de la Asociación de Magistrados de la Nación, Marcelo Gallo Tagle, estimó que la ley si el jueves se sanciona, tal como se presume por la mayoría oficialista, provocará un “colapso” de la justicia nacional. Es que renunciarían unos 350 jueves y fiscales sobre un total de 900 cargos. Además, el 25 por ciento de estos cargos están con suplencias. La emergencia que está creando ya el proyecto, aunque aún no sea ley, se ve en el fuero previsional y también en los juicios orales. Ayer, la Cámara Nacional de Casación Penal debió convocar a dos de los jueces que ya renunciaron para jubilarse, José Martínez Sobrino y Julio Panelo, para seguir en sus puestos por lo menos hasta que salga la ley. De lo contrarios, se podrían haber caído juicios como el enriquecimiento de Ricardo Jaime, Narcoarroz o ESMA, entre otros. La resolución para que Martínez Sobrino y Panelo sigan en sus tribunales orales fue firmada por la presidencia de la Cámara Nacional de Casación Penal, Angela Ledesma, y sus colegas Mariano Borinsky, Daniel Petrone, Eduardo Riggi y Guillermo Yacobucci, como tribunal de superintendencia. Como negociación de último momento, Gallo Tagle apostaba ayer a que senadores de las oposición, como Martín Lousteau, consigan introducir alguno de los seis cambios de mínima que propusieron al proyecto aprobado en Diputados. Por lo menos, los vinculados con que no se prohibirá que los jueces jubilados subroguen juzgados vacantes y una cláusula provisoria que garantice los derechos adquiridos. Lousteau se quejó porque el Gobierno solo se focalizó en los regímenes especiales de jueces y diplomáticos y no en otros 11, como por ejemplo, “los de luz y fuerza, YCRT, trabajadores construcción, petroleros”. A esta altura del debate, los representantes de los jueces están convencidos de que no se trata de un problema de déficit de las cajas jubilatorias, sino de producir una renuncia masiva de jueces y fiscales y reemplazarlos por funcionarios adictos al Gobierno. De todos modos, muchos jueces y fiscales ya están preparando denuncias por la inconstitucionalidad de la ley para el caso de que el Senado, con mayoría oficialista, la apruebe sin cambios. Según fuentes judiciales, los puntos esenciales a insistir en el Senado sobre la reforma de la ley 24018 son: - Escala de gradualismo de edad: adecuarla a la regla de la ley 24241 que contempla el incremento de un año de edad por cada dos años de vigencia de la nueva ley. - Certeza sobre la movilidad del haber: El art. 17 supedita la movilidad de las prestaciones otorgadas y la determinación del haber inicial y movilidad de las prestaciones a otorgar en el futuro a lo que disponga la nueva ley a dictar después de que se expida la Comisión Ad-hoc creada por el art. 56 de la ley 27541. - Consecuencias de la supresión del art. 16 de la ley 24018: genera efectos nocivos para la administración de justicia, como ser: a) imposibilidad de nuevas convocatorias de magistrados retirados; b) incertidumbre sobre la validez de los actos a cumplir por aquellos convocados bajo la vigencia del régimen anterior; c) virtual parálisis de la administración de justicia por imposibilidad de cobertura de cargos, etc. - Anexo I sobre cargos que no se contemplan en la ley: tras un exhaustivo análisis, la incorporación al Anexo I de cargos intermedios faltantes con función jurisdiccional. A simple título enunciativo se mencionan como ejemplo de omitidos y/o suprimidos sin justificación: a) prosecretario letrado; b) prosecretario letrado de Cámara (asimilado a secretario de primera instancia; c) secretario de la Procuración General (equiparado a Fiscal General) ; d) prosecretario letrado de la Procuración General (equiparado a secretario de Fiscalía General); e) defensor público adjunto ante los Tribunales Orales en lo Criminal y Correccional; f) defensor público de menores e incapaces de primera instancia, etc. - Error en la remisión: se produce respecto de los funcionarios a que refiere el art. 16, por cuanto exige que al momento de cese reúna los requisitos del inc. A) del art. 9 de la nueva ley, que –a su vez- remite al nuevo Anexo del art. 8 en el que el cargo ha sido suprimido. - Cláusula transitoria: tendiente a garantizar derechos adquiridos de todos aquellos que a la fecha de entrada en vigencia de la reforma hubieren cumplido los requisitos previstos por el texto de la ley 24018 vigente a entonces. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/polemica-jubilaciones-justicia-nacional-mil-cargos-vacantes_0_bHPLEbgI.html","date":"08/03/2020 - 8:02","title":"Antes de la polémica por las jubilaciones, la Justicia nacional tenía unos mil cargos vacantes","abstract":"El proyecto de reforma judicial que anunció el presidente Alberto Fernández también deberá cubrir vacantes, conseguir más presupuesto y mejorar la infraestructura.","author":"Lucía Salinas","key_words":"Poder Judicial","body":"Hace una semana ante la Asamblea Legislativa, el presidente de la Nación anunció que enviará al Congreso un proyecto para reformar la Justicia, a la que criticó por nombrar “jueces amigos”, por “manipular la distribución de causas” y prometió un “reordenamiento que evite el cajoneo o impulso de causas según el tiempo político”. El desafío por delante es la creación de un fuero federal de cincuenta magistrados, ante un número de vacantes ya existentes por encima de los 1.000 cargos en la justicia federal y nacional según las cifras oficiales al 27 de febrero. A esto se le debe sumar 140 cargos aún sin cubrir en el Ministerio Público Fiscal. La Justicia fue uno de los ejes del discurso del presidente Alberto Fernández. Su reforma, según su planteo, busca ponerle fin a un modo de accionar que avalando la teoría del lawfare Cristina Kirchner, utilizó expedientes judiciales para perseguir dirigentes políticos de la gestión kirchnerista. El espíritu del proyecto que será enviado al Congreso, promueve un fuero federal con cincuenta jueces. Esto implica la unificación del fuero ordinario, con el federal responsable de investigar la corrupción y el Penal Tributario. En los Tribunales de Comodoro Py son varios los que sostienen que pensar en semejante estructura es “impracticable”, “difícil de realizar”, como primeras definiciones. En la lectura inmediata ven en los anuncios que tocan al Poder Judicial -que incluye la reforma al régimen jubilatorio-, un “contenido netamente político, porque no hay detalles de cómo se implementará el cambio, no nos consultaron como parte del Poder que buscan reformar y nadie explica con qué presupuesto lo harán”, indicó un juez con más de diez años en su despacho. En octubre de 2019 el Consejo de la Magistratura, declaró la emergencia en materia de infraestructura edilicia y tecnológica del Poder Judicial durante un año. Los reclamos del gremio que representa Julio Piumato sobre los problemas son de los más variados: ascensores sin funcionar, edificios con alquileres impagos, problemas tecnológicos, se incluyeron también la presencia de ratas, murciélagos, cucarachas, problemas estructurales, falta de espacio para resguardar los expedientes, entre otros. Con estos problemas de infraestructura y con un sistema tecnológico utilizado para el registro y consulta de los expedientes que falla con habitualidad, el Gobierno busca impulsar una fuerte reforma judicial con otro número por delante: 1.073 cargos de jueces federales vacantes. En todo el país hay esa cantidad de despachos que no cuentan con un juez natural al frente. Las cifras oficiales, expresan que de ese universo hay 110 concurso en trámites y 963 concluidos pero sin designar a los jueces para los cargos que concursaron. La gestión de Mauricio Macri debía al menos cubrir 200 de esas miles de vacantes, pero no lo logró y el actual gobierno dejaría sin efecto cien pliegos que había enviado Cambiemos al Congreso. A esta cifra de por sí elevada, 1.073 cargos sólo de jueces federales y nacionales, deben sumarse los cargos a los que ya renunciaron unos 30 jueces que anticiparon su jubilación frente a la modificación del régimen previsional. Las vacantes existentes, más las 150 que se espera que se generen por la reforma jubilatoria, son el telón de fondo que acompañará la reforma judicial del Gobierno que asegura, garantizará un mejor funcionamiento de una justicia colapsada y con grandes ausencias en cargos importantes. Hay más. El Ministerio Público Fiscal, explicó el representante de la Asociación de Fiscales, Carlos Rívolo, cuenta con 140 cargos sin cubrir. Incluso, aún no está cubierto el cargo del Procurador con un \"jefe de los fiscales\" titular, sino que Eduardo Casal se encuentra como interino. El Gobierno espera que el Congreso apruebe el nombramiento del juez Daniel Rafecas para dicho puesto. Esto representa otro desafío: Alberto Fernández anunció que dará impulso a la implementación del sistema acusatorio que da más preponderancia a los fiscales en materia de investigación, algo que demandará más partida presupuestaria para garantizar su real funcionamiento.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/solo-deuda-frentes-amenazan-alberto-fernandez_0_tQ1n63bD.html","date":"08/03/2020 - 0:44","title":"No es solo la deuda: los otros tres frentes que amenazan a Alberto Fernández","abstract":"Cómo viven en la Rosada las tensiones con el campo, la Justicia y la Iglesia. Enojos y críticas del Presidente y su entorno. La movida opositora por Jujuy.","author":"Santiago Fioriti","key_words":"Alberto FernándezCampoIglesiasJusticiaCristina Kirchner","body":"El jueves a la tarde, Alberto Fernández interrumpió la agenda de un día agitado para participar de un momento íntimo en el Cementerio Parque Memorial de Pilar. El Presidente estuvo junto a un pequeño grupo de familiares y amigos del ex procurador general de la Nación, Esteban Righi, en la misa que pidieron para recordarlo por cumplirse un año de su muerte. Cuando terminó la ceremonia se enteró de la noticia: la Mesa de Enlace había anunciado un paro de cuatro días. “¿Pero cómo puede ser?”, preguntó uno de los funcionarios que se vio al rato con él en la Quinta de Olivos. El día previo, solo unas horas antes de que se publicara la suba de retenciones a la soja en el Boletín Oficial, ese mismo hombre había tomado la precaución de contactar a uno de los líderes de la Mesa de Enlace. \"¿Creés que puede haber quilombo?”, le preguntó. El dirigente agrario le transmitió optimismo. Un soberbio optimismo: \"No, olvidate, no va a pasar nada\". Al primer mandatario le agrada hacer comparaciones del proceso que inició hace tres meses con el que experimentó en su época de jefe de Gabinete de Néstor y Cristina Kirchner. Su performance estará a salvo -cree- si lograra mejorar las formas y si evitara la creación de conflictos prematuros o innecesarios. Menos grieta. Menos enemigos, en suma. Lo deslizó el miércoles, frente a los 500 empresarios que fueron a almorzar con él al hotel Alvear. Dijo que vive su presidencia como un déjà vu y presentó al sector agropecuario como \"un socio estratégico\" de su administración. “Valoro mucho que las asociaciones del campo hayan aceptado y tomado a bien la propuesta que hicimos\", afirmó. Pero veinticuatro horas después se produjo la sorpresa. Los productores autoconvocados habían apretado a sus líderes para llevar adelante la protesta y se habían impuesto. Al menos puertas para adentro, Fernández abandonó de golpe la moderación que intenta mostrar frente a los conflictos. Delante de varios integrantes de su Gabinete estuvo irascible y decepcionado por la proclamación del paro. Despotricó contra la dirigencia que comanda las agrupaciones y uno de sus principales colaboradores preguntó si les habían mentido o si se habían arrogado una representación que no tenían. En cualquier caso, Alberto redobló la apuesta. No prevé ni un paso atrás con la decisión de subir las retenciones a la soja del 30 al 33 por ciento. Desde las 0 hora de mañana habrá un cese en la comercialización de granos y hacienda para faena. Durará hasta la misma hora del jueves. Será, de todos modos, una manifestación que encontrará a las cuatro entidades que integran la Mesa de Enlace (Confederaciones Rurales Argentinas, Federación Agraria, Coninagro y la Sociedad Rural) con internas sobre cuál es la mejor metodología para enfrentar al Gobierno. Incluso hay dirigentes que consideran que cuatro días de huelga resulta abusivo. La Casa Rosada pudo haber buscado aprovechar esa dicotomía, pero no lo ayudó el embate público contra los productores de parte de muchos actores de su espacio. Aun en ese universo que dudaba de ir al paro cayeron pésimas las declaraciones de referentes como Oscar Parrilli y Juan Grabois, que acusaron al campo de la crisis económica y hasta pidieron un proyecto para avanzar sobre las tierras. En Olivos hubo momentos de incertidumbre. Alguien pensó en instar a la mesura a aquellos dirigentes. El deseo no prosperó: \"Tenemos gente a la que le pedís que se calme y, en vez de dejar de hablar, grita\", asumió un vocero del Ejecutivo. Mientras el foco principal está puesto en la renegociación de la deuda con el FMI y los bonistas, sobre la Casa Rosada empiezan a asomar viejas sombras que, por fuera de toda consideración acerca de si son justas u oportunas esas disputas, retrotraen a Alberto a su época como jefe de ministros. Desde hace semanas, antes de la ruptura con el campo, enfrenta la tensión con la Iglesia Católica por la decisión de impulsar legalización del aborto. El conflicto se siente incluso dentro de los despachos de Balcarce 50, donde varios funcionarios mantienen una relación muy estrecha con el Vaticano. Alberto Fernández y Cristina Kirchner. Son socios y amigos. Lo mismo sucede en el Congreso, donde, dicho sea de paso, hay diputados y senadores que ya han recibido mensajes intimidatorios para votar tanto a favor como en contra del proyecto. El kirchnerismo es una agrupación vasta. Le resultará difícil a los sectores más progresistas explicar por qué su propio jefe de bloque en el Senado, José Mayans -elegido por Cristina Kirchner para ese puesto y donde se librará la batalla decisiva porque los números están más ajustados que en Diputados- hace campaña en contra del aborto con frases tales como que el Estado \"autorizaría a matar personas\". El papa Francisco, por ahora, evitará cualquier referencia puntual al proyecto de legalización de la interrupción del embarazo en la Argentina, pero los obispos se mueven con celeridad. Hoy se iniciará formalmente la campaña en contra. El presidente del Episcopado, monseñor Oscar Ojea, encabezará en Luján la misa \"Sí a las mujeres, sí a la vida\". El 22 de este mes, la Iglesia Católica se unirá con la Evangélica para una jornada de oración y el 28 la fundación Pro Vida hará una movilización. Los referentes eclesiásticos sabían de antemano que el kirchnerismo iba a impulsar una ley a favor del derecho de las mujeres a decidir sobre su cuerpo. Pero les molestó -o eso dicen- el modo con el que la presentó el Presidente el 1 de marzo en el Parlamento: \"Parecía la toma de la Bastilla\", hizo saber un obispo. Como el campo y la Iglesia, la Justicia también está en rebelión. Jueces y fiscales se preparan para resistir la reforma jubilatoria y miran con recelo la propuesta de reforma judicial, de la que, en rigor, es más lo que se especula que lo que se conoce. Por lo pronto, cincuenta jueces y fiscales presentaron su renuncia para que no se les recorten sus haberes cuando dejen la función. No todos actuarán así. \"Hay que resistir desde adentro\", remarcan algunos hombres del arco judicial. El clima pareció cambiar en los últimos días. El norte lo habría marcado Raúl Pleé, el fiscal general de Casación Penal. Pleé anunció que renunciaba apenas trascendió el proyecto de jubilaciones; luego cambió por un \"lo voy a pensar\" y días atrás descartó por completo decir adiós. En algunos ámbitos de la Justicia aún aguardan una comunicación formal con los funcionarios que trabajan en la reforma para ver \"hacia dónde quieren ir\". Persiste la desconfianza. Gerardo Morales quiere que toda la oposición lo acompañe en la batalla por la Justicia de Jujuy. La movida para intervenir la justicia en Jujuy tampoco ayuda. Nadie duda de que, detrás de la intervención, está la necesidad de liberar a Milagro Sala, a quien muchos en el oficialismo califican como \"presa política\". Sala está condenada a 13 años por haber sido jefa de una asociación ilícita y coautora de los delitos de extorsión y defraudación al Estado, en una causa en la que se investigó el desvío de $60 millones originalmente destinados a la construcción de viviendas sociales, pero que desaparecieron. La oposición, a pedido del gobernador Gerardo Morales, se movilizará el miércoles próximo. Morales habló con sus socios de la UCR y de la Coalición Cívica y conversó con Horacio Rodríguez Larreta, María Eugenia Vidal, Patricia Bullrich y Miguel Ángel Pichetto. Quiere que todos, junto a Mauricio Macri, participen de una foto conjunta. La están negociando. No es fácil. La oposición deambula por su propio laberinto.       COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/escandalo-barrabrava-acusado-asesinato-salpica-ex-viceministro-justicia-k_0_6hbCZqJP.html","date":"07/03/2020 - 23:01","title":"Un escándalo con un barrabrava acusado de asesinato salpica al ex viceministro de Justicia K","abstract":"El fiscal general de Lomas de Zamora hizo retrasar un juicio oral contra un barra de Lanús relacionada con el miembro de La Cámpora Julián Alvarez. Además, removió a otro fiscal y recibió un llamado de atención del tribunal oral.","author":"Nicolás Wiñazki","key_words":"Justicia","body":"Una historia que parece ser mínima en comparación a otras de impacto nacional, tal vez sea exacto lo contrario. Una historia en apariencia mínima podría develar lo que las historias máximas insinúan pero no llegan a mostrar. Es el caso de la trama que se contará a partir de ahora cuando la Casa Rosada logró instalar el debate, que hizo eco en el Poder Judicial y el Congreso, entre otros ámbitos de influencia, por el anuncio oficial de la necesaria reforma de la Justicia. Se debate por la supuesta injerencia de los espías de la Agencia Federal de Inteligencia (AFI) en los tribunales y fiscalías federales. La vicepresidenta Cristina Fernández denunció que existió \"una guerra jurídica\" para encarcelar opositores durante la gestión de Mauricio Macri. El presidente, Alberto Fernández, anunció en su discurso de apertura de las sesiones del Congreso que su Gobierno buscará \"ponerle fin a la utilización política de la Justicia\". Historias Máximas. Una historia mínima con pruebas documentales y denuncias de altas autoridades de la Justicia bonaerense, mostrará cómo efectivamente se puede entremezclar la política con sangre derramada por barras bravas para intentar suspender un juicio por asesinato. La trastienda de esta historia podría desatar un escándalo político y judicial. Pasen, vean, y escuchen. Ocurre que entre varias pruebas documentales a las que accedió Clarín hay audios intercambiados entre algunos de sus protagonistas. Quien impulsó las acciones para influir en el juicio sobre el asesinato de un barra argumentando que lo hacia por motivos políticos es el fiscal general de Lomas de Zamora, Enrique Ferrari. Es el mismo que acaba de provocar un altercado con su superior que tomó estado público. Hace pocos días, Ferrari desplazó al fiscal Sebastián Scalera de la Unidad de Coordinación General Para Casos de Delitos Complejos y Crimen Organizado, organismo que además disolvió. Scalera investigaba, entre otras causas de relevancia, a las supuestas irregularidades que habrían cometido Pablo Moyano y otros miembros del sindicato de Camioneros en el Club Independiente. Scalera lideraba también una de las principales causas sobre la mafia de la feria La Salada. Al mismo tiempo, Ferrari también removió de su puesto a la fiscal general adjunta Mirta Gianella, no le quitó su cargo pero sí los empleados que trabajaban con ella. Un \"reforma judicial\" hecha de modo unilateral y por motivos poco convincentes. Al menos así lo cree el jefe de los fiscales de Buenos Aires, el Procurador bonaerense Julio Conte Grand, quien decidió intervenir para dejar sin efecto las resoluciones de Ferrari, a las que considera improcedentes y sin ningún tipo de sustento en el marco normativo Ministerio Público Fiscal. Entonces, el fiscal Ferrari denunció a Conte Grand ante la Suprema Corte de Buenos Aires. Aseguró que era víctima de una persecución y víctima, además, de \"operaciones de prensa\". El fiscal Ferrari es quien se entrometió de modo brutal para retrasar el juicio oral de los barras bravas en los que surgió una figura política que no figura en el expediente pero sí apareció en un escrito presentado por un abogado vinculado al PJ. Es el ex viceministro de Justicia K, Julián Álvarez, antes miembro destacado de la agrupación juvenil La Cámpora. Lo dijo el Presidente: \"Hay que ponerle fin a la utilización política de la Justicia\". Lo dijo el escritor ruso León Tolstoi: \"Pinta tu aldea y pintarás el mundo\". Esta historia solo en apariencia mínima empezó en la popular de la cancha de fútbol del club Lanús. Desde el 2014 la barra brava de que alienta a ese equipo se dividió en dos bandos. El líder oficial de los hinchas profesionales era Diego \"Fanfi\" Goncebate. Sus rivales internos era conducidos por Matías \"El Polaquito\" Soto. La disidencia de la barra no se dirimió de modo democrático. Se \"resolvió\" a los tiros. Hubo varios hechos delictivos con uso de arma de fuego. El más resonante fue el homicidio de uno de los barras \"oficiales\", llamado Juan Fernández, y apodado como \"Gallego Popeye\". En el juicio oral para resolver los diferentes ataques también está imputado el padre de \"El Polaquito\", Gabriel Soto. El ex viceministro de Justicia, Julián Álvarez, no figura para nada en esta causa. Se lo vincula a los Soto porque en uno de los autos que usaron para cometer el crimen del \"Gallego Popeye\" se encontraron afiches de su campañas para ser intendente de Lanús. Álvarez negó tener relaciones con la barra de Lanús. El juicio demoró años en realizarse. ¿Por qué? Por razones políticas. El fiscal general de Lomas de Zamora, Ferrari, amigo, como se verá, de Julián Álvarez, presentó un escrito en octubre pasado ante el tribunal oral que debía juzgar a los barras de Lanús para suspender ese proceso. Es un hecho inédito. Clarín accedió a documentación elevada al a tribunal del juicio de los barras. Es una hoja firmada y sellada por el fiscal Ferrari de Lomas de Zamora, en la que redactó que era consciente que \"no es función del suscripto gravitar en la fijación de las fechas de las audiencias (del juicio oral)\". Pero agregó que, aun así, y debido a un pedido del abogado defensor del acusado de ser el asesino del \"Gallego Popeye\", igualmente él creía que debía retrasarse todo. Escribió que enviaba ese mensaje más \"a título más personal que funcional\" Clarín también accedió al sugestivo pedido del abogado Raidan al fiscal que éste hizo propio ante el tribunal del juicio a los barras. Ese documento, fechado el 21 de octubre del año pasado, afirma que el juicio contra los Soto debía suspenderse porque \"como es sabido, la causa de marras posee total relevancia a nivel político, pues tanto quienes resultan imputados como personas relacionadas con la víctima... e incluso testigos citado al debate han tenido y tienen vínculos e incluso ejercen funciones públicas en la actualidad\". A esa especie de \"confesión\", el abogado de los Soto agregó que \"no es posible soslayar que el debate (el juicio) se producirá concomitantemente con las elecciones nacionales del 27 de octubre\". El doctor Raidan argumentó que las elecciones influirían en los magistrados y el fiscal y no se realizaría un \"juicio justo\". El escrito del abogado fue acompañado de recortes de diarios donde se reproducen artículos de Perfil y la web \"la politicaonline.com\" en los que se vincula al ex secretario de Justicia Julián Álvarez con la familia de barras Soto. ¿Raidan usó esas notas sobre Álvarez, aprovechando el nombre del ex funcionario sin que éste lo supiese, para intentar frenar el juicio contra sus clientes? Según los registros públicos, Raidan fue empleado del Ministerio de Justicia hasta finales del 2015. En los hechos, uno de sus jefes era Álvarez. Como se puede escuchar en una audio, el fiscal general de Lomas, Ferrari, tiene un vínculo de amistad con el ex funcionario Álvarez. Es a él quien le cuenta, en un mensaje de audio de WhatsApp que los propios protagonistas viralizaron, cómo le fue en una reunión con otros magistrados y fiscales bonaerenses. \"Procedo a darte toda la data, Julián querido...\", le anuncia el fiscal a Álvarez antes describir ese encuentro de hombres de la Justicia. Ante el pedido de Ferrari, los magistrados del tribunal 10 elevaron un alerta al jefe de los fiscales bonaerense, Conte Grand. En ese otro escrito, le advierten al funcionario que debía tomar \"conocimiento de la inapropiada presentación efectuada\" por el fiscal Ferrari. Como las plegarias éste último, y por ende también del abogado Raidan no fueron atendidas por el tribunal oral, el defensor del acusado de asesinato del barra \"Gallego Popeye\" recusó al fiscal del tribunal oral, Jorge Bettini Sansoni. El pedido fue rechazado. Raidán renunció entonces a la defensa del barra Soto. Eso permitió que los nuevos abogados del barra influyente pudieran volver a recusar al fiscal, esta vez ante la Cámara de Apelaciones, sala III. Para decidir sobre el tema ese tribunal fijó una audiencia en una fecha tal vez no azarosa. El mismo día en el que el juicio tan dilatado iba finalmente a comenzar. La sala III pidió copias originales del expediente para dar una resolución al tema. Otro obstáculo más. Sin el expediente original el juicio no pudo empezar. Pasaron las elecciones. Ganó el peronismo. El acusado de homicidio, Juan Manuel Soto, fue excarcelado. El juicio oral en su contra recién comenzó el pasado 4 de marzo. El contexto político había cambiado.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/comodoro-py-resiste-ahora-nueva-ofensiva-k-justicia_0_0SilJpcM.html","date":"07/03/2020 - 20:59","title":"Comodoro Py resiste, hasta ahora, la nueva ofensiva K contra la Justicia","abstract":"Con excepción de dos jueces de un tribunal oral, el resto no presentó sus renuncias a pesar de que podrían perder sus jubilaciones de “privilegio”. Los que renunciaron son de otros fueros.","author":"Daniel Santoro","key_words":"JusticiaCristina KirchnerAlberto Fernández","body":"Con excepción de dos jueces de tribunales orales, Comodoro Py viene -hasta ahora- resistiendo la nueva ofensiva K que tiene su principal herramienta en el cambio del régimen jubilatorio. El kirchnerismo duro esperaba renuncias en masa en esos tribunales de Retiro donde están los doce juzgados federales, una cámara federal, una de casación penal y los tribunales orales que juzgan a Cristina Kirchner y otros cien ex funcionarios K por supuesta corrupción. Las renuncias se están dando en su mayoría en el fuero penal ordinario que trata casos de homicidios y robos y en el fuero de la seguridad social, donde los jubilados apuestan sus sueños de encontrar Justicia. El viernes, tal como adelantó Clarín, la Cámara Nacional de Casación Penal debió convocar a dos de los jueces que ya renunciaron para jubilarse, José Martínez Sobrino y Julio Panelo, para seguir en sus puestos por lo menos hasta que salga la ley. De lo contrario se podrían haber caído juicios orales como el enriquecimiento de Ricardo Jaime, Narcoarroz, el avión de Austral o la ESMA, entre otros. Sucede que los juicios orales deben empezar con los mismos tres jueces que se iniciaron. De lo contrario, hay que repetir las audiencias y así los acusados podrían lograr la prescripción de sus causas. Por eso, los grandes juicios se inician con el cuarto juez que solo interviene si renuncia o se enferma uno de los tres titulares. Cristina Kirchner tiene un juicio oral en marcha y otros siete a la espera de su arranque. La resolución para que Martínez Sobrino y Panelo sigan en sus tribunales orales fue firmada por la presidencia de la Cámara Nacional de Casación Penal, Angela Ledesma, y sus colegas Mariano Borinsky, Daniel Petrone, Eduardo Riggi y Guillermo Yacobucci, como tribunal de superintendencia. En cambio, hicieron saber que no renunciarán a sus cargos el fiscal ante la cámara de Casación, Raúl Pleé y los miembros de la Cámara de Casación, Angela Ledesma y Juan Mahiques, como así también los jueces de la cámara federal porteña Martín Irurzun y Leopoldo Bruglia que están en condiciones de jubilarse. El fiscal ante la Cámara Federal porteña y experto en arquitectura romana, Germán “el flaco” Moldes renunció apenas cambió el Gobierno. Entonces, en Comodoro Py -demonizado por los K- hay dos juzgados de instrucción vacantes (uno de ellos el que dejó Claudio Bonadio al morir), dos plazas en la cámara de apelaciones y alguna otra en Casación. Allí es donde el kirchnerismo trataría de meter conjueces o jueces adictos si sigue la sangría en los tribunales por la derogación del artículo 16 de la ley 24.018 que establecía la posibilidad de que la Justicia convoque a jueces jubilados para cargos vacantes, tal como adelantó Clarín el 27 de febrero en boca de la diputada de Cambiemos, Graciela Ocaña. Ese artículo fue introducido a último momento por el diputado ultra K Leopoldo Moreau. En cambio, con la propuesta de reforma de la Justicia anunciada por el presidente Alberto Fernández el domingo pasado no hay, en general, objeciones entre los jueces y la oposición. Es más, muchos jueces desean que Gustavo Béliz se quede como secretario de Asuntos Estratégicos y no vaya al BID. En cambio, el diputado radical y miembro del Consejo Nacional de la Magistratura Gustavo Menna no tiene dudas que detrás de la bandera de la lucha contra las jubilaciones de “privilegio” es esconde un “proyecto de autoamnistía del kirchnerismo”. Por eso llamó la atención que los senadores de Cambiemos hayan resuelto votar la ley en general y rechazarla en particular. La nueva ofensiva K, luego del fracaso del proyecto de “democratización de la Justicia” en el 2015, viene de la mano de la ley jubilatorio y de la “intención de crear un caos” en la Justicia, dijo Menna. En un eventual contexto de emergencia judicial con un total de 350 eventuales renuncias y un 25 por ciento de vacantes en 900 juzgados, “Cristina buscará negociar con la oposición juez por juez en la Magistratura y el Senado”, donde el peronismo controla la comisión de Acuerdo. Otra manifestación de la ofensiva se verá en qué candidatos a jueces y fiscales rechaza el presidente Alberto Fernández de los 180 que había enviado su antecesor Mauricio Macri, dicen fuentes judiciales. En la Asociación de Magistrados había, hasta ayer, esperanza de que los senadores del PJ aceptan mínimos cambios como dar marcha atrás con el artículo 16, aunque están convencidos que la dureza del peronismo responde “a una orden de Cristina”.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/50-jueces-fiscales-presentaron-renuncia-gobierno-inminentes-cambios-regimen-jubilatorio_0_gn3JTwJ-.html","date":"07/03/2020 - 19:04","title":"Unos 50 jueces y fiscales ya presentaron su renuncia al Gobierno por los inminentes cambios al régimen jubilatorio","abstract":"Los magistrados entregaron su renuncia al ministerio de Justicia y así se incrementa la emergencia judicial. 30 son jueces, 15 son fiscales y el resto son defensores oficiales.","author":"Lucía Salinas","key_words":"Poder JudicialReforma PrevisionalMarcela Losardo","body":"Medio centenar de jueces integrarán lo que el presidente Alberto Fernández denominó el nuevo “fuero federal”, eje central de la reforma judicial que prometió enviará al Congreso. Ese número es equivalente a las renuncias que se generaron desde que la Casa Rosada anunció que se harán efectivas modificaciones al régimen jubilatorio de la Justicia. A la fecha, según confirmaron a Clarín fuentes judiciales son 50 las dimisiones recibidas por el Ministerio que conduce Marcela Losardo, treinta son magistrados. Este jueves el Congreso votará el proyecto que modifica el sistema previsional especial del ámbito judicial y la situación abre el debate sobre las vacantes y cómo serán cubiertas las mismas, ya que este mecanismos también se modificará. El primer anuncio del Gobierno dirigido al Poder Judicial, promete generar una “sangría” que se estima será en total de unos 150 cargos. Fiscales, defensores y jueces que anticiparon sus trámites jubilatorios ante las modificaciones del régimen previsional, trámites que se iniciaron en las últimas semanas y aún están pendientes de aprobación en el ministerio de Justicia, vacantes que se incrementan, son sólo una radiografía de los últimos 25 días en el ámbito judicial. Impulsado por las modificaciones que se realizarán sobre el sistema previsional judicial, el escenario planteado promete una gran cantidad de cargos a cubrir en todos los fueros. Pero el ámbito político mira con particular atención a Comodoro Py donde ya hay al menos doce cargos claves, siendo el fuero que investiga los delitos contra la administración pública, es decir: la corrupción. Esta semana el proyecto se convertirá en Ley. Ya obtuvo media sanción por parte del oficialismo -en la Cámara baja en medio de una polémica sesión- y el jueves ingresará al Senado. Lo ya aprobado sostiene que se incrementará del 12% al 18% los aportes adicionales de los jueces; el 82 % móvil será sobre un promedio de los sueldos -actualizados- de los últimos diez años (120 remuneraciones), y no sobre el último haber. Extiende, por otro lado, la edad jubilatoria para los varones a los 65 años, de manera progresiva. En los números finos del oficialismo, en el sistema previsional hay inscriptos 17.600 magistrados y funcionarios con un aporte promedio mensual de $ 32.600. Entre los jubilados judiciales, 7.000 tienen un haber medio de $ 289.000.  El Gobierno publicó que la jubilación más alta que cobra un ex funcionario de la Justicia es de $ 771.000 mensuales. Es equivalente a 55 veces la jubilación mínima de otros ex trabajadores que aportaron al plan previsional \"normal\". El presidente Fernández reitera a su círculo más íntimo, que quiere ser recordado en la historia como el presidente que “cambio la justicia verdaderamente”. La medida que modifica el régimen previsional ya trajo sus primeras consecuencias. Según pudo saber Clarín, son 50 ya las renuncias aceptadas por la ministra Losardo. De ese universo de funcionarios judiciales que en las últimas semanas decidieron acelerar su jubilación, 15 son fiscales, 5 defensores oficiales y los 30 restantes, son jueces. Es una merma semana tras semana. Los últimos días en el boletín oficial se publicaron diez jubilaciones de integrantes del Poder Judicial y un importante número ya tiene los trámites iniciados. Cada caso es analizado por Losardo y luego de ser aceptado y publicado, esa jubilación se hace efectiva. Medio centenar ya integra esa lista. Todo indica, en cálculos oficiales y del Consejo de la Magistratura, que el número ascenderá a 150. Esto dejará sillones a cubrir en la Justicia y la oposición advirtió otro conflicto: cómo se cubrirán los mismos. El régimen de suplencias, posibilitaba que los funcionarios judiciales jubilados puedan ser convocados a ejercer esos puestos percibiendo un plus en caso de aceptar. Con la derogación del artículo 16 de la ley 24.018 que establecía dicha posibilidad, se vería modificado el sistema y se convocaría a través de una lista de conjueces que el Gobierno confeccionará, “y deberán aprobar un examen en el Consejo de la Magistratura (donde el oficialismo es la primera minoría) y luego el Senado le dé el acuerdo (donde también tienen mayoría)”, sostuvo Graciela Ocaña. En los Tribunales de Comodoro Py muchos funcionarios judiciales consideran que los anuncios tienen un contenido político. El Gobierno avala la teoría del lawfare con la que se defiende la vicepresidenta Cristina Kirchner de los ocho procesamientos por corrupción que tiene, y la misma cantidad de casos ya elevados a juicio oral, más otros tres que quedan en instrucción. Es decir, en base a dicha teoría, todo responde a una persecución política para desprestigiarla pero mientras el kirchnerismo apuesta a cambiar los jueces que investigan la corrupción.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//sociedad/primera-vez-mujer-candidata-presidir-amia_0_O4mboQ-P.html","date":"07/03/2020 - 18:55","title":"Por primera vez, una mujer es candidata a presidir la AMIA","abstract":"Se trata de Beatriz Dragovetsky de Nemirovsky. Qué piensa y cuál es su historia.","author":"Natasha Niebieskikwiat","key_words":"AMIA","body":"Creada hace 126 años como Jevrá Kedushá, la Asociación Mutual Israelita Argentina siempre tuvo entre sus objetivos la conservación de las tradiciones judías, como la administración de un cementerio comunitario que ella misma fundó. Pero además se convirtió en un centro de ayuda social que entró en el corazón de todos los argentinos tras el atentado terrorista del 18 de julio de 1994, que mató a 85 personas. Sometida como otros organismos a los vaivenes de este país, nunca una mujer presidió la institución y nunca una mujer se animó a competir por ese puesto. Hasta ahora. Gane o no gane, Beatriz Estela Dragovetsky de Nemirovsky ya pasó a la historia como la primera mujer candidata a presidir la AMIA en los comicios del 5 de abril por el frente sionista Somos AMIA. Entre su punteo de razones de por qué se lanzó en esta competencia se observan razones que dan cuenta de alguien que tiene como incorporada la actividad profesional sin definiciones de antemano por el género sino como una carrera profesional, lo que podría ser un rasgo de superación en la lucha. Habla de compartir un espacio con \"un grupo compuesto por hombres y mujeres, jóvenes y experimentados\", y de que son \"buscadores de la verdad\", pero sabiendo \"que no hay una verdad única y revelada\". Y subraya  \"su propia determinación, tomada hace ya años, de seguir desarrollando una vez jubilada, una actividad ligada a la educación, a la memoria, a la celebración de la diversidad - en esta sociedad argentina tan agrietada- y especialmente desde marcos vinculados con la comunidad judía e Israel\". Por empezar, le importa mucho, casi de manera prioritaria, el apoyo que le dieron hijos, nietos, y sobre todo su marido, Gustavo Nemirovsky, artista plástico. Ante la pregunta de Clarín, Batia -el nombre hebreo por el que en realidad se la conoce- alega que podría haber algún lejano parentesco entre él y la apasionada autora de Suite Francesa, Irene Nemirovsky. Nacida en la colectividad judía de Ucrania, Nemirovsky murió en el campo nazi de torturas y exterminio de Auschwitz a los 39 años. Entrevista a Batia Nemirovsky / Beatriz Dragovetsky de Nemirovsky\nPrimera Candidata mujer a presidente de la AMIA\nFoto Guillermo Rodriguez Adami Nieta por parte materna de judíos llegados de Polonia y nieta por parte paterna de llegados de Ucrania, pero ya hija de argentinos, Batia nació en Buenos Aires en mayo de 1949. Su presentación como candidata a presidente de AMIA la llama profesora. Efectivamente tiene una larga carrera en educación. Es maestra normal nacional, pero también es licenciada y profesora de estudios judaicos. \"Pertenezco a la generación que tuvo el privilegio de conocer al Rabino Marshall Meyer\", dirá sobre este reconocido religioso del movimiento conservador -que en el judaísmo funciona al reves como un movimiento más laico y no ortodoxo- nacido en Brooklyn luchador por los derechos humanos. Batia recuerda como tesoro sus vivencias en los grupos juveniles de Ramah en el Templo de Libertad y en Comunidad Bet El. Pero destaca por sobre todo las memorias y narraciones familiares de las tradiciones judías que le llegaron por sus abuelos, a los que llama Story Tellers, y siente que ella misma conlleva esa misión hoy. En estas elecciones, Batia, se dice tiene pocas chances de ganarle al dominio que el Bloque Unido Religioso (BUR) viene teniendo desde 2008. Son los ortodoxos , cuyo guía es el rabino Samuel Levin, en las antípodas de las mujeres del movimiento conservador y las mujeres laicas de la colectividad que critican el trato hacia ellas bajo los preceptos de la religión. El gobierno de AMIA es de mayorías y minorías, se elige una lista de candidatos a la asamblea de representantes compuesta por 90 personas. No se vota a las instituciones. Se vota a las personas. No se elige una comisión directiva sino a los integrantes de una asamblea de representantes que luego formará la comisión directiva. Cada lista obtendrá una cantidad de mandatos en forma proporcional a los votos obtenidos por la misma. Una vez conformada la asamblea de representantes, los 90 miembros titulares serán convocados para conformar un gobierno que surgirá de una negociación entre los delegados o de quien ostente la mayoría si ello sucede. Tal el resumen de Batia. ¿Qué aporte cree hará como mujer?<U+202F> El primer aporte y tal vez el más impactante, el hecho que esta postulación, más allá de los resultados electorales, constituye un punto de inflexión en lo comunitario y en lo social. Es la ruptura de un estereotipo. Es un punto de inflexión en la historia de las elecciones para la conducción de la AMIA, que sienta un precedente, del que ya no habrá vuelta atrás. Las mujeres tendemos a conceder gran importancia a las relaciones interpersonales, a delegar autoridad, a generar confianza, somos prácticas, más exigentes con nosotras mismas y con los demás, incorporamos, en general, la dimensión humana en nuestra gestión de equipos y ese es un diferencial valioso para cualquier organización, institución o comunidad. El reloj no se detiene, el signo de los tiempos cambia y no hay organización alguna que pueda mantenerse ajena a esta realidad, ni siquiera la AMIA COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/primera-vez-paridad-genero-presidencias-comisiones-diputados_0_wAtD86Bv.html","date":"07/03/2020 - 18:42","title":"Por primera vez, habrá paridad de género en las presidencias de las comisiones en Diputados","abstract":"Además, se dividió en dos la comisión de Familia, mujer y niñez.","author":"Jazmín Bullorini","key_words":"Cámara De DiputadosCongreso De La NaciónDía De La MujerIgualdad De Género","body":"De la mano de las leyes de cupo y de paridad, la presencia de mujeres en los cuerpos legislativos fue incrementando en el país. Sin embargo, el acceso a los espacios de poder, como las presidencias de bloques y de comisiones, siguió reflejando un claro predominio masculino. Pero ahora, por primera vez, la Cámara de Diputados está organizando las comisiones de manera que queden encabezadas 50% por varones y 50% por mujeres. Hasta el año pasado, de las 45 comisiones permanentes de la Cámara baja, solo 11 estaban presididas por mujeres (el 24%). Y en casi 20 años - desde 2000 hasta 2019- apenas el 32% tuvo presidentas mujeres. A su vez, salvo excepciones -como el caso de Nilda Garré, que condujo Defensa- las comisiones que solían asignarse a mujeres estaban ligadas a las áreas más feminizadas, como Niñez y familia, Acción Social, Educación o Discapacidad. En diciembre, el presidente de Diputados, Sergio Massa, en sintonía con el pedido generalizado de las legisladoras, firmó una resolución para que haya paridad en las presidencias y vicepresidencias de las comisiones. \"La construcción de paridad requiere de gestos y decisiones que ayuden para que eso ocurra. No alcanza con declamarla. Hay que deconstruir la sociedad patriarcal desde las instituciones\", apuntó Massa. Desde la apertura de sesiones ordinarias del 1° de marzo, ya se puso en marcha el armado de las comisiones y justamente dos mujeres -Cristina Alvarez Rodríguez, del Frente de Todos, y Silvia Lospennato, de Juntos por el Cambio- están sumergidas en esa tarea. \"Me parece una buena medida. En nuestro bloque, que es muy grande, no nos genera dificultades adicionales, por el contrario, como todas las medidas de acción afirmativa esta contribuye a acelerar un proceso de igualdad sustantiva en el ámbito parlamentario\", apuntó a Clarín, Lospennato. Este año habrá una comisión más porque se decidió partir en dos la tradicional comisión de \"Familia, mujer y niñez\". Habrá una de Mujer y diversidad y otra de Familia, niñez y adolescencia. \"Esta división es una lucha de los feminismos. Las demandas de las mujeres y las diversidades tienen que salir de la órbita de las familias. Pensar a las mujeres dentro de las familias es no reconocerlas en su autonomía”, señaló a Clarín Cristina Alvarez Rodríguez. Aunque no habrá paridad en la composición del cuerpo, se buscará también que haya diversidad. El año pasado, por ejemplo, en la comisión de Familia, mujer y niñez había un solo diputado varón. \"Es importante que haya mayor noción de que no hay temas de mujeres y otros de hombres, son temas que nos involucran a todos, sin condicionamientos\", planteó a Clarín la legisladora oficialista Cecilia Moreau, quien ya fue confirmada presidenta de Legislación General, una comisión de peso que siempre había sido conducida por hombres. \"Todavía es muy patriarcal el manejo de los bloques y comisiones, que son los lugares más requeridos dentro del Parlamento porque concentran mayor poder. Las mujeres tenían roles relegados, pero con esta medida se va a empezar a visibilizar mucho más el trabajo de varias mujeres\", celebró. En total, entonces, serán 46 comisiones. Por porcentaje de legisladores, le corresponderá la presidencia de 23 al Frente de Todos, 21 a Juntos por el Cambio, una al interbloque Federal que conduce Eduardo \"Bali\" Bucca y otra al interbloque Unidad Federal de José Luis Ramón. Hasta ahora, además de Cecilia Moreau en Legislación General, se confirmó a Fernanda Vallejos en Finanzas -otra comisión \"dura\" adjudicada siempre a diputados varones- y Mayda Cresto en Peticiones, Poderes y Reglamento. Marcelo Casaretto preside Previsión y Seguridad Social y Carlos Heller en Presupuesto. Las demás están en armado. Para el debate en plenario del proyecto de legalización del aborto deberán conformarse Legislación Penal, Mujer y Salud. Para Mujer, suena Mónica Macha y para Salud, Pablo Yedlin. Los dos son \"pañuelo verde\". En el Senado, si bien no se decretó la paridad para las comisiones, la conducción de Cristina Fernández de Kirchner como presidenta de la Cámara alta está signada por un predominio de mujeres de su confianza en cargos importantes. La presidenta previsional es la santiagueña Claudia Ledesma Abdala. De las seis comisiones presentadas hasta ahora, la de Acuerdos -clave para la designación de jueces y el procurador general- quedó al mando de la camporista y protegida de Cristina, Anabel Fernández Sagasti, mientras que Asuntos Constitucionales es presidida por María de los Angeles Sacnun y Legislación General por Ana Claudia Almirón. Las tres juraron sus bancas \"por Cristina y Néstor Kirchner\". NE COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/aborto-gobierno-bonaerense-compro-80-mil-comprimidos-misoprostol_0_rvRnDpwB.html","date":"07/03/2020 - 17:00","title":"Aborto: el gobierno bonaerense compró 80 mil comprimidos de misoprostol","abstract":"Se adquirió en el Laboratorio Industrial Farmacéutico Sociedad del Estado (FIL) de Santa Fe, con una inversión de 15 millones de pesos.","author":[],"key_words":"AbortoMisoprostolProvincia De Buenos AiresAxel KicillofÚltimas Noticias","body":"El gobierno de la provincia de Buenos Aires compró por primera vez 80 mil comprimidos de misoprostol <U+200B>para garantizar la Interrupción Legal del Embarazo (ILE), informó el Ministerio de Salud bonaerense. El lote de medicamentos se adquirió en el Laboratorio Industrial Farmacéutico Sociedad del Estado (FIL) de Santa Fe, con una inversión de 15 millones de pesos. La cartera sanitaria provincial, a cargo de Daniel Gollán, destacó que por tratarse de un productor público de medicamentos, ese monto significa un ahorro de 18.343.400 pesos en comparación con el valor de mercado. \"Es la primera vez que se realiza una compra planificada de esta magnitud para garantizar el derecho a la ILE en el sistema de salud provincial\", expresó Gollán. El misoprostol, cuyas indicaciones de uso figuran en el \"Protocolo para la atención integral de las personas con derecho a la interrupción legal del embarazo\", es un medicamento esencial para la salud sexual y reproductiva, incluido bajo esa denominación en la lista de fármacos de la Organización Mundial de la Salud por sus aplicaciones para abortos seguros, atención pos-aborto, parto y posparto. Buenos Aires adhirió a principio de enero último al protocolo para la atención integral de las personas con derecho a la ILE. Si bien hasta ahora la cartera sanitaria y los efectores de salud realizaban compras esporádicas de esta medicación, ahora se hizo una compra planificada para que no falte este medicamento por los próximos seis meses. Las autoridades de Salud bonaerenses informaron en el comunicado que al asumir la gestión no encontraron \"datos estadísticos precisos ni confiables sobre la cantidad de interrupciones legales del embarazo en el sector público, ni antecedentes de compras recientes de misoprostol\". De acuerdo a la escasa información disponible, en el período 2014-2018 se registraron 79 muertes de mujeres a causa de un aborto en la provincia de Buenos Aires, dato que se encuentra subregistrado, es decir, que es muy inferior al número real. De esa estadística se desprende, a su vez, que el 10% de esas muertes correspondió a niñas y adolescentes de 15 a 19 años, y que el 80% de los decesos fue producto de prácticas clandestinas. Ante la falta de información precisa y la ausencia de antecedentes de compras recientes de misoprostol, la adquisición actual se estimó a partir de diversas variables. Se tomaron en cuenta los egresos hospitalarios por aborto en hospitales públicos bonaerenses en 2018, las compras registradas en el Sistema Informático para Adquisición y Contrataciones Hospitalarias (Sipach) durante 2017 y 2018, el aumento de la demanda que se estima en función de la adhesión al Protocolo Nacional y la ampliación de servicios de atención de ILE, principalmente en el primer nivel de atención. \"En tanto no se sancione una nueva legislación al respecto, de acuerdo a lo establecido por el Código Penal en su artículo 86 incisos 1 y 2 el aborto es legal en Argentina toda vez que el embarazo ponga en riesgo la salud o la vida de la mujer y en los casos en que sea producto de una violación\", afirmó la cartera sanitaria. (Fuente: Télam). COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/ucr-portena-encamina-eleccion-inedita-enfrentara-sectores-daniel-angelici-enrique-coti-nosiglia_0_JPZyBAyw.html","date":"07/03/2020 - 16:32","title":"La UCR porteña se encamina a una elección inédita que enfrentará a los sectores de Daniel Angelici y Enrique “Coti” Nosiglia","abstract":"En los comicios se definirán los delegados con internas en la mayoría de las comunas porteñas. Se prevé una participación récord.","author":[],"key_words":"Unión Cívica RadicalÚltimas Noticias","body":"La Unión Cívica Radical (UCR) de la Capital Federal se encamina hacia una elección que promete ser histórica y en la que se enfrentarán los otrora socios políticos Enrique \"Coti\" Nosiglia y Daniel \"Tano\" Angelici, quien busca acceder a un nuevo espacio de poder tras haber sido desplazado de la conducción de Boca Juniors. Luego de que el Comité Capital convocara oficialmente a las elecciones para el próximo 29 de marzo, el viernes se presentaron las listas de candidatos a delegados. Se anticipa que la elección será inédita, fundamentalmente por dos situaciones: la primera es que, luego de 20 años, se volverá a votar 14 de las 15 comunas porteñas. Y el otro elemento, que se conoció recientemente, es que se presume que habrá una participación récord de más de 25.000 afiliados. El resultado del 29 de marzo definirá el campo de batalla en el que se enfrentarán experimentado dirigente radical \"Coti\" Nosiglia -padrino político del actual oficialismo que se referencia en la figura del diputado nacional Emiliano Yacobitti- y Angelici, quien busca, en persona, conducir el partido en la Capital con la lista “Radicales por Argentina”. Aunque la pelea de fondo es entre Nosiglia y Angelici, el sector del oficialismo de la UCR porteña no definió cuál será su candidato y no se descarta que el actual conductor de ese espacio, Yacobitti, sea el elegido para definir la última fase de la disputa en las urnas. “Los radicales de la ciudad, luego de mucho tiempo, vamos a elegir en 14 comunas nuevos representantes. Esta no es una interna más, este no es el 'internismo'. Esta es la renovación, necesaria, para continuar el camino iniciado por quienes tuvimos la tarea de volver a poner a la UCR porteña de pie”, describió Guillermo de Maya, actual presidente del partido en la Capital Federal. Los ánimos que determinan el tono de la contienda electoral anticipan que en la elección del 29 de marzo próximo los enfrentamientos más intensos se darán en la Comuna 4, que cubre toda la zona del sudeste porteño, porque allí es donde Angelici construyó su base de poder político, fundamentalmente durante sus años al frente de Boca. Y en ese territorio, el hombre fuerte de Nosiglia es Víctor Hugo Salazar. También los vientos de cambio en la política nacional prometen tener impacto esta elección. Es que Yacobitti fue uno de los radicales más críticos durante el gobierno de Mauricio Macri, quien llegó al poder apuntalado por la alianza que sellaron la UCR, la Coalición Cívica y el PRO. <U+200B>Nosiglia y Angelici supieron mantener una buena relación. Tal es así, que el extitular de Boca se refería a \"Coti\" como su \"padre\" político. Pero todo cambió a fines del año pasado, al ritmo de la transición política que alejó a Macri de la Casa Rosada. Enrique Nosiglia con Jorge Ameal y César Martucci, otro dirigente radical y de Boca que compartió la campaña de la lista que le ganó a la de Daniel Angelici el 8 de diciembre. El histórico dirigente radical no sólo tomó distancia del entonces titular de Boca sino que se sumó a la campaña de su rival para conducir el club que supo apuntalar a Macri en su carrera política. Nosiglia militó para Amor Ameal, quien triunfó y desplazó al \"Tano\". Ese quiebre se trasladó inmediatamente dentro de la UCR porteña, donde ahora las urnas resolverán las diferencias. Y para el empresario del sector del juego de azar, conseguir la conducción del radicalismo porteño se transformó en casi una necesidad para mantener su poder político, sobre todo, si prosperan los movimientos en la AFA que también amenazan con desplazarlo. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/gobierno-ofrecio-embajada-nicaragua-hermano-gobernador-jorge-capitanich_0_tpJiX-xD.html","date":"07/03/2020 - 14:41","title":"El Gobierno le ofreció la embajada de Nicaragua a un hermano del gobernador Jorge Capitanich","abstract":"Se trata de Mateo Daniel, ex vicegobernador. Dijo que el gobierno de Daniel Ortega le dio el plácet en “dos horas”. Necesita el acuerdo del Senado.","author":"Natasha Niebieskikwiat","key_words":"Cancillería ArgentinaFelipe SoláJorge Capitanich","body":"Daniel Capitanich, ex vicegobernador de Chaco y hermano del gobernador Jorge Milton Capitanich se perfila como el próximo embajador de Argentina ante Nicaragua. Se suma así al grupo de embajadores políticos de la gestión actual, entre ellos Jorge Argüello (Washington), Daniel Scioli (Brasil), los ex gobernadores Sergio Urribarri y Domingo Peppo (Israel y Paraguay) y Ricardo Alfonsín (España), entre muchos otros. Y como lo hicieron ellos, deberá pasar el examen del Senado para ir a su destino. “Esto está en conversación con Alberto (Fernández). Obviamente que tiene que ver con definiciones políticas y a partir de ahí los lugares que crea adecuado”, había dicho a Radio Provincia cuando todavía se especulaba con que iba a Costa Rica o a Colombia, pero al final le ofrecieron la sede diplomática en Managua, confiaron fuentes de Cancillería a Clarín. El canciller Felipe Solá ya se habría reunido con él. “Hay una gran cantidad de embajadas que no están definidas, las cuales seguramente en lo próximo tendrán definiciones”, dijo y remarcó: “Somos soldados que queremos representar a nuestro partido (Justicialista) y eso Alberto lo sabe”, había dicho primero, aunque un embajador represente al Estado, no a un movimiento político ni a un sector ni a una provincia. Sin embargo, esta semana hizo otras declaraciones a la agencia de noticias FOCO. \"Se hizo el pedido de plácet y con la ayuda de Dios salió el más rápido de la historia. En dos horas estuvo autorizado desde la Cancillería de Nicaragua”. Tuvo evidentemente una buena buena recepción del gobierno de Daniel Ortega, que maneja su país con mano dura, en tándem con su mujer, Rosario Murillo. “Indudablemente estamos haciendo el análisis primario de la situación económica de Nicaragua y buscaremos potenciar todo lo que sea en las relaciones con el Chaco, en forma primaria y luego con el país”, sostuvo en sus primeras declaraciones. \"Tenemos exportaciones de vinos y otros tipos de vínculos comerciales. Vamos a tratar de potenciar todo esto”. Nacido en Presidencia Roque Sáenz Peña (Chaco) en 1969, Mateo Daniel Capitanich es productor agrícola y fue intendente de Campo Largo, entre 2011 y 2015. Entre 2015 y 2019 fue vicegobernador de Oscar Domingo Peppo, que ahora será embajador político ante Paraguay. Su hermano mayor, \"Coqui\", ex gobernador, ex jefe de Gabinete de Cristina Kirchner, pasó en diciembre pasado de ser intendente de Resistencia a gobernador otra vez. NE COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/pablo-moyano-cgt-salir-respaldar-gobierno_0_j_Fptf3q.html","date":"07/03/2020 - 13:35","title":"Para Pablo Moyano, la CGT tiene que salir a respaldar al Gobierno","abstract":"Sostuvo que la medida de fuerza de las entidades rurales es política.","author":[],"key_words":"Pablo MoyanoSindicatosCGT","body":"En línea con la postura de los oficialistas más duros, el secretario adjunto del gremio de camioneros, Pablo Moyano, consideró este sábado que el paro anunciado por la Mesa de Enlace es \"ideológico, político y está alentado por la oposición\" y, ante las protestas convocadas por las entidades de productores agropecuarios, reclamó que la CGT \"salga a respaldar\" al gobierno nacional. \"Es un paro ideológico y político que está alentado por la oposición, muy desacertado en el tiempo cuando solo lleva 90 días este gobierno\", dijo Moyano en declaraciones al programa Toma y Daca, en radio AM 750, en la previa al paro del campo que comenzará este lunes en reclamo por la suba en las retenciones a la soja. El sindicalista ironizó sobre la vinculación de las entidades agropecuarias con el sector político que lidera Mauricio Macri, al expresar: \"Me parece que vamos a empezar a ver en las rutas muchos tractores amarillos, como decía la canción\". \"Estas entidades no tienen nada que ver con los pequeños productores porque son los grandes pooles de siembra los que explotan a los pequeños productores\", señaló el dirigente peronista. Moyano trazó una comparación entre la situación de un productor agropecuario y otro tipo de trabajo: \"Un barrendero paga impuesto a las ganancias y estos tipos que ganan millones de dólares no son capaces de compartir parte de sus ganancias; ahí te das cuenta de la falta de solidaridad\". En comparación con el conflicto con el campo por la resolución 125, Moyano aseguró que \"en 2008 claramente había una intención de voltear al gobierno de Cristina (Kirchner)\" y agregó: \"No creo que esa sea la intención ahora, pero sí empezar a desgastarlo\". Al recordar los cortes de rutas de los productores agropecuarios y el enfrentamiento con los camioneros en 2008. Moyano advirtió: \"Que no jodan con los camioneros. Que no cometan las mismas provocaciones que en 2008\". \"Que lleven adelante su reclamo, pero que no jodan a los trabajadores que están manejando en las rutas. Vamos a proteger a nuestros trabajadores, que no jodan a los camioneros en las rutas\", remarcó. Por último, dijo que la CGT \"tiene que salir a respaldar al Gobierno\", y concluyó: \"Sabíamos que el primer año iba a ser durísimo, pero tenemos fe que en los próximos meses se va a empezar a reactivar el país\".  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/gobierno-defendio-suba-retenciones-soja-buscamos-equilibrio-fiscal-_0_qqdi4PEO.html","date":"07/03/2020 - 13:14","title":"El Gobierno defendió la suba de retenciones a la soja: “Buscamos el equilibrio fiscal”","abstract":"El ministro de Agricultura faltó a la cita mendocina, pero habló el secretario de Alimentos, Marcelo Alos: “Estamos contentos con el esquema logrado”.","author":"Roxana Badaloni","key_words":"CampoIndustria VitivinícolaVendimia","body":"Mendoza (corresponsal).- La situación “desesperante” de pequeños productores de vino, las retenciones a las exportaciones, el paro del campo convocado por la Mesa de Enlace y la interna de poder entre grandes bodegas y la Corporación Vitivinícola concentraron la atención de los asistentes al tradicional desayuno de la Fiesta de la Vendimia, en Mendoza. En paralelo, pequeños y medianos productores organizaron un \"contra desayuno\" en la ruta 7, a la altura del carril Costa Canal Montecaseros, en el este mendocino, para protestar por la asfixiante situación de rentabilidad que viven. Mientras, los bodegueros y la UIA se reunieron por separado, en el almuerzo de Bodegas de Argentina en Trapiche, y pidieron una nueva conducción en el negocio del vino argentino. Más que nunca es una Vendimia de enfrentamientos y desafíos por la supervivencia de un sector que convirtió al país en el quinto productor mundial de vinos y el octavo mercado de consumo de esa bebida, con aproximadamente 1.000 millones de litros anuales. Alfredo Cornejo y Julio Cobos, entre los asistentes al desayuno de Coviar en la Fiesta de la Vendimia. Argentina tiene 18 provincias productoras, 24 mil viñedos, 17 mil productores, 900 bodegas y 100 mil puestos de trabajo directos ligados al rubro. Del gabinete nacional, solo estuvieron los ministros Wado de Pedro (Interior) y Daniel Arroyo (Desarrollo Social). Llamó la atención la ausencia del ministro de Agricultura, Luis Basterra, quien el viernes por la tarde se bajó del convite. “Por problemas de agenda, de último momento, no ha podido acompañarnos el ministro”, dijo el sanjuanino Marcelo Alós, secretario de Alimentos y Biotecnología. Este funcionario fue quien defendió la suba de retenciones a la soja, que ha provocado un llamado a paro desde el lunes y por cuatro días: “Ha sido una semana de mucho trabajo y estamos contentos por el resultado de haber logrado un nuevo esquema de retenciones”, dijo Alós. Y explicó el motivo de la suba: “La situación fiscal de la Nación es bien compleja y queremos aportar al equilibrio y tratar de sostener la actividad agropecuaria. En 25 productos se ha bajado la retención como un estímulo, y en un solo producto se incrementó -la soja, de 30 a 33 puntos-, que será aplicado al 25% de los productores con más de mil toneladas. Para los restantes, hay un esquema de segmentación por lo que podrán pagar menos y, hasta algunos sojeros, solo el 24% de retención”, explicó. Daniel Arroyo, junto a José Zuccardi y Wado de Pedro. Foto: Twitter. Alós respondió al bodeguero José “Pepe” Zuccardi, recién asumido presidente de la Corporación Vitivinícola Argentina, que habló de una situación desesperante de los pequeños productores y de excluir al vino de las retenciones (ahora paga el 3%) por tratarse de un sector con alto valor agregado y generación de empleo. “Vamos a encarar esquemas de retenciones que nos garanticen mantener la recaudación, pero con incentivos a las que tengan mayor valor agregado, un sistema para que en lugar de lo que se paga, se puede ir pagando menos. Siempre vamos a estar consultando a los sectores”, dijo el secretario del ministerio de Agricultura, quien trabaja en el armado de un programa para que pequeños y medianos productores incorporen tecnología. Tres semanas atrás estalló la pelea entre dos sectores del vino: la asociación Bodegas de Argentina y el Centro de Viñateros y Bodegueros del Este, por un lado, y la nueva conducción de Coviar (Unión Vitivinícola Argentina), por el otro. Si bien la Coviar engloba a todos los sectores, desde la producción primaria, la comercialización hasta la exportación de vinos, las peleas internas afectan a la continuidad del plan estratégico para el año 2025. Bodegas de Argentina y sus aliados, cuestionan “el manejo arbitrario de los recursos económicos” que se generan a través de distintos aportes que hacen los asociados a Coviar. Detrás de escena aparece una disputa por el manejo de 140 millones de pesos que se recaudan y el poder de concentrar un mercado que todavía aparece atomizado en pequeños productores. “El vino expresa lugar y gente, y no está concentrando”, dijo tajante Zuccardi. Dedicó un mensaje directo a sus pares de Bodegas de Argentina que lo enfrentan: “Convocamos a mesas abiertas para todas las instituciones y actores reales de la cadena que quieran aportar. Aceptamos todas las críticas que ayuden a la construcción de una vitivinicultura mejor y rechazamos los ataques arteros que promueven la concentración fuera de la zona de producción. Nadie puede ejercer el poder de veto”, dijo el presidente de Coviar. Luego habló de la crisis del sector: “Hoy la situación de los productores es desesperante, especialmente de los no integrados”. Y planteó la necesidad de contar con líneas de financiación adecuadas para este momento y competitividad para exportar: “Los productos vitivinícolas no deben estar grabados con derechos de exportación por el alto valor agregado que llevan”, afirmó el dueño de las bodegas Santa Julia y Zuccardi Valle de Uco. Los números cantan: hasta el 2010, el vino creció en exportaciones a un ritmo de dos dígitos. A partir del 2011, como consecuencia del atraso cambiario, las ventas al exterior se amesetaron. En 2016 y 2017, el sector tuvo las dos menores cosechas de los últimos 60 años. La escasez de uva hizo perder consumidores, esto sumado a la tendencia mundial donde los países tradicionales bajan sus consumos y los nuevos crecen (en torno a los 25 litros por habitante por año, mientras Argentina está en casi 19). “Los años 2018 y 2019 fueron de cosechas normales pero con tasas de interés del 70%, determinaron la caída estrepitosa de los precios de la uva y del vino (actualmente el precio promedio del litro de vino está en 11 pesos). Ninguna actividad productiva resiste este nivel de tasas de interés”, enumeró Zuccardi. Y sobre los logros del sector, planteó: “La imagen del vino argentino creció en todo el mundo. La cadena vitivinícola pasó de 200 millones de dólares de exportación a más de 1.000 millones de dólares. Hoy producimos los mejores vinos que hemos elaborado jamás y el turismo vitivinícola constituye el mayor cambio en la matriz productiva de nuestra región, con más 2 millones de visitantes al año que generan trabajo en las bodegas, hoteles, restaurantes, transporte y comercio”. Además, dijo, Argentina es el primer exportador de jugo concentrado de uva del mundo. Entonces pidió al Congreso una ley para la utilización de jugos naturales para edulcoración y saborización de bebidas analcohólicas, para el cuidado de la salud de la población y una forma de diversificación de las economías regionales. Desde Bodegas de Argentinas, presidida por Patricia Ortiz (Fincas Patagónicas), replicaron los planteos de Coviar en el Almuerzo de Bodegueros, este sábado y al final del carrusel de reinas. El encuentro fue en Bodega Trapiche (del Grupo Peñaflor) y estuvo presente parte del directorio de la Unión Industrial Argentina (UIA), con la participación del presidente de la entidad, Miguel Acevedo. “Representamos al 70% del vino que se vende en el mercado interno y el 90% del vino fraccionado que se exporta, y conocemos la problemática del sector desde el viñedo a la góndola”, arrancó su discurso Ortiz, para marcar la cancha a sus oponentes. La titular de Bodegas de Argentina destacó el contexto económico “complejo, en un país en emergencia social y una industria que se encuentra en crisis desde hace mucho tiempo y que no distingue entre grandes y chicos”. Entonces insistió con las críticas a Coviar: “Concluido el Plan Estratégico Vitivinícola de 15 años, lejos de cumplir sus ambiciosos objetivos, nos llevó a una gran crisis mientras otros sectores, como la carne, crecieron. En 15 años los productores no lograron integrarse y los números son contundentes, el mercado interno ha perdido 200 millones de litros de consumo en la última década y las exportaciones están estancadas desde hace 10 años”. Y convocó a la creación de una mesa de enlace vitivinícola, con productores de distintas regiones, cooperativas, bodegas y comercializadores de vino para la construcción de un nuevo plan estratégico. NE  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/iglesia-comenzo-campana-aborto-injusto-doloroso-llamar-antiderechos-hipocritas-oponen_0_sBl3u_y1.html","date":"08/03/2020 - 11:42","title":"La Iglesia comenzó su campaña contra el aborto: “Es injusto y doloroso llamar antiderechos o hipócritas” a quienes se oponen","abstract":"Monseñor Ojea brindó la “Misa por las mujeres y la vida”, en respuesta al envío de Alberto Fernández del proyecto de despenalización y el respaldo del ministro Ginés González García.","author":[],"key_words":"Iglesia CatólicaAborto","body":"La Iglesia realizó este domingo frente a la Basílica de Luján una misa, en la que ratificó su postura contra la despenalización del aborto, luego del anuncio de Alberto Fernández del proyecto que enviará al Congreso. Monseñor Oscar Ojea, obispo de San Isidro y Presidente de la Conferencia Episcopal Argentina, estuvo a cargo de la llamada \"Misa por las Mujeres y la Vida\". \"Millones de argentinos y argentinas, creyentes y no creyentes, tienen la profunda convicción de que hay vida desde la concepción y que una persona distinta de su madre va desarrollándose en su seno. Es injusto y doloroso llamarlos antiderechos o hipócritas\", afirmó monseñor Ojea. Y remarcó: \"Valoramos y defendemos los derechos de toda vida y de cada vida. De toda mujer y de cada niño o niña por nacer\". Misa y marcha en la Basílica de Luján contra del aborto. (Foto Juan Manuel Foglia) Las palabras del Obispo pronunciadas durante la homilía ante miles de fieles fueron en respuesta al discurso del Presidente en la Asamblea Legislativa, al momento de anunciar el envío de una iniciativa para despenalizar la interrupción del embarazo. \"El aborto sucede, es un hecho, y es solo esa hipocresía que a veces nos atrapa, la que nos hace caer en un debate como este\", afirmó el jefe de Estado. \"¿Hipocresía va también para Francisco?\", fue la respuesta que en la semana expresó en Twitter el arzobispo de La Plata Víctor Manuel \"Tucho\" Fernández. La Conferencia Episcopal Argentina organizó la ceremonia este domingo fecha en que se conmemora el Día Internacional de la Mujer, con el lema \"Sí a las mujeres, sí a la vida\", previo a la movilización de organizaciones feministas al Congreso con el reclamo central por el aborto legal. Misa y marcha en la Basílica de Luján contra del aborto. (Foto Juan Manuel Foglia) Durante su discurso, monseñor Ojea citó al Papa para condenar \"la crueldad de los femicidios y todo tipo de violencia y discriminación ejercida contra las mujeres\". Sin embargo, remarcó la postura de la defensa de la vida, emblema de la Iglesia y de los \"pañuelos celestes\". \"La vida es el primer derecho y sin él no puede darse ninguno más. Lo reclamamos para todos en cualquier edad o situación en la que se encuentre esa vida y de un modo especial para quien se halla débil, desprotegido e indefenso\", expresó el prelado. Este domingo, durante un reportaje con Clarín, el ministro de Salud adelantó que el presidente Fernández está ultimando los detalles del texto definitivo que entrará por la Camara de Diputados. \"El aborto legal será hasta la semana 14 de gestación y sale con objeción de conciencia\", expresó Ginés González García a este medio. Finalmente, pidió que exista un diálogo respetuoso en medio del debate del aborto que divide a la sociedad. \"La descalificación y la estigmatización no hacen más que profundizar las divisiones entre los argentinos\", sentenció Ojea. La celebración en Luján fue presidida por el jefe del Episcopado, monseñor Ojea, y concelebraron el vicepresidente primero del organismo, arzobispo de Buenos Aires y primado de la Argentina, cardenal Mario Poli; el vice segundo, monseñor Marcelo Colombo, y el secretario general, monseñor Carlos Malfa, entre otros obispos de todo el país. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/futbol-procesan-financistas-ruta-cheques-afa_0_Z_oBoHUM.html","date":"08/03/2020 - 9:01","title":"Fútbol para Todos: procesan a tres financistas por la ruta de los cheques de la AFA","abstract":"La jueza Servini consideró que cometieron un fraude al Estado por descontar cheques de la AFA de pago diferido, a pesar de que el Gobierno de Cristina Kirchner pagó unos U$S 360 millones al contado. Se suman a Aníbal Fernández y otros procesados.","author":"Daniel Santoro","key_words":"AFAFútbol Para TodosAníbal FernándezJorge Capitanich","body":"La jueza federal María Servini procesó esta semana a tres financistas por fraude al Estado en la ruta de los cheques que la AFA les dio a los clubes con los fondos del programa Fútbol para Todos (FPT) implementado por el gobierno de Cristina Kirchner entre el 2009 y el 2015. En ese período, el gobierno le dio aproximadamente 4.700 millones de pesos (unos 360 millones de dólares al cambio de 2015) a la entidad madre del fútbol nacional. En la causa ya fueron elevados a juicio oral los ex jefes de Gabinete Aníbal Fernández (actual interventor de Yacimientos Carboníferos de Río Turbio) y Jorge Capitanich (actual gobernador del Chaco), entre otros ex funcionarios, y el ex presidente de la AFA Luis Segura. Los procesamientos sin prisión preventiva pero con prohibición de salir del país y embargos millonarios recayeron sobre los directivos de la cooperativa AMIGAL Jorge Galitis (ex directivo de Huracán) y Eduardo Amirante, y sobre Climafin Carlos Dávola (ex presidente de Tiro Federal de Rosario). En cambio, fueron sobreseídos los financistas Claudio di Meglio, Mariano Antonovich, Marcela Vaich, Hernán Arcioni, Juan Mauri, Ezequiel Giménez, Fabio Fernández, Gabriel Lamaré, Juan Fichera, Diego Pomerane, Matías Pomerane, Guillermo Pérez Cuñarro, José Emperador, Ricardo Fiorito, Oscar Fiorito, Rafael Czarny, Felipe Bogolavski y Fernando Czarny. Mientras que a Luis Spahs le dio la falta de mérito. La causa se abrió por una denuncia de la diputada de Juntos por el Cambio Graciela Ocaña en el 2014 y contó con el aporte clave como testigo del fallecido ex titular de la Auditoría General de la Nación, Leandro Despouy. Eduardo Taiano es el fiscal del caso. En su resolución, a la que accedió Clarín en fuentes judiciales, Servini dio por probado que “el pago de la AFA a los clubes afiliados a ella se efectuaba bajo la modalidad del libramiento de cheques de pago diferido, a treinta, sesenta, noventa, ciento veinte y/o ciento ochenta días, mas no cheques al día y/o transferencias bancarias\". A pesar de que \"el dinero público del programa aparecía acreditado en su totalidad –y con disponibilidad- entre los primeros días de cada mes en la cuenta de dicha asociación en el Banco Credicoop”. El descuento de cheques no permitió saber, en muchos casos, quién fue el último cobrador del dinero. La jueza dio por acreditado que los financistas usaron está modalidad del descuento de cheques en los casos de Segura, como presidente de Argentinos Juniors; Carlos Babington, como presidente de Huracán; Molina, como presidente de Racing Club; José Luis Meizner, como presidente de Quilmes; Diego Turnes, como vicepresidente de River Plate; Carlos Di Meglio, como vicepresidente de San Lorenzo; Horacio Roberto Bugallo, como presidente de All Boys; Víctor Cantero, como presidente de Independiente, entre otros. La mayoría están asociados a la cooperativa de vivienda crédito y consumo limitada “AMIGAL” del financista y ex directivo de Huracán Galitis. También están en la causa los contratos de mutuo celebrados entre Matías Lammens, ex presidente de San Lorenzo y actual ministro de Turismo, en “MAFFRA S.A.” Las solicitudes de Ingreso y carpetas de clientes de Portell (ex tesorero de AFA y ex presidente de Banfield), Daniel Pasarella (ex presidente de River), a la cooperativa “MERCOOP”. También, dio por acreditado en la causa los pedidos de descuentos de pagarés, cheques y títulos endosables de los clubes Estudiantes de la Plata y River Plate en “TREND CAPITAL S.A.”. Los reportes de operaciones de los clubes Huracán, All Boys y Banfield en “Fiorito Factoring S.A.”, donde a su vez se redescontaban cheques de AFA en poder de “MAFFRA”, todas con el formato de “oferta de cesión de crédito en propiedad”. Las carpetas de clientes de River Plate y Estudiantes de la Plata en “GPC VALORES S.A.”. La solicitud de ingreso de los clubes River Plate y All Boys a la cooperativa “SUMACREDIT”, donde los cheques se negociaban mediante la utilización de cesiones de créditos, y mutuos. Las liquidaciones de operaciones del club Banfield en “GLOBAL FINANZAS S.A.”, materializadas mediante cesiones de crédito. Las carpetas de clientes de River Plate, Allboys, Tiro Federal, Colón en el “Grupo CLIMAFIN”; idénticas carpetas recolectadas en Credibel, respecto de Argentinos Juniors, institución que Luis Segura presidia con anterioridad a la AFA; y de Estudiantes de la Plata, Banfield y River Plate. Estas operaciones dan por refutada también, dijo la jueza, la coartada según la cual “los clubes pedían los cartulares (cheques) fragmentados en sus montos. Vale preguntarse con qué propósito lo harían si terminaban todos ellos en estas cooperativas o sociedades anónimas negociados el mismo día, y formando parte varias veces de una misma operación de descuento”. De hecho los tesoreros de los clubes al ser consultados por esta forma pago de pago “hicieron referencia mayoritariamente a que ello les venía así impuesto de AFA”. Como el gobierno depositaba en efectivo los pagos a la AFA en una cuenta del banco Credicoop, la jueza “dio por acreditado que la AFA recibió la totalidad de los montos pactados, pero no los clubes afiliados a ella”. Al analizar el caso de AMIGAL, señaló que de los 1655 cartulares que pasaron por esta cooperativa a raíz de esta operatoria, por “la suma aproximada de $304.597.009, cuatrocientos cuarenta (440) pertenecían al Club Atlético Huracán” y otros 369 pertenecían a la Asociación Atlética Argentinos Juniors, club que presidiera Segura. En su resolución la jueza destacó que el “spread” de los cheques tomados a ambos clubes dio “las sumas aproximadas de $11.470.585 y $8.869.696, respectivamente, por demás significativa del rendimiento total de las operaciones efectuadas para con todos los clubes (estimado en $39.104.633). Esta cooperativa era una de aquellas ligadas al “mundo del fútbol” ya que once clubes del fútbol argentino “operaban estos cheques postdatados, que se encontraban casi todos de ellos en la primera división”. Consultado por Clarín, un vocero de Galitis negó haber cometido delitos y adelantó que apelará el procesamiento. Dijo que el descuento de cheques no es un delito. Y explicó que en este caso “se dio la situación que algunos clubes no tenían cuenta bancaria, o no tenían crédito, o tenían urgencias, y muchos bancos no querían los cheques, etc... De ese modo la AFA los emitía contra las cuotas futuras de FPT y luego los cheques iban al mercado financiero”. En cuanto a Dávalo, quien fue la máxima autoridad de “Clima Financiación de empresas S.R.L.” y a su vez presidente del club atlético Tiro Federal Argentino, con sede en Rosario, recibió entre 210 y 22911 caratulares a raíz de esta operatoria. La jueza dijo que recibió la suma aproximada de entre $5.287.197 y $5.965.494, todos los cuales pertenecían al Club Tiro Federal Argentino. En total, tuvo un spread de 14 millones.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/polemica-jubilaciones-justicia-nacional-mil-cargos-vacantes_0_bHPLEbgI.html","date":"08/03/2020 - 8:02","title":"Antes de la polémica por las jubilaciones, la Justicia nacional tenía unos mil cargos vacantes","abstract":"El proyecto de reforma judicial que anunció el presidente Alberto Fernández también deberá cubrir vacantes, conseguir más presupuesto y mejorar la infraestructura.","author":"Lucía Salinas","key_words":"Poder Judicial","body":"Hace una semana ante la Asamblea Legislativa, el presidente de la Nación anunció que enviará al Congreso un proyecto para reformar la Justicia, a la que criticó por nombrar “jueces amigos”, por “manipular la distribución de causas” y prometió un “reordenamiento que evite el cajoneo o impulso de causas según el tiempo político”. El desafío por delante es la creación de un fuero federal de cincuenta magistrados, ante un número de vacantes ya existentes por encima de los 1.000 cargos en la justicia federal y nacional según las cifras oficiales al 27 de febrero. A esto se le debe sumar 140 cargos aún sin cubrir en el Ministerio Público Fiscal. La Justicia fue uno de los ejes del discurso del presidente Alberto Fernández. Su reforma, según su planteo, busca ponerle fin a un modo de accionar que avalando la teoría del lawfare Cristina Kirchner, utilizó expedientes judiciales para perseguir dirigentes políticos de la gestión kirchnerista. El espíritu del proyecto que será enviado al Congreso, promueve un fuero federal con cincuenta jueces. Esto implica la unificación del fuero ordinario, con el federal responsable de investigar la corrupción y el Penal Tributario. En los Tribunales de Comodoro Py son varios los que sostienen que pensar en semejante estructura es “impracticable”, “difícil de realizar”, como primeras definiciones. En la lectura inmediata ven en los anuncios que tocan al Poder Judicial -que incluye la reforma al régimen jubilatorio-, un “contenido netamente político, porque no hay detalles de cómo se implementará el cambio, no nos consultaron como parte del Poder que buscan reformar y nadie explica con qué presupuesto lo harán”, indicó un juez con más de diez años en su despacho. En octubre de 2019 el Consejo de la Magistratura, declaró la emergencia en materia de infraestructura edilicia y tecnológica del Poder Judicial durante un año. Los reclamos del gremio que representa Julio Piumato sobre los problemas son de los más variados: ascensores sin funcionar, edificios con alquileres impagos, problemas tecnológicos, se incluyeron también la presencia de ratas, murciélagos, cucarachas, problemas estructurales, falta de espacio para resguardar los expedientes, entre otros. Con estos problemas de infraestructura y con un sistema tecnológico utilizado para el registro y consulta de los expedientes que falla con habitualidad, el Gobierno busca impulsar una fuerte reforma judicial con otro número por delante: 1.073 cargos de jueces federales vacantes. En todo el país hay esa cantidad de despachos que no cuentan con un juez natural al frente. Las cifras oficiales, expresan que de ese universo hay 110 concurso en trámites y 963 concluidos pero sin designar a los jueces para los cargos que concursaron. La gestión de Mauricio Macri debía al menos cubrir 200 de esas miles de vacantes, pero no lo logró y el actual gobierno dejaría sin efecto cien pliegos que había enviado Cambiemos al Congreso. A esta cifra de por sí elevada, 1.073 cargos sólo de jueces federales y nacionales, deben sumarse los cargos a los que ya renunciaron unos 30 jueces que anticiparon su jubilación frente a la modificación del régimen previsional. Las vacantes existentes, más las 150 que se espera que se generen por la reforma jubilatoria, son el telón de fondo que acompañará la reforma judicial del Gobierno que asegura, garantizará un mejor funcionamiento de una justicia colapsada y con grandes ausencias en cargos importantes. Hay más. El Ministerio Público Fiscal, explicó el representante de la Asociación de Fiscales, Carlos Rívolo, cuenta con 140 cargos sin cubrir. Incluso, aún no está cubierto el cargo del Procurador con un \"jefe de los fiscales\" titular, sino que Eduardo Casal se encuentra como interino. El Gobierno espera que el Congreso apruebe el nombramiento del juez Daniel Rafecas para dicho puesto. Esto representa otro desafío: Alberto Fernández anunció que dará impulso a la implementación del sistema acusatorio que da más preponderancia a los fiscales en materia de investigación, algo que demandará más partida presupuestaria para garantizar su real funcionamiento.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/solo-deuda-frentes-amenazan-alberto-fernandez_0_tQ1n63bD.html","date":"08/03/2020 - 0:44","title":"No es solo la deuda: los otros tres frentes que amenazan a Alberto Fernández","abstract":"Cómo viven en la Rosada las tensiones con el campo, la Justicia y la Iglesia. Enojos y críticas del Presidente y su entorno. La movida opositora por Jujuy.","author":"Santiago Fioriti","key_words":"Alberto FernándezCampoIglesiasJusticiaCristina Kirchner","body":"El jueves a la tarde, Alberto Fernández interrumpió la agenda de un día agitado para participar de un momento íntimo en el Cementerio Parque Memorial de Pilar. El Presidente estuvo junto a un pequeño grupo de familiares y amigos del ex procurador general de la Nación, Esteban Righi, en la misa que pidieron para recordarlo por cumplirse un año de su muerte. Cuando terminó la ceremonia se enteró de la noticia: la Mesa de Enlace había anunciado un paro de cuatro días. “¿Pero cómo puede ser?”, preguntó uno de los funcionarios que se vio al rato con él en la Quinta de Olivos. El día previo, solo unas horas antes de que se publicara la suba de retenciones a la soja en el Boletín Oficial, ese mismo hombre había tomado la precaución de contactar a uno de los líderes de la Mesa de Enlace. \"¿Creés que puede haber quilombo?”, le preguntó. El dirigente agrario le transmitió optimismo. Un soberbio optimismo: \"No, olvidate, no va a pasar nada\". Al primer mandatario le agrada hacer comparaciones del proceso que inició hace tres meses con el que experimentó en su época de jefe de Gabinete de Néstor y Cristina Kirchner. Su performance estará a salvo -cree- si lograra mejorar las formas y si evitara la creación de conflictos prematuros o innecesarios. Menos grieta. Menos enemigos, en suma. Lo deslizó el miércoles, frente a los 500 empresarios que fueron a almorzar con él al hotel Alvear. Dijo que vive su presidencia como un déjà vu y presentó al sector agropecuario como \"un socio estratégico\" de su administración. “Valoro mucho que las asociaciones del campo hayan aceptado y tomado a bien la propuesta que hicimos\", afirmó. Pero veinticuatro horas después se produjo la sorpresa. Los productores autoconvocados habían apretado a sus líderes para llevar adelante la protesta y se habían impuesto. Al menos puertas para adentro, Fernández abandonó de golpe la moderación que intenta mostrar frente a los conflictos. Delante de varios integrantes de su Gabinete estuvo irascible y decepcionado por la proclamación del paro. Despotricó contra la dirigencia que comanda las agrupaciones y uno de sus principales colaboradores preguntó si les habían mentido o si se habían arrogado una representación que no tenían. En cualquier caso, Alberto redobló la apuesta. No prevé ni un paso atrás con la decisión de subir las retenciones a la soja del 30 al 33 por ciento. Desde las 0 hora de mañana habrá un cese en la comercialización de granos y hacienda para faena. Durará hasta la misma hora del jueves. Será, de todos modos, una manifestación que encontrará a las cuatro entidades que integran la Mesa de Enlace (Confederaciones Rurales Argentinas, Federación Agraria, Coninagro y la Sociedad Rural) con internas sobre cuál es la mejor metodología para enfrentar al Gobierno. Incluso hay dirigentes que consideran que cuatro días de huelga resulta abusivo. La Casa Rosada pudo haber buscado aprovechar esa dicotomía, pero no lo ayudó el embate público contra los productores de parte de muchos actores de su espacio. Aun en ese universo que dudaba de ir al paro cayeron pésimas las declaraciones de referentes como Oscar Parrilli y Juan Grabois, que acusaron al campo de la crisis económica y hasta pidieron un proyecto para avanzar sobre las tierras. En Olivos hubo momentos de incertidumbre. Alguien pensó en instar a la mesura a aquellos dirigentes. El deseo no prosperó: \"Tenemos gente a la que le pedís que se calme y, en vez de dejar de hablar, grita\", asumió un vocero del Ejecutivo. Mientras el foco principal está puesto en la renegociación de la deuda con el FMI y los bonistas, sobre la Casa Rosada empiezan a asomar viejas sombras que, por fuera de toda consideración acerca de si son justas u oportunas esas disputas, retrotraen a Alberto a su época como jefe de ministros. Desde hace semanas, antes de la ruptura con el campo, enfrenta la tensión con la Iglesia Católica por la decisión de impulsar legalización del aborto. El conflicto se siente incluso dentro de los despachos de Balcarce 50, donde varios funcionarios mantienen una relación muy estrecha con el Vaticano. Alberto Fernández y Cristina Kirchner. Son socios y amigos. Lo mismo sucede en el Congreso, donde, dicho sea de paso, hay diputados y senadores que ya han recibido mensajes intimidatorios para votar tanto a favor como en contra del proyecto. El kirchnerismo es una agrupación vasta. Le resultará difícil a los sectores más progresistas explicar por qué su propio jefe de bloque en el Senado, José Mayans -elegido por Cristina Kirchner para ese puesto y donde se librará la batalla decisiva porque los números están más ajustados que en Diputados- hace campaña en contra del aborto con frases tales como que el Estado \"autorizaría a matar personas\". El papa Francisco, por ahora, evitará cualquier referencia puntual al proyecto de legalización de la interrupción del embarazo en la Argentina, pero los obispos se mueven con celeridad. Hoy se iniciará formalmente la campaña en contra. El presidente del Episcopado, monseñor Oscar Ojea, encabezará en Luján la misa \"Sí a las mujeres, sí a la vida\". El 22 de este mes, la Iglesia Católica se unirá con la Evangélica para una jornada de oración y el 28 la fundación Pro Vida hará una movilización. Los referentes eclesiásticos sabían de antemano que el kirchnerismo iba a impulsar una ley a favor del derecho de las mujeres a decidir sobre su cuerpo. Pero les molestó -o eso dicen- el modo con el que la presentó el Presidente el 1 de marzo en el Parlamento: \"Parecía la toma de la Bastilla\", hizo saber un obispo. Como el campo y la Iglesia, la Justicia también está en rebelión. Jueces y fiscales se preparan para resistir la reforma jubilatoria y miran con recelo la propuesta de reforma judicial, de la que, en rigor, es más lo que se especula que lo que se conoce. Por lo pronto, cincuenta jueces y fiscales presentaron su renuncia para que no se les recorten sus haberes cuando dejen la función. No todos actuarán así. \"Hay que resistir desde adentro\", remarcan algunos hombres del arco judicial. El clima pareció cambiar en los últimos días. El norte lo habría marcado Raúl Pleé, el fiscal general de Casación Penal. Pleé anunció que renunciaba apenas trascendió el proyecto de jubilaciones; luego cambió por un \"lo voy a pensar\" y días atrás descartó por completo decir adiós. En algunos ámbitos de la Justicia aún aguardan una comunicación formal con los funcionarios que trabajan en la reforma para ver \"hacia dónde quieren ir\". Persiste la desconfianza. Gerardo Morales quiere que toda la oposición lo acompañe en la batalla por la Justicia de Jujuy. La movida para intervenir la justicia en Jujuy tampoco ayuda. Nadie duda de que, detrás de la intervención, está la necesidad de liberar a Milagro Sala, a quien muchos en el oficialismo califican como \"presa política\". Sala está condenada a 13 años por haber sido jefa de una asociación ilícita y coautora de los delitos de extorsión y defraudación al Estado, en una causa en la que se investigó el desvío de $60 millones originalmente destinados a la construcción de viviendas sociales, pero que desaparecieron. La oposición, a pedido del gobernador Gerardo Morales, se movilizará el miércoles próximo. Morales habló con sus socios de la UCR y de la Coalición Cívica y conversó con Horacio Rodríguez Larreta, María Eugenia Vidal, Patricia Bullrich y Miguel Ángel Pichetto. Quiere que todos, junto a Mauricio Macri, participen de una foto conjunta. La están negociando. No es fácil. La oposición deambula por su propio laberinto.       COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/escandalo-barrabrava-acusado-asesinato-salpica-ex-viceministro-justicia-k_0_6hbCZqJP.html","date":"07/03/2020 - 23:01","title":"Un escándalo con un barrabrava acusado de asesinato salpica al ex viceministro de Justicia K","abstract":"El fiscal general de Lomas de Zamora hizo retrasar un juicio oral contra un barra de Lanús relacionada con el miembro de La Cámpora Julián Alvarez. Además, removió a otro fiscal y recibió un llamado de atención del tribunal oral.","author":"Nicolás Wiñazki","key_words":"Justicia","body":"Una historia que parece ser mínima en comparación a otras de impacto nacional, tal vez sea exacto lo contrario. Una historia en apariencia mínima podría develar lo que las historias máximas insinúan pero no llegan a mostrar. Es el caso de la trama que se contará a partir de ahora cuando la Casa Rosada logró instalar el debate, que hizo eco en el Poder Judicial y el Congreso, entre otros ámbitos de influencia, por el anuncio oficial de la necesaria reforma de la Justicia. Se debate por la supuesta injerencia de los espías de la Agencia Federal de Inteligencia (AFI) en los tribunales y fiscalías federales. La vicepresidenta Cristina Fernández denunció que existió \"una guerra jurídica\" para encarcelar opositores durante la gestión de Mauricio Macri. El presidente, Alberto Fernández, anunció en su discurso de apertura de las sesiones del Congreso que su Gobierno buscará \"ponerle fin a la utilización política de la Justicia\". Historias Máximas. Una historia mínima con pruebas documentales y denuncias de altas autoridades de la Justicia bonaerense, mostrará cómo efectivamente se puede entremezclar la política con sangre derramada por barras bravas para intentar suspender un juicio por asesinato. La trastienda de esta historia podría desatar un escándalo político y judicial. Pasen, vean, y escuchen. Ocurre que entre varias pruebas documentales a las que accedió Clarín hay audios intercambiados entre algunos de sus protagonistas. Quien impulsó las acciones para influir en el juicio sobre el asesinato de un barra argumentando que lo hacia por motivos políticos es el fiscal general de Lomas de Zamora, Enrique Ferrari. Es el mismo que acaba de provocar un altercado con su superior que tomó estado público. Hace pocos días, Ferrari desplazó al fiscal Sebastián Scalera de la Unidad de Coordinación General Para Casos de Delitos Complejos y Crimen Organizado, organismo que además disolvió. Scalera investigaba, entre otras causas de relevancia, a las supuestas irregularidades que habrían cometido Pablo Moyano y otros miembros del sindicato de Camioneros en el Club Independiente. Scalera lideraba también una de las principales causas sobre la mafia de la feria La Salada. Al mismo tiempo, Ferrari también removió de su puesto a la fiscal general adjunta Mirta Gianella, no le quitó su cargo pero sí los empleados que trabajaban con ella. Un \"reforma judicial\" hecha de modo unilateral y por motivos poco convincentes. Al menos así lo cree el jefe de los fiscales de Buenos Aires, el Procurador bonaerense Julio Conte Grand, quien decidió intervenir para dejar sin efecto las resoluciones de Ferrari, a las que considera improcedentes y sin ningún tipo de sustento en el marco normativo Ministerio Público Fiscal. Entonces, el fiscal Ferrari denunció a Conte Grand ante la Suprema Corte de Buenos Aires. Aseguró que era víctima de una persecución y víctima, además, de \"operaciones de prensa\". El fiscal Ferrari es quien se entrometió de modo brutal para retrasar el juicio oral de los barras bravas en los que surgió una figura política que no figura en el expediente pero sí apareció en un escrito presentado por un abogado vinculado al PJ. Es el ex viceministro de Justicia K, Julián Álvarez, antes miembro destacado de la agrupación juvenil La Cámpora. Lo dijo el Presidente: \"Hay que ponerle fin a la utilización política de la Justicia\". Lo dijo el escritor ruso León Tolstoi: \"Pinta tu aldea y pintarás el mundo\". Esta historia solo en apariencia mínima empezó en la popular de la cancha de fútbol del club Lanús. Desde el 2014 la barra brava de que alienta a ese equipo se dividió en dos bandos. El líder oficial de los hinchas profesionales era Diego \"Fanfi\" Goncebate. Sus rivales internos era conducidos por Matías \"El Polaquito\" Soto. La disidencia de la barra no se dirimió de modo democrático. Se \"resolvió\" a los tiros. Hubo varios hechos delictivos con uso de arma de fuego. El más resonante fue el homicidio de uno de los barras \"oficiales\", llamado Juan Fernández, y apodado como \"Gallego Popeye\". En el juicio oral para resolver los diferentes ataques también está imputado el padre de \"El Polaquito\", Gabriel Soto. El ex viceministro de Justicia, Julián Álvarez, no figura para nada en esta causa. Se lo vincula a los Soto porque en uno de los autos que usaron para cometer el crimen del \"Gallego Popeye\" se encontraron afiches de su campañas para ser intendente de Lanús. Álvarez negó tener relaciones con la barra de Lanús. El juicio demoró años en realizarse. ¿Por qué? Por razones políticas. El fiscal general de Lomas de Zamora, Ferrari, amigo, como se verá, de Julián Álvarez, presentó un escrito en octubre pasado ante el tribunal oral que debía juzgar a los barras de Lanús para suspender ese proceso. Es un hecho inédito. Clarín accedió a documentación elevada al a tribunal del juicio de los barras. Es una hoja firmada y sellada por el fiscal Ferrari de Lomas de Zamora, en la que redactó que era consciente que \"no es función del suscripto gravitar en la fijación de las fechas de las audiencias (del juicio oral)\". Pero agregó que, aun así, y debido a un pedido del abogado defensor del acusado de ser el asesino del \"Gallego Popeye\", igualmente él creía que debía retrasarse todo. Escribió que enviaba ese mensaje más \"a título más personal que funcional\" Clarín también accedió al sugestivo pedido del abogado Raidan al fiscal que éste hizo propio ante el tribunal del juicio a los barras. Ese documento, fechado el 21 de octubre del año pasado, afirma que el juicio contra los Soto debía suspenderse porque \"como es sabido, la causa de marras posee total relevancia a nivel político, pues tanto quienes resultan imputados como personas relacionadas con la víctima... e incluso testigos citado al debate han tenido y tienen vínculos e incluso ejercen funciones públicas en la actualidad\". A esa especie de \"confesión\", el abogado de los Soto agregó que \"no es posible soslayar que el debate (el juicio) se producirá concomitantemente con las elecciones nacionales del 27 de octubre\". El doctor Raidan argumentó que las elecciones influirían en los magistrados y el fiscal y no se realizaría un \"juicio justo\". El escrito del abogado fue acompañado de recortes de diarios donde se reproducen artículos de Perfil y la web \"la politicaonline.com\" en los que se vincula al ex secretario de Justicia Julián Álvarez con la familia de barras Soto. ¿Raidan usó esas notas sobre Álvarez, aprovechando el nombre del ex funcionario sin que éste lo supiese, para intentar frenar el juicio contra sus clientes? Según los registros públicos, Raidan fue empleado del Ministerio de Justicia hasta finales del 2015. En los hechos, uno de sus jefes era Álvarez. Como se puede escuchar en una audio, el fiscal general de Lomas, Ferrari, tiene un vínculo de amistad con el ex funcionario Álvarez. Es a él quien le cuenta, en un mensaje de audio de WhatsApp que los propios protagonistas viralizaron, cómo le fue en una reunión con otros magistrados y fiscales bonaerenses. \"Procedo a darte toda la data, Julián querido...\", le anuncia el fiscal a Álvarez antes describir ese encuentro de hombres de la Justicia. Ante el pedido de Ferrari, los magistrados del tribunal 10 elevaron un alerta al jefe de los fiscales bonaerense, Conte Grand. En ese otro escrito, le advierten al funcionario que debía tomar \"conocimiento de la inapropiada presentación efectuada\" por el fiscal Ferrari. Como las plegarias éste último, y por ende también del abogado Raidan no fueron atendidas por el tribunal oral, el defensor del acusado de asesinato del barra \"Gallego Popeye\" recusó al fiscal del tribunal oral, Jorge Bettini Sansoni. El pedido fue rechazado. Raidán renunció entonces a la defensa del barra Soto. Eso permitió que los nuevos abogados del barra influyente pudieran volver a recusar al fiscal, esta vez ante la Cámara de Apelaciones, sala III. Para decidir sobre el tema ese tribunal fijó una audiencia en una fecha tal vez no azarosa. El mismo día en el que el juicio tan dilatado iba finalmente a comenzar. La sala III pidió copias originales del expediente para dar una resolución al tema. Otro obstáculo más. Sin el expediente original el juicio no pudo empezar. Pasaron las elecciones. Ganó el peronismo. El acusado de homicidio, Juan Manuel Soto, fue excarcelado. El juicio oral en su contra recién comenzó el pasado 4 de marzo. El contexto político había cambiado.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/comodoro-py-resiste-ahora-nueva-ofensiva-k-justicia_0_0SilJpcM.html","date":"07/03/2020 - 20:59","title":"Comodoro Py resiste, hasta ahora, la nueva ofensiva K contra la Justicia","abstract":"Con excepción de dos jueces de un tribunal oral, el resto no presentó sus renuncias a pesar de que podrían perder sus jubilaciones de “privilegio”. Los que renunciaron son de otros fueros.","author":"Daniel Santoro","key_words":"JusticiaCristina KirchnerAlberto Fernández","body":"Con excepción de dos jueces de tribunales orales, Comodoro Py viene -hasta ahora- resistiendo la nueva ofensiva K que tiene su principal herramienta en el cambio del régimen jubilatorio. El kirchnerismo duro esperaba renuncias en masa en esos tribunales de Retiro donde están los doce juzgados federales, una cámara federal, una de casación penal y los tribunales orales que juzgan a Cristina Kirchner y otros cien ex funcionarios K por supuesta corrupción. Las renuncias se están dando en su mayoría en el fuero penal ordinario que trata casos de homicidios y robos y en el fuero de la seguridad social, donde los jubilados apuestan sus sueños de encontrar Justicia. El viernes, tal como adelantó Clarín, la Cámara Nacional de Casación Penal debió convocar a dos de los jueces que ya renunciaron para jubilarse, José Martínez Sobrino y Julio Panelo, para seguir en sus puestos por lo menos hasta que salga la ley. De lo contrario se podrían haber caído juicios orales como el enriquecimiento de Ricardo Jaime, Narcoarroz, el avión de Austral o la ESMA, entre otros. Sucede que los juicios orales deben empezar con los mismos tres jueces que se iniciaron. De lo contrario, hay que repetir las audiencias y así los acusados podrían lograr la prescripción de sus causas. Por eso, los grandes juicios se inician con el cuarto juez que solo interviene si renuncia o se enferma uno de los tres titulares. Cristina Kirchner tiene un juicio oral en marcha y otros siete a la espera de su arranque. La resolución para que Martínez Sobrino y Panelo sigan en sus tribunales orales fue firmada por la presidencia de la Cámara Nacional de Casación Penal, Angela Ledesma, y sus colegas Mariano Borinsky, Daniel Petrone, Eduardo Riggi y Guillermo Yacobucci, como tribunal de superintendencia. En cambio, hicieron saber que no renunciarán a sus cargos el fiscal ante la cámara de Casación, Raúl Pleé y los miembros de la Cámara de Casación, Angela Ledesma y Juan Mahiques, como así también los jueces de la cámara federal porteña Martín Irurzun y Leopoldo Bruglia que están en condiciones de jubilarse. El fiscal ante la Cámara Federal porteña y experto en arquitectura romana, Germán “el flaco” Moldes renunció apenas cambió el Gobierno. Entonces, en Comodoro Py -demonizado por los K- hay dos juzgados de instrucción vacantes (uno de ellos el que dejó Claudio Bonadio al morir), dos plazas en la cámara de apelaciones y alguna otra en Casación. Allí es donde el kirchnerismo trataría de meter conjueces o jueces adictos si sigue la sangría en los tribunales por la derogación del artículo 16 de la ley 24.018 que establecía la posibilidad de que la Justicia convoque a jueces jubilados para cargos vacantes, tal como adelantó Clarín el 27 de febrero en boca de la diputada de Cambiemos, Graciela Ocaña. Ese artículo fue introducido a último momento por el diputado ultra K Leopoldo Moreau. En cambio, con la propuesta de reforma de la Justicia anunciada por el presidente Alberto Fernández el domingo pasado no hay, en general, objeciones entre los jueces y la oposición. Es más, muchos jueces desean que Gustavo Béliz se quede como secretario de Asuntos Estratégicos y no vaya al BID. En cambio, el diputado radical y miembro del Consejo Nacional de la Magistratura Gustavo Menna no tiene dudas que detrás de la bandera de la lucha contra las jubilaciones de “privilegio” es esconde un “proyecto de autoamnistía del kirchnerismo”. Por eso llamó la atención que los senadores de Cambiemos hayan resuelto votar la ley en general y rechazarla en particular. La nueva ofensiva K, luego del fracaso del proyecto de “democratización de la Justicia” en el 2015, viene de la mano de la ley jubilatorio y de la “intención de crear un caos” en la Justicia, dijo Menna. En un eventual contexto de emergencia judicial con un total de 350 eventuales renuncias y un 25 por ciento de vacantes en 900 juzgados, “Cristina buscará negociar con la oposición juez por juez en la Magistratura y el Senado”, donde el peronismo controla la comisión de Acuerdo. Otra manifestación de la ofensiva se verá en qué candidatos a jueces y fiscales rechaza el presidente Alberto Fernández de los 180 que había enviado su antecesor Mauricio Macri, dicen fuentes judiciales. En la Asociación de Magistrados había, hasta ayer, esperanza de que los senadores del PJ aceptan mínimos cambios como dar marcha atrás con el artículo 16, aunque están convencidos que la dureza del peronismo responde “a una orden de Cristina”.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/50-jueces-fiscales-presentaron-renuncia-gobierno-inminentes-cambios-regimen-jubilatorio_0_gn3JTwJ-.html","date":"07/03/2020 - 19:04","title":"Unos 50 jueces y fiscales ya presentaron su renuncia al Gobierno por los inminentes cambios al régimen jubilatorio","abstract":"Los magistrados entregaron su renuncia al ministerio de Justicia y así se incrementa la emergencia judicial. 30 son jueces, 15 son fiscales y el resto son defensores oficiales.","author":"Lucía Salinas","key_words":"Poder JudicialReforma PrevisionalMarcela Losardo","body":"Medio centenar de jueces integrarán lo que el presidente Alberto Fernández denominó el nuevo “fuero federal”, eje central de la reforma judicial que prometió enviará al Congreso. Ese número es equivalente a las renuncias que se generaron desde que la Casa Rosada anunció que se harán efectivas modificaciones al régimen jubilatorio de la Justicia. A la fecha, según confirmaron a Clarín fuentes judiciales son 50 las dimisiones recibidas por el Ministerio que conduce Marcela Losardo, treinta son magistrados. Este jueves el Congreso votará el proyecto que modifica el sistema previsional especial del ámbito judicial y la situación abre el debate sobre las vacantes y cómo serán cubiertas las mismas, ya que este mecanismos también se modificará. El primer anuncio del Gobierno dirigido al Poder Judicial, promete generar una “sangría” que se estima será en total de unos 150 cargos. Fiscales, defensores y jueces que anticiparon sus trámites jubilatorios ante las modificaciones del régimen previsional, trámites que se iniciaron en las últimas semanas y aún están pendientes de aprobación en el ministerio de Justicia, vacantes que se incrementan, son sólo una radiografía de los últimos 25 días en el ámbito judicial. Impulsado por las modificaciones que se realizarán sobre el sistema previsional judicial, el escenario planteado promete una gran cantidad de cargos a cubrir en todos los fueros. Pero el ámbito político mira con particular atención a Comodoro Py donde ya hay al menos doce cargos claves, siendo el fuero que investiga los delitos contra la administración pública, es decir: la corrupción. Esta semana el proyecto se convertirá en Ley. Ya obtuvo media sanción por parte del oficialismo -en la Cámara baja en medio de una polémica sesión- y el jueves ingresará al Senado. Lo ya aprobado sostiene que se incrementará del 12% al 18% los aportes adicionales de los jueces; el 82 % móvil será sobre un promedio de los sueldos -actualizados- de los últimos diez años (120 remuneraciones), y no sobre el último haber. Extiende, por otro lado, la edad jubilatoria para los varones a los 65 años, de manera progresiva. En los números finos del oficialismo, en el sistema previsional hay inscriptos 17.600 magistrados y funcionarios con un aporte promedio mensual de $ 32.600. Entre los jubilados judiciales, 7.000 tienen un haber medio de $ 289.000.  El Gobierno publicó que la jubilación más alta que cobra un ex funcionario de la Justicia es de $ 771.000 mensuales. Es equivalente a 55 veces la jubilación mínima de otros ex trabajadores que aportaron al plan previsional \"normal\". El presidente Fernández reitera a su círculo más íntimo, que quiere ser recordado en la historia como el presidente que “cambio la justicia verdaderamente”. La medida que modifica el régimen previsional ya trajo sus primeras consecuencias. Según pudo saber Clarín, son 50 ya las renuncias aceptadas por la ministra Losardo. De ese universo de funcionarios judiciales que en las últimas semanas decidieron acelerar su jubilación, 15 son fiscales, 5 defensores oficiales y los 30 restantes, son jueces. Es una merma semana tras semana. Los últimos días en el boletín oficial se publicaron diez jubilaciones de integrantes del Poder Judicial y un importante número ya tiene los trámites iniciados. Cada caso es analizado por Losardo y luego de ser aceptado y publicado, esa jubilación se hace efectiva. Medio centenar ya integra esa lista. Todo indica, en cálculos oficiales y del Consejo de la Magistratura, que el número ascenderá a 150. Esto dejará sillones a cubrir en la Justicia y la oposición advirtió otro conflicto: cómo se cubrirán los mismos. El régimen de suplencias, posibilitaba que los funcionarios judiciales jubilados puedan ser convocados a ejercer esos puestos percibiendo un plus en caso de aceptar. Con la derogación del artículo 16 de la ley 24.018 que establecía dicha posibilidad, se vería modificado el sistema y se convocaría a través de una lista de conjueces que el Gobierno confeccionará, “y deberán aprobar un examen en el Consejo de la Magistratura (donde el oficialismo es la primera minoría) y luego el Senado le dé el acuerdo (donde también tienen mayoría)”, sostuvo Graciela Ocaña. En los Tribunales de Comodoro Py muchos funcionarios judiciales consideran que los anuncios tienen un contenido político. El Gobierno avala la teoría del lawfare con la que se defiende la vicepresidenta Cristina Kirchner de los ocho procesamientos por corrupción que tiene, y la misma cantidad de casos ya elevados a juicio oral, más otros tres que quedan en instrucción. Es decir, en base a dicha teoría, todo responde a una persecución política para desprestigiarla pero mientras el kirchnerismo apuesta a cambiar los jueces que investigan la corrupción.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//sociedad/primera-vez-mujer-candidata-presidir-amia_0_O4mboQ-P.html","date":"07/03/2020 - 18:55","title":"Por primera vez, una mujer es candidata a presidir la AMIA","abstract":"Se trata de Beatriz Dragovetsky de Nemirovsky. Qué piensa y cuál es su historia.","author":"Natasha Niebieskikwiat","key_words":"AMIA","body":"Creada hace 126 años como Jevrá Kedushá, la Asociación Mutual Israelita Argentina siempre tuvo entre sus objetivos la conservación de las tradiciones judías, como la administración de un cementerio comunitario que ella misma fundó. Pero además se convirtió en un centro de ayuda social que entró en el corazón de todos los argentinos tras el atentado terrorista del 18 de julio de 1994, que mató a 85 personas. Sometida como otros organismos a los vaivenes de este país, nunca una mujer presidió la institución y nunca una mujer se animó a competir por ese puesto. Hasta ahora. Gane o no gane, Beatriz Estela Dragovetsky de Nemirovsky ya pasó a la historia como la primera mujer candidata a presidir la AMIA en los comicios del 5 de abril por el frente sionista Somos AMIA. Entre su punteo de razones de por qué se lanzó en esta competencia se observan razones que dan cuenta de alguien que tiene como incorporada la actividad profesional sin definiciones de antemano por el género sino como una carrera profesional, lo que podría ser un rasgo de superación en la lucha. Habla de compartir un espacio con \"un grupo compuesto por hombres y mujeres, jóvenes y experimentados\", y de que son \"buscadores de la verdad\", pero sabiendo \"que no hay una verdad única y revelada\". Y subraya  \"su propia determinación, tomada hace ya años, de seguir desarrollando una vez jubilada, una actividad ligada a la educación, a la memoria, a la celebración de la diversidad - en esta sociedad argentina tan agrietada- y especialmente desde marcos vinculados con la comunidad judía e Israel\". Por empezar, le importa mucho, casi de manera prioritaria, el apoyo que le dieron hijos, nietos, y sobre todo su marido, Gustavo Nemirovsky, artista plástico. Ante la pregunta de Clarín, Batia -el nombre hebreo por el que en realidad se la conoce- alega que podría haber algún lejano parentesco entre él y la apasionada autora de Suite Francesa, Irene Nemirovsky. Nacida en la colectividad judía de Ucrania, Nemirovsky murió en el campo nazi de torturas y exterminio de Auschwitz a los 39 años. Entrevista a Batia Nemirovsky / Beatriz Dragovetsky de Nemirovsky\nPrimera Candidata mujer a presidente de la AMIA\nFoto Guillermo Rodriguez Adami Nieta por parte materna de judíos llegados de Polonia y nieta por parte paterna de llegados de Ucrania, pero ya hija de argentinos, Batia nació en Buenos Aires en mayo de 1949. Su presentación como candidata a presidente de AMIA la llama profesora. Efectivamente tiene una larga carrera en educación. Es maestra normal nacional, pero también es licenciada y profesora de estudios judaicos. \"Pertenezco a la generación que tuvo el privilegio de conocer al Rabino Marshall Meyer\", dirá sobre este reconocido religioso del movimiento conservador -que en el judaísmo funciona al reves como un movimiento más laico y no ortodoxo- nacido en Brooklyn luchador por los derechos humanos. Batia recuerda como tesoro sus vivencias en los grupos juveniles de Ramah en el Templo de Libertad y en Comunidad Bet El. Pero destaca por sobre todo las memorias y narraciones familiares de las tradiciones judías que le llegaron por sus abuelos, a los que llama Story Tellers, y siente que ella misma conlleva esa misión hoy. En estas elecciones, Batia, se dice tiene pocas chances de ganarle al dominio que el Bloque Unido Religioso (BUR) viene teniendo desde 2008. Son los ortodoxos , cuyo guía es el rabino Samuel Levin, en las antípodas de las mujeres del movimiento conservador y las mujeres laicas de la colectividad que critican el trato hacia ellas bajo los preceptos de la religión. El gobierno de AMIA es de mayorías y minorías, se elige una lista de candidatos a la asamblea de representantes compuesta por 90 personas. No se vota a las instituciones. Se vota a las personas. No se elige una comisión directiva sino a los integrantes de una asamblea de representantes que luego formará la comisión directiva. Cada lista obtendrá una cantidad de mandatos en forma proporcional a los votos obtenidos por la misma. Una vez conformada la asamblea de representantes, los 90 miembros titulares serán convocados para conformar un gobierno que surgirá de una negociación entre los delegados o de quien ostente la mayoría si ello sucede. Tal el resumen de Batia. ¿Qué aporte cree hará como mujer?<U+202F> El primer aporte y tal vez el más impactante, el hecho que esta postulación, más allá de los resultados electorales, constituye un punto de inflexión en lo comunitario y en lo social. Es la ruptura de un estereotipo. Es un punto de inflexión en la historia de las elecciones para la conducción de la AMIA, que sienta un precedente, del que ya no habrá vuelta atrás. Las mujeres tendemos a conceder gran importancia a las relaciones interpersonales, a delegar autoridad, a generar confianza, somos prácticas, más exigentes con nosotras mismas y con los demás, incorporamos, en general, la dimensión humana en nuestra gestión de equipos y ese es un diferencial valioso para cualquier organización, institución o comunidad. El reloj no se detiene, el signo de los tiempos cambia y no hay organización alguna que pueda mantenerse ajena a esta realidad, ni siquiera la AMIA COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/primera-vez-paridad-genero-presidencias-comisiones-diputados_0_wAtD86Bv.html","date":"07/03/2020 - 18:42","title":"Por primera vez, habrá paridad de género en las presidencias de las comisiones en Diputados","abstract":"Además, se dividió en dos la comisión de Familia, mujer y niñez.","author":"Jazmín Bullorini","key_words":"Cámara De DiputadosCongreso De La NaciónDía De La MujerIgualdad De Género","body":"De la mano de las leyes de cupo y de paridad, la presencia de mujeres en los cuerpos legislativos fue incrementando en el país. Sin embargo, el acceso a los espacios de poder, como las presidencias de bloques y de comisiones, siguió reflejando un claro predominio masculino. Pero ahora, por primera vez, la Cámara de Diputados está organizando las comisiones de manera que queden encabezadas 50% por varones y 50% por mujeres. Hasta el año pasado, de las 45 comisiones permanentes de la Cámara baja, solo 11 estaban presididas por mujeres (el 24%). Y en casi 20 años - desde 2000 hasta 2019- apenas el 32% tuvo presidentas mujeres. A su vez, salvo excepciones -como el caso de Nilda Garré, que condujo Defensa- las comisiones que solían asignarse a mujeres estaban ligadas a las áreas más feminizadas, como Niñez y familia, Acción Social, Educación o Discapacidad. En diciembre, el presidente de Diputados, Sergio Massa, en sintonía con el pedido generalizado de las legisladoras, firmó una resolución para que haya paridad en las presidencias y vicepresidencias de las comisiones. \"La construcción de paridad requiere de gestos y decisiones que ayuden para que eso ocurra. No alcanza con declamarla. Hay que deconstruir la sociedad patriarcal desde las instituciones\", apuntó Massa. Desde la apertura de sesiones ordinarias del 1° de marzo, ya se puso en marcha el armado de las comisiones y justamente dos mujeres -Cristina Alvarez Rodríguez, del Frente de Todos, y Silvia Lospennato, de Juntos por el Cambio- están sumergidas en esa tarea. \"Me parece una buena medida. En nuestro bloque, que es muy grande, no nos genera dificultades adicionales, por el contrario, como todas las medidas de acción afirmativa esta contribuye a acelerar un proceso de igualdad sustantiva en el ámbito parlamentario\", apuntó a Clarín, Lospennato. Este año habrá una comisión más porque se decidió partir en dos la tradicional comisión de \"Familia, mujer y niñez\". Habrá una de Mujer y diversidad y otra de Familia, niñez y adolescencia. \"Esta división es una lucha de los feminismos. Las demandas de las mujeres y las diversidades tienen que salir de la órbita de las familias. Pensar a las mujeres dentro de las familias es no reconocerlas en su autonomía”, señaló a Clarín Cristina Alvarez Rodríguez. Aunque no habrá paridad en la composición del cuerpo, se buscará también que haya diversidad. El año pasado, por ejemplo, en la comisión de Familia, mujer y niñez había un solo diputado varón. \"Es importante que haya mayor noción de que no hay temas de mujeres y otros de hombres, son temas que nos involucran a todos, sin condicionamientos\", planteó a Clarín la legisladora oficialista Cecilia Moreau, quien ya fue confirmada presidenta de Legislación General, una comisión de peso que siempre había sido conducida por hombres. \"Todavía es muy patriarcal el manejo de los bloques y comisiones, que son los lugares más requeridos dentro del Parlamento porque concentran mayor poder. Las mujeres tenían roles relegados, pero con esta medida se va a empezar a visibilizar mucho más el trabajo de varias mujeres\", celebró. En total, entonces, serán 46 comisiones. Por porcentaje de legisladores, le corresponderá la presidencia de 23 al Frente de Todos, 21 a Juntos por el Cambio, una al interbloque Federal que conduce Eduardo \"Bali\" Bucca y otra al interbloque Unidad Federal de José Luis Ramón. Hasta ahora, además de Cecilia Moreau en Legislación General, se confirmó a Fernanda Vallejos en Finanzas -otra comisión \"dura\" adjudicada siempre a diputados varones- y Mayda Cresto en Peticiones, Poderes y Reglamento. Marcelo Casaretto preside Previsión y Seguridad Social y Carlos Heller en Presupuesto. Las demás están en armado. Para el debate en plenario del proyecto de legalización del aborto deberán conformarse Legislación Penal, Mujer y Salud. Para Mujer, suena Mónica Macha y para Salud, Pablo Yedlin. Los dos son \"pañuelo verde\". En el Senado, si bien no se decretó la paridad para las comisiones, la conducción de Cristina Fernández de Kirchner como presidenta de la Cámara alta está signada por un predominio de mujeres de su confianza en cargos importantes. La presidenta previsional es la santiagueña Claudia Ledesma Abdala. De las seis comisiones presentadas hasta ahora, la de Acuerdos -clave para la designación de jueces y el procurador general- quedó al mando de la camporista y protegida de Cristina, Anabel Fernández Sagasti, mientras que Asuntos Constitucionales es presidida por María de los Angeles Sacnun y Legislación General por Ana Claudia Almirón. Las tres juraron sus bancas \"por Cristina y Néstor Kirchner\". NE COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/aborto-gobierno-bonaerense-compro-80-mil-comprimidos-misoprostol_0_rvRnDpwB.html","date":"07/03/2020 - 17:00","title":"Aborto: el gobierno bonaerense compró 80 mil comprimidos de misoprostol","abstract":"Se adquirió en el Laboratorio Industrial Farmacéutico Sociedad del Estado (FIL) de Santa Fe, con una inversión de 15 millones de pesos.","author":[],"key_words":"AbortoMisoprostolProvincia De Buenos AiresAxel KicillofÚltimas Noticias","body":"El gobierno de la provincia de Buenos Aires compró por primera vez 80 mil comprimidos de misoprostol <U+200B>para garantizar la Interrupción Legal del Embarazo (ILE), informó el Ministerio de Salud bonaerense. El lote de medicamentos se adquirió en el Laboratorio Industrial Farmacéutico Sociedad del Estado (FIL) de Santa Fe, con una inversión de 15 millones de pesos. La cartera sanitaria provincial, a cargo de Daniel Gollán, destacó que por tratarse de un productor público de medicamentos, ese monto significa un ahorro de 18.343.400 pesos en comparación con el valor de mercado. \"Es la primera vez que se realiza una compra planificada de esta magnitud para garantizar el derecho a la ILE en el sistema de salud provincial\", expresó Gollán. El misoprostol, cuyas indicaciones de uso figuran en el \"Protocolo para la atención integral de las personas con derecho a la interrupción legal del embarazo\", es un medicamento esencial para la salud sexual y reproductiva, incluido bajo esa denominación en la lista de fármacos de la Organización Mundial de la Salud por sus aplicaciones para abortos seguros, atención pos-aborto, parto y posparto. Buenos Aires adhirió a principio de enero último al protocolo para la atención integral de las personas con derecho a la ILE. Si bien hasta ahora la cartera sanitaria y los efectores de salud realizaban compras esporádicas de esta medicación, ahora se hizo una compra planificada para que no falte este medicamento por los próximos seis meses. Las autoridades de Salud bonaerenses informaron en el comunicado que al asumir la gestión no encontraron \"datos estadísticos precisos ni confiables sobre la cantidad de interrupciones legales del embarazo en el sector público, ni antecedentes de compras recientes de misoprostol\". De acuerdo a la escasa información disponible, en el período 2014-2018 se registraron 79 muertes de mujeres a causa de un aborto en la provincia de Buenos Aires, dato que se encuentra subregistrado, es decir, que es muy inferior al número real. De esa estadística se desprende, a su vez, que el 10% de esas muertes correspondió a niñas y adolescentes de 15 a 19 años, y que el 80% de los decesos fue producto de prácticas clandestinas. Ante la falta de información precisa y la ausencia de antecedentes de compras recientes de misoprostol, la adquisición actual se estimó a partir de diversas variables. Se tomaron en cuenta los egresos hospitalarios por aborto en hospitales públicos bonaerenses en 2018, las compras registradas en el Sistema Informático para Adquisición y Contrataciones Hospitalarias (Sipach) durante 2017 y 2018, el aumento de la demanda que se estima en función de la adhesión al Protocolo Nacional y la ampliación de servicios de atención de ILE, principalmente en el primer nivel de atención. \"En tanto no se sancione una nueva legislación al respecto, de acuerdo a lo establecido por el Código Penal en su artículo 86 incisos 1 y 2 el aborto es legal en Argentina toda vez que el embarazo ponga en riesgo la salud o la vida de la mujer y en los casos en que sea producto de una violación\", afirmó la cartera sanitaria. (Fuente: Télam). COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/ucr-portena-encamina-eleccion-inedita-enfrentara-sectores-daniel-angelici-enrique-coti-nosiglia_0_JPZyBAyw.html","date":"07/03/2020 - 16:32","title":"La UCR porteña se encamina a una elección inédita que enfrentará a los sectores de Daniel Angelici y Enrique “Coti” Nosiglia","abstract":"En los comicios se definirán los delegados con internas en la mayoría de las comunas porteñas. Se prevé una participación récord.","author":[],"key_words":"Unión Cívica RadicalÚltimas Noticias","body":"La Unión Cívica Radical (UCR) de la Capital Federal se encamina hacia una elección que promete ser histórica y en la que se enfrentarán los otrora socios políticos Enrique \"Coti\" Nosiglia y Daniel \"Tano\" Angelici, quien busca acceder a un nuevo espacio de poder tras haber sido desplazado de la conducción de Boca Juniors. Luego de que el Comité Capital convocara oficialmente a las elecciones para el próximo 29 de marzo, el viernes se presentaron las listas de candidatos a delegados. Se anticipa que la elección será inédita, fundamentalmente por dos situaciones: la primera es que, luego de 20 años, se volverá a votar 14 de las 15 comunas porteñas. Y el otro elemento, que se conoció recientemente, es que se presume que habrá una participación récord de más de 25.000 afiliados. El resultado del 29 de marzo definirá el campo de batalla en el que se enfrentarán experimentado dirigente radical \"Coti\" Nosiglia -padrino político del actual oficialismo que se referencia en la figura del diputado nacional Emiliano Yacobitti- y Angelici, quien busca, en persona, conducir el partido en la Capital con la lista “Radicales por Argentina”. Aunque la pelea de fondo es entre Nosiglia y Angelici, el sector del oficialismo de la UCR porteña no definió cuál será su candidato y no se descarta que el actual conductor de ese espacio, Yacobitti, sea el elegido para definir la última fase de la disputa en las urnas. “Los radicales de la ciudad, luego de mucho tiempo, vamos a elegir en 14 comunas nuevos representantes. Esta no es una interna más, este no es el 'internismo'. Esta es la renovación, necesaria, para continuar el camino iniciado por quienes tuvimos la tarea de volver a poner a la UCR porteña de pie”, describió Guillermo de Maya, actual presidente del partido en la Capital Federal. Los ánimos que determinan el tono de la contienda electoral anticipan que en la elección del 29 de marzo próximo los enfrentamientos más intensos se darán en la Comuna 4, que cubre toda la zona del sudeste porteño, porque allí es donde Angelici construyó su base de poder político, fundamentalmente durante sus años al frente de Boca. Y en ese territorio, el hombre fuerte de Nosiglia es Víctor Hugo Salazar. También los vientos de cambio en la política nacional prometen tener impacto esta elección. Es que Yacobitti fue uno de los radicales más críticos durante el gobierno de Mauricio Macri, quien llegó al poder apuntalado por la alianza que sellaron la UCR, la Coalición Cívica y el PRO. <U+200B>Nosiglia y Angelici supieron mantener una buena relación. Tal es así, que el extitular de Boca se refería a \"Coti\" como su \"padre\" político. Pero todo cambió a fines del año pasado, al ritmo de la transición política que alejó a Macri de la Casa Rosada. Enrique Nosiglia con Jorge Ameal y César Martucci, otro dirigente radical y de Boca que compartió la campaña de la lista que le ganó a la de Daniel Angelici el 8 de diciembre. El histórico dirigente radical no sólo tomó distancia del entonces titular de Boca sino que se sumó a la campaña de su rival para conducir el club que supo apuntalar a Macri en su carrera política. Nosiglia militó para Amor Ameal, quien triunfó y desplazó al \"Tano\". Ese quiebre se trasladó inmediatamente dentro de la UCR porteña, donde ahora las urnas resolverán las diferencias. Y para el empresario del sector del juego de azar, conseguir la conducción del radicalismo porteño se transformó en casi una necesidad para mantener su poder político, sobre todo, si prosperan los movimientos en la AFA que también amenazan con desplazarlo. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/gobierno-ofrecio-embajada-nicaragua-hermano-gobernador-jorge-capitanich_0_tpJiX-xD.html","date":"07/03/2020 - 14:41","title":"El Gobierno le ofreció la embajada de Nicaragua a un hermano del gobernador Jorge Capitanich","abstract":"Se trata de Mateo Daniel, ex vicegobernador. Dijo que el gobierno de Daniel Ortega le dio el plácet en “dos horas”. Necesita el acuerdo del Senado.","author":"Natasha Niebieskikwiat","key_words":"Cancillería ArgentinaFelipe SoláJorge Capitanich","body":"Daniel Capitanich, ex vicegobernador de Chaco y hermano del gobernador Jorge Milton Capitanich se perfila como el próximo embajador de Argentina ante Nicaragua. Se suma así al grupo de embajadores políticos de la gestión actual, entre ellos Jorge Argüello (Washington), Daniel Scioli (Brasil), los ex gobernadores Sergio Urribarri y Domingo Peppo (Israel y Paraguay) y Ricardo Alfonsín (España), entre muchos otros. Y como lo hicieron ellos, deberá pasar el examen del Senado para ir a su destino. “Esto está en conversación con Alberto (Fernández). Obviamente que tiene que ver con definiciones políticas y a partir de ahí los lugares que crea adecuado”, había dicho a Radio Provincia cuando todavía se especulaba con que iba a Costa Rica o a Colombia, pero al final le ofrecieron la sede diplomática en Managua, confiaron fuentes de Cancillería a Clarín. El canciller Felipe Solá ya se habría reunido con él. “Hay una gran cantidad de embajadas que no están definidas, las cuales seguramente en lo próximo tendrán definiciones”, dijo y remarcó: “Somos soldados que queremos representar a nuestro partido (Justicialista) y eso Alberto lo sabe”, había dicho primero, aunque un embajador represente al Estado, no a un movimiento político ni a un sector ni a una provincia. Sin embargo, esta semana hizo otras declaraciones a la agencia de noticias FOCO. \"Se hizo el pedido de plácet y con la ayuda de Dios salió el más rápido de la historia. En dos horas estuvo autorizado desde la Cancillería de Nicaragua”. Tuvo evidentemente una buena buena recepción del gobierno de Daniel Ortega, que maneja su país con mano dura, en tándem con su mujer, Rosario Murillo. “Indudablemente estamos haciendo el análisis primario de la situación económica de Nicaragua y buscaremos potenciar todo lo que sea en las relaciones con el Chaco, en forma primaria y luego con el país”, sostuvo en sus primeras declaraciones. \"Tenemos exportaciones de vinos y otros tipos de vínculos comerciales. Vamos a tratar de potenciar todo esto”. Nacido en Presidencia Roque Sáenz Peña (Chaco) en 1969, Mateo Daniel Capitanich es productor agrícola y fue intendente de Campo Largo, entre 2011 y 2015. Entre 2015 y 2019 fue vicegobernador de Oscar Domingo Peppo, que ahora será embajador político ante Paraguay. Su hermano mayor, \"Coqui\", ex gobernador, ex jefe de Gabinete de Cristina Kirchner, pasó en diciembre pasado de ser intendente de Resistencia a gobernador otra vez. NE COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
