{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/pasajeros-sintomas-motivo-dicho-cierre-vuelos-_0_TWpDY39Q7.html","date":"25/03/2020 - 20:23","title":"Pasajeros con síntomas, ¿el motivo no dicho del cierre de los vuelos?","abstract":"Según un gremialista, hay gente que no informa antes de embarcar. Pasó hoy, con un vuelo desde Madrid.","author":"Luis Ceriotto","key_words":"Aerolíneas ArgentinasLíneas AéreasLATAMCoronavirusAlberto FernándezRicardo CirielliAlicia Castro","body":"La clausura de los vuelos se veía venir. Ya había avisado el canciller Felipe Solá, el domingo, cuando dijo que se iban a \"cerrar las fronteras\". Ese mismo día, tal como informó Clarín en su momento, la Agencia Nacional de Aviación Civil (ANAC) notificó a las aerolíneas que iba a haber una \"disminución\" de los vuelos especiales. Pero ahora el presidente Fernández dijo que los vuelos quedan directamente \"suspendidos\", hasta nuevo aviso. ¿Qué pasó? La respuesta, quizás, sea un mensaje de whatsapp que mandó Ricardo Cirielli, titular de la Asociación de Personal Técnico Aeronáutico (APTA), donde sugiere que el vuelo que llegó desde Madrid, el miércoles a la mañana, podría tener un contingente entero de pasajeros contagiados gracias a que uno de ellos embarcó ya enfermo. Algo similar a lo que pasó con el Buquebús, la semana pasada. \"Hoy (miércoles por la mañana) llegó de Madrid el vuelo de Aerolíneas Argentinas AR 1133. En pleno vuelo se descompuso un pasajero con todos los síntomas de coronavirus:. tos, fiebre, incluso tuvo dificultades para respirar. Fue atendido por un médico que estaba entre los pasajeros\", dice el Whatsapp de Cirielli. Sigue: \"(el pasajero) comentó que hacía 7 días que tenía síntomas y para bajar la fiebre había tomado paracetamol. No avisó antes de subir (...). Cuando llegó a Ezeiza fue derivado a una ambulancia\". Consultado por Clarín, el gremialista confirmó sus dichos. Más allá de si este hecho funcionó o no como un detonador de la decisión presidencial, lo concreto es que el Gobierno ya quería cerrar Ezeiza desde antes. Incluso fue achicada la programación de Aerolíneas: en vez de los seis vuelos que iban a salir entre jueves y viernes, serán cuatro. \"La idea es sostenerlos y traer a esa gente\", dijeron cerca del ministro de Transporte, Mario Meoni. Los vuelos pendientes de Aerolíneas son dos para hoy jueves (desde Madrid y Miami) y otros dos, el viernes, desde Miami y Cancún. En el caso de LATAM, que ya trajo desde la semana pasada casi 12.000 pasajeros repatriados (y se llevó al exterior unos 5.000 extranjeros), todavía le quedan algunos pasajeros \"en tránsito\", sin poder regresar desde San Pablo y Santiago de Chile. \"Son poco más de 400 en el aeropuerto de Guarulhos y 228 en Santiago de Chile\", dijeron fuentes de LATAM. La aerolínea ya pidió al Gobierno que la autoricen a hacer vuelos de regreso para esos pasajeros, ya que \"son pasajeros en tránsito, que habían iniciado su vuelo de regreso antes de esta nueva restricción\". Hacia las 21 del miércoles, el Gobierno les autorizó a realizar dos vuelos, uno desde Santiago y otro desde San Pablo. El frente gremial tiene sus bemoles. La Asociación de Aeronavegantes (AAA) salió a desmentir a la lista opositora sobre cuántos casos de coronavirus se registraron puertas adentro del gremio a raíz de los vuelos especiales de Aerolíneas. Fue luego de que la gente de la lista opositora de ese gremio (donde sigue ejerciendo su influencia la designada embajadora en Rusia, Alicia Castro) difundiera una nómina de tripulantes de cabina supuestamente infectados con coronavirus. Juan Pablo Brey, el titular del gremio, tuvo que salir a responderles. \"Sólo hay un caso confirmado de coronavirus en una compañera de cabotaje de Aerolíneas, mientras se esperan los resultados de los análisis de otras dos tripulantes que presentaron síntomas\". Pero más allá de que hay gente que quiere llevar agua a su molino, se viven horas de ánimos caldeados en no pocos gremialistas que no quieren exponer más a su gente para repatriar a pasajeros a los que miran con poca o ninguna amabilidad. El propio Cirielli también pidió el cierre de los vuelos. \"Se expone a muchas personas para cumplir con esta operación\".  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/camara-comercio-pide-creditos-tasa-0-pagar-salarios-alerta-reapertura-clearing-bancario_0_Rv_vQINMV.html","date":"25/03/2020 - 20:13","title":"La Cámara de Comercio pide créditos a tasa 0 para pagar salarios y alerta por la reapertura del clearing bancario","abstract":"La representación patronal le reclamó al presidente del Banco Central una serie de medidas para evitar “un colapso” de las empresas.","author":"Facundo Chaves","key_words":"CoronavirusCámara De ComercioCuarentenaÚltimas Noticias","body":"La Cámara Argentina de Comercio (CAC) difundió una carta que le envió al presidente del Banco Central, Miguel Ángel Pesce, para reclamar créditos a tasa cero para pagar salarios, debido al cierre total de la actividad por la cuarentena obligatoria por el coronavirus y alertó sobre la posibilidad de que se produzca \"un colapso\" en empresas pequeñas y medianas, ante la reapertura del clearing bancario. Si bien ratificó que \"acompaña las medidas tomadas por el Gobierno ante la pandemia\" de coronovirus, la CAC alertó que con la reapertura de la compensación de cheques (clearing) que se ejecuta desde este jueves se podría afectar \"al 70% de las unidades económicas de nuestro sector que se encuentra cerrado y sin flujo de fondos\" desde que el presidente Alberto Fernández decretó el aislamiento social. La Cámara envió la carta, en principio, para advertir sobre el impacto negativo que podría tener la reapertura del sistema de depósitos y cobro de cheques, pero trazó un oscuro panorama sobre la realidad que enfrentan las empresas que, a partir de la semana que viene, deberán pagar obligaciones laborales y con sus proveedores, sin contar con dos semanas de actividad. La cámara patronal que preside Jorge Di Fiori alertó que \"la carencia absoluta de liquidez, el rechazo de cheques diferido, las obligaciones comerciales, laborales y financieras imposibles de afrontar van a generar el colapso de estas empresas y serios problemas con el empleo\". Ante esto, y en uno de los puntos centrales de sus pedidos, la CAC le reclamó al Central \"establecer una línea de crédito para pago de salarios con acreditación bancaria a tasa cero, con plazo de gracia y cuotas sin interés\". Además, se reclamó refinanciar \"todas las obligaciones bancarias de cualquier tipo\" durante 60 días contados desde el reinicio de actividades, con un mínimo de seis cuotas sin interés. Y \"actualizar los cupos de crédito otorgados de acuerdo a la inflación ocurrida desde su emisión hasta el mes de marzo inclusive\". Finalmente, y con respecto al clearing, pidió que \"los cheques depositados los días 18 y 19 de marzo de 2020 sean devueltos con la leyenda de negociación con el librador cuando se reanude la actividad\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia-acumulo-caida-2-2-2019_0_-K_3W8FIi.html","date":"25/03/2020 - 16:52","title":"La economía acumuló una caída de 2,2% en 2019","abstract":"El producto interno bruto disminuyó 1% en el cuarto trimestre del año pasado.","author":[],"key_words":"INDECÚltimas Noticias","body":"El Instituto Nacional de Estadísticas y Censos (Indec<U+200B>) informó este miércoles que la economía argentina acumuló en 2019 una caída de 2,2 por ciento por el desplome del consumo y su impacto en algunas de las principales actividades como el comercio y la industria manufacturera. \"El producto interno bruto (PIB) disminuyó 1% en el 4° trimestre de 2019 en relación al período previo y 1,1% interanual\", indicó el organismo oficial. Con esos guarismo, el Indec calculó que la contracción económica acumulada a lo largo del año pasado fue de 2,2%, si se la compara con la situación que se produjo en 2018. \"Incidieron negativamente Industria manufacturera (-1,0 puntos porcentuales), Comercio (-1,0 puntos porcentuales) e Intermediación financiera (-0,5 puntos porcentuales), y positivamente Agricultura, ganadería, caza y silvicultura (+1,3 puntos porcentuales)\", detalló el informe. #DatoINDECEl producto interno bruto (#PIB) cayó 2,2% en 2019 respecto de 2018 https://t.co/VomzRNzC1x pic.twitter.com/9DuLkYOA7g En lo que hace al año pasado y en su comparación con el 2018, cuando el PIB también había descendido 2,5%, el Indec dio cuenta una merma del 6,3% en la producción industrial, del 2,8% en la distribución de agua, electricidad y gas, del 5,5% en la Construcción, del 7,8% en el comercio Mayoristas y Minorista, y del 10,3% en la pesca. A esto se le agregaron mermas del 0,7% en Transporte y Comunicaciones, del 11,5% en Intermediación Financiera, del 0,6% en Actividades Inmobiliarias, y del 4,2% en la percepción de Impuestos Netos. La baja no fue mayor debido al crecimiento del 21,5% del sector de agricultura y ganadería fuertemente influenciado por la recuperación de la cosecha de la soja, que en el 2018 fue afectada por una fuerte sequía. También aumentó 1,2% la exploración de minas y canteras, debido a la reactivación del yacimiento hidrocarburífero de Vaca Muerta en Neuquén, del 0,9% en enseñanza, y del 0,3% en servicios sociales y de salud. En tanto, la formación bruta de capital fijo cayó 15,9% acumulada en el 2019, con una merma del 7,3% en el sector de Construcciones, del 18,3% en la adquisición de maquinaria y equipo de origen nacional, y del 21,7% en el importado. También retrocedió 32 % la adquisición de materia para transporte nacional y 49,1% en el caso del importado. A valores corrientes, el PBI ascendió a fines del año pasado a 21 billones, 650.351 millones de pesos, un 30 % más que en el 2018, pero con una inflación del 53,8%. A lo largo del año pasado, el PBI mostró una caída interanual del 5,8% en el primer trimestre, mientras que en el segundo no registró variaciones en el segundo, debido al empuje que le brindó la cosecha de soja y el sector petrolero, que compensó las mermas en el consumo, la industria y la construcción. En el tercer trimestre, el PBI volvió a retroceder 1,1% y en el cuatro trimestre el 1,1% para acumular una merma del 2,2%. Con estos antecedentes, el viernes, el ministro de Economía, Martín Guzmán anticipó que este año la economía podría caer entre 1,5 y 2 %, para subir entre un 2 y 3% en el 2021. En una teleconferencia con inversores, Guzmán explicó que este cálculo fue hecho antes de que se desatara la pandemia del coronavirus. Desde el ámbito privado la consultora Invecq estimó que la economía argentina sufrirá en 2020 una caída de por lo menos el 3,5%, a raíz del impacto provocado por la pandemia, con baja en la recaudación tributaria en términos reales, al tiempo que la necesidad de ampliar el gasto por la crisis derivará en una mayor emisión monetaria. Por su parte, la consultora Ecolatina estimó que la caída del PBI de Argentina llegará este año al 2% por efecto negativo que tendrá el Coronavirus en la economía. De esta manera, acentuó la caída estimada originalmente del Producto bruto Interno, que era del 1,5%, destacó el informe suministrado por la casa de estudios económicos.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/coronavirus-argentina-pre-inscripcion-cobrar-subsidio-10-000-arranca-viernes-27-_0_3-AlECmo7.html","date":"25/03/2020 - 15:51","title":"Coronavirus en Argentina: la pre-inscripción para cobrar el subsidio de $ 10.000 arranca este viernes 27.","abstract":"Es el ingreso familiar de emergencia.","author":"Ismael Bermúdez","key_words":"Coronavirus","body":"La ANSeS estableció el cronograma para que los beneficiarios del Ingreso Familiar de Emergencia (IFE) puedan comenzar a pre-inscribirse de acuerdo con sus números de DNI a partir del próximo viernes 27 de marzo. El trámite se hace por la plataforma o página web de la ANSeS y habrá una aplicación para celulares. Esta pre-incripción no alcanza a los padres de los  beneficiarios de la Asignación Universal por Hijo (AUH) que suman 2,2 millones ya que están automáticamente incluidos y se les acreditará los 10.000 pesos en la misma cuenta en la que reciben los pagos todos los meses. El cronograma de pre-inscripción comprende a los argentinos y residentes, con una residencia legal en el país no inferior a 2 años, y tener entre 18 y 65 años. Y si la persona o algún miembro de su grupo familiar no percibe ingresos provenientes de un trabajo en relación de dependencia, público o privado, no es autónomo, no es de la categoría del Monotributo superior a la C, no recibe prestación de desempleo ni jubilaciones, pensiones o retiros ni cobra planes sociales nacionales, provinciales o municipales. Además, hay requisitos conocidos como \"evaluación patrimonial y socioeconómica\" que establecen que el solicitante no puede superar ciertos límites o topes en ingresos, en gastos de consumos, en especial los efectuados con tarjetas de crédito y débito,en Bienes Personales declarados ante la AFIP y en propiedades y automotores. El personal doméstico, trabajadores/as de casas particulares, tanto registrado o no registrado, puede pre-inscribirse, si reúne todas esas condiciones. En caso de cumplir con esas condiciones, los $ 10.000 lo recibirá un solo integrante del grupo familiar. Por ejemplo,  en una pareja de monotributistas, ambos de la Categoría A o B, o uno categorizado en A y otro en B, los $ 10.000 serán percibido sólo por uno de ellos. El cronograma es el siguiente: + Las personas cuyos DNI terminen en los números 0 y 1 tendrán que ingresar el viernes 27 en la página Web de la ANSES para llenar un aplicativo de pre-inscripción, que les requerirá datos mínimos para iniciar el trámite de solicitud de este subsidio extraordinario. + Los documentos de identidad terminados en 2 y 3 deberán hacerlo el sábado 28. + Los finalizados en 4 y 5 el domingo 29. + Los que terminan en 6 y 7 el lunes 30 . + Los DNI cuyos últimos números sean el 8 y el 9, el martes 31. “La ANSES ruega que los interesados en concretar la pre-inscripción para cobrar este beneficio respeten estrictamente las fechas indicadas, de tal manera que se pueda facilitar el trámite y evitar una congestión de la página Web del organismo que haga más lento o impida su correcto funcionamiento”, aclaró la ANSeS. Además, después de concretada la pre-inscripción en los días y fechas detallados, “la ANSES llevará adelante un rápido relevamiento de datos de la información recibida de los solicitantes y, posteriormente, les solicitará toda una serie de datos complementarios como, por ejemplo, sus números de cuentas bancarias”.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/gobierno-analiza-empresas-autos-plan-producir-respiradores_0_8OL8PC_ts.html","date":"25/03/2020 - 12:55","title":"El Gobierno analiza con dos empresas de autos el plan de producir respiradores","abstract":"La automotriz japonesa pondría la planta y la autopartista parte del sistema.","author":[],"key_words":"ToyotaCoronavirusMinisterio De Producción","body":"El ministerio de Producción está conversando con la automotriz Toyota y la autopartista Mirgor, entre otras empresas, la posibilidad de producir en el país respiradores para asistir a pacientes enfermos de coronavirus, aseguraron fuentes al tanto de las tratativas. Se trata de una iniciativa que está en una etapa muy preliminar, pero que apunta a que en \"el tiempo más breve posible\" se pueda coordinar la producción de algunas partes y el ensamblado de las mismas para no tener que depender, al menos en parte, de la importación de estos equipos médicos. En concreto, se están explorando dos líneas de producción: una sería un soporte respiratorio metálico, cuya utilización médica no es para el tratamiento de los enfermos sino para la detección del coronavirus. El otro producto sí sería un respirador mecánico para personas que contrajeron la enfermedad, pero en este caso lo que se busca es una tarea colaborativa entre empresas. Toyota sería la encargada de montar una línea de ensamblaje, con partes abastecidas desde otras empresas, entre las cuales está una de sus proveedoras habituales, la autopartista Mirgor, que en su división automotriz ensambla computadoras de a bordo y fabrica sistemas de aire acondicionado y es propiedad de Nicolás Caputo, amigo íntimo del expresidente Mauricio Macri. Se está intentando viabilizar en el menor tiempo posible, dijeron las fuentes, quienes admitieron que se trata de conversaciones preliminares. \"No tenemos un cronograma de trabajo, porque falta definir qué línea de producción se hará. Toyota puso a disposición del Gobierno tanto la posibilidad de armar una línea de producción independiente dentro del predio de Zárate como la asistencia de sus ingenieros para aplicar un sistema de producción similar al que se aplica para el ensamblado de sus camionetas Hilux, el sistema conocido como \"Toyota Producción System\", basado a su vez en el abastecimiento de piezas al día, sin acumulación de inventarios (\"just in time\"). NE  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/feriado-largo-merval-sube-8-dolar-minorista-llega-66_0_Q4FABndfp.html","date":"25/03/2020 - 12:39","title":"Tras el feriado largo el Merval subió 10% y el dólar minorista rozó los $ 66","abstract":"La acción de YPF se recuperó 18,5% en el mercado local y 11,8% en su cotización en Nueva York.","author":[],"key_words":"Dólar Hoy","body":"Este miércoles, tras dos dias sin operaciones por el feriado largo, la bolsa porteña subió 10,3% y exhibió resultados positivos en la mayoría de las acciones. Con el regreso de la actividad cambiaria el dólar minorista aumentó 10 centavos en la apertura, pero corrigió sobre el final y terminó en $ 65,84, siete centavos por debajo del cierre del viernes pasado. Tras la baja de ayer, el riesgo país volvió a subir en la apertura pero terminó empatado, en 4297 puntos básicos. En la bolsa porteña, la estrella fue YPF que mostró su tercer día consecutivo de suba y dio un salto de 18,5%. Casi todas las acciones tuvieron recuperaciones marcadas en el comienzo de esta semana, a tono con el rally que mostraron el martes los mercados internacionales. Wall Street vivió el martes una jornada extraordinaria, con una suba del 11%, mientras que la bolsa de San Pablo repuntó 9,69%. Hoy el Dow Jones aumentó 2,6% y el Bovespa trepó 7,3%. En Nueva York, los ADRs argentinos mantuvieron en su mayoría la racha positiva que arrancó el martes tras el lunes negro en el que se habían derrumbado hasta 30%. Esta vez YPF se recuperó 7,4% y Despegar, el papel más castigado de los últimos días, repuntó 19,8%. La única acción que terminó en rojo fue la de Mercado Libre, con una baja de 1,5%. En el mercado cambiario, el dólar mayorista trepó 28 centavos hasta llegar a $ 64,05. El Banco Central dejó avanzar a la divisa y buscó así acotar la distancia con las monedas de la región, que vienen enfrentando devaluaciones marcadas en medio de la crisis por el coronavirus. En el mercado alternativo, tanto el dólar bolsa como el contado con liqui bajaron en torno a 4% vuelven a ubicarse por debajo de los $ 90. El bolsa o MEP se consigue a $ 86,79 y el CCL a $ 87,99. Por su parte el blue se mantiene en $ 84,50. Por el lado de los bonos, la jornada volvió a ser negativa. A la espera de definiciones por la reestructuración de la deuda, el Bonar 20 cayó 2,7%, el Bonar 37 bajó 5,7%, el Discount perdió 3% y solo subió el Bonar 24, con un alza del 1,4%.<U+200B> AQ<U+200B> COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//politica/coronavirus-banco-mundial-prestara-argentina-300-millones-dolares-hacer-frente-crisis_0_S85_Fk4qE.html","date":"25/03/2020 - 12:08","title":"Coronavirus: el Banco Mundial le prestará a la Argentina 300 millones de dólares para hacer frente a la crisis","abstract":"Se lo comunicó el vicepresidente de la entidad, Axel van Trotsenburg, a Alberto Fernández. Serán 165 millones en 2020 y 135 en 2021.","author":[],"key_words":"CoronavirusAlberto FernándezBanco MundialÚltimas Noticias","body":"El Banco Mundial<U+200B> aprobó un préstamo de 300 millones de dólares a la Argentina para hacer frente a la crisis profundizada por la propagación del coronavirus. Se lo confirmó el vicepresidente de la entidad, Axel van Trotsenburg, a Alberto Fernández a través de una videoconferencia que el mandatario encabezó en la residencia de Olivos. Según se informó, el préstamo tiene como objetivo fortalecer el sistema de protección social y minimizar el impacto de la crisis en los sectores más vulnerables. Durante la comunicación, Fernández agradeció al organismo la velocidad en la asignación del financiamiento, y destacó: \"Estamos dispuestos a trabajar y satisfechos por la mirada cercana y parecida a la nuestra sobre lo que pasa en el mundo\". La ayuda financiera fue aprobada por el organismo multilateral en tiempo récord para colaborar en la agilización del sistema de compras ante la emergencia por el coronavirus COVID-19 en Argentina. Es la primera parte de una serie de créditos que el Banco Mundial otorgará al país. Tiene como objetivo reforzar el Proyecto de Protección de Niños y Jóvenes de la Administración Nacional de la Seguridad Social (ANSES), para garantizar la inclusión de 350 mil niños que aún no son alcanzados por la política de Asignación Universal por Hijo (AUH) que lleva adelante el Gobierno. El organismo multilateral realizará dos desembolsos. Uno en 2020 por 165 millones de dólares, y otro en 2021 por 135 millones. El Estado argentino tendrá 32 años para devolver ese dinero, después de un período de gracia de 7 años. \"Argentina se encuentra en plena lucha contra la Covid 19, lo cual genera nuevas demandas de inversión pública. Ante esta difícil situación sanitaria y financiera, el Banco Mundial apoya inversiones para proteger a los más vulnerables\", afirmó Jordan Schwartz, Director del Banco Mundial para Argentina, Paraguay y Uruguay, a través de un comunicado. Y agregó: \"Este financiamiento apunta a que el sistema de protección social sea más inclusivo y efectivo, y evitar que las familias caigan en la pobreza, o atenderlas una vez que esto haya sucedido\". JPE  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-aumentar-tests-receta-economia-derrumbe-_0_S9MG14gff.html","date":"25/03/2020 - 12:04","title":"Coronavirus: ¿aumentar los tests es la receta para moderar el derrumbe de la economía?","abstract":"El Malbrán utiliza un tercio de su capacidad para tests. Especialistas en políticas públicas, desde inmunólogos hasta economistas, plantearon en las últimas horas que aumentar la cantidad de exámenes será clave para que la recesión se morigere.","author":"Ezequiel Burgo","key_words":"CoronavirusEconomía","body":"Universidades, institutos, especialistas en políticas públicas y economía de Argentina y el mundo, aconsejaron en las últimas horas acelerar el número de testeos para que la recesión sea la menor posible. El Gobierno informó que el Malbrán hace 300 tests diarios pero cuenta con capacidad para llegar a casi 900. La pregunta que muchos se hacen por estas horas es, ¿por qué no se testea más si hay capacidad? En las últimas horas se han dado a conocer distintas recomendaciones de política pública que apuntan en la misma dirección: detener la recesión que se viene: - El Instituto de Desarrollo Social Argentino señaló en un trabajo de ayer que una mayor cantidad de testeos permitiría flexibilizar la cuarentena y el confinamiento \"sin aumentar los contagios\". El informe recopila observaciones de la Organización Mundial de la Salud en base a los últimos 14 días. - James Stock, profesor de Harvard de políticas públicas y ex miembro del equipo de Asesores Económicos del Barack Obama, publicó una nota esta semana recomendando testeos “aleatorios”, esto es, examinar a población al azar aún cuando no tenga los síntomas de la enfermedad. “Es crítico para saber qué respuesta dar desde la política pública y para la economía”. - Un trabajo publicado ayer en el sitio Vox -un sitio especializado en políticas públicas-, escrito por dos economistas, un infectólogo y epidemiólogo (Mathias Dewatripont, Michel Goldman, Eric Muraille y Jean-Philippe Platteau) va también en la misma dirección: identificar a los trabajadores inmunes al Covid 19 es la medida más reactivante en el corto plazo. Las mismas medidas que tomaron los gobiernos para cuidar la salud de los ciudadanos son las que enfriaron la economía. Por eso Ernesto Schargrodsky, economista, vislumbra un aumento de las presiones para aflojar la cuarentena. \"Será necesario hacer más tests, darán más información para la toma de decisiones y en función de ello abrir más la cuarentena\". También coincide Adolfo Rubinstein, ex ministro de Salud: “Cuando se empiecen a levantar alguna restricciones, la Argentina tendrá que acompañar esa flexibilización por un testeo muchísimo mayor”. Idesa, en su informe, recopiló que en Corea la tasa promedio diaria de nuevos casos fue de 2% y la cantidad de test realizados para detectar el coronavirus es de 6.150 x millón de habitantes; en Italia la tasa diaria de nuevos casos fue de 20% y la cantidad de test para detectar el coronavirus es de 3.500 x millón de habitantes. “Estos datos muestran una alta correlación entre la cantidad de test para detectar el coronavirus y la desaceleración de nuevos casos reportados. Mas allá de que operan una multiplicidad de factores, la correlación no es casual”, concluye el informe. El Gobierno informó que el instituto Malbrán analiza alrededor de 300 muestras diarias, que no tiene colmada su capacidad operativa y podría procesar el triple de muestras. La pregunta que muchos se hacen es por qué no lo hace. Las respuestas de expertos consultados oscila entre que el país no cuenta con la cantidad suficiente de reactivos y que la estrategia oficial puede ser ahorrar tests para cuando llegue el pico máximo del brote en un contexto de una fuerte demanda mundial de esos kits. El Gobierno anunció que espera 50.000 reactivos en estos días -la licitación se encargó la semana pasada-. “En 3 semanas tendremos más clara la trayectoria de la epidemia en nuestro país. Hoy estamos viendo una foto de hace 15 días atrás porque hay casos que no se testean, están circulando con el virus y no lo vemos”, opina Rubinstein respecto a la llegada de los nuevos reactivos. Según un artículo de The Wall Street Journal la crisis del coronavirus impacto más en los trabajadores de baja calificación. El 90% de la baja de empleos en EE.UU. se ha dado en el sector servicios. Se calcula que el PBI de la economía más grande del mundo podría caer hasta más del 20% en este trimestre. “La mayoría de las recesiones son por fallas del mercado”, explica Stock esta semana en su trabajo. “Pero en este caso el disparador es el cierre de los servicios. Por lo tanto la respuesta que pueda dar cada gobierno, con datos de su población, puede marcar una gran diferencia a nivel global”. \"El Gobierno deberá evaluar qué medidas maximizan el cuidado de la salud y minimizan la recesión\", plantea Schargrodsky. \"No aflojar la cuarentena para los jubilados es una de ellas por ejemplo, pero con más información podrá determinar qué sectores podrían volver a trabajar, sin riesgo para la salud, y reparando el daño a la economía\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-fmi-banco-mundial-pidieron-suspension-pagos-deuda-paises-pobres_0_bDAUS6Xv1.html","date":"25/03/2020 - 11:59","title":"Coronavirus: el FMI y el Banco Mundial pidieron la suspensión de pagos de deuda de los países más pobres","abstract":"A través de un comunicado conjunto, los organismos advirtieron que es “imperativo dar una sensación global de alivio” ante la crisis provocada por la pandemia. No alcanza a la Argentina.","author":[],"key_words":"CoronavirusÚltimas Noticias","body":"El Fondo Monetario Internacional y el Banco Mundial pidieron este miércoles a los acreedores bilaterales de los países más pobres que \"congelen el reembolso de deudas\" para que puedan liberar dinero para combatir la pandemia de coronavirus<U+200B>. En este grupo de países más pobres, donde viven una cuarta parte de la población mundial y dos tercios de la población mundial que vive en la pobreza extrema, no se encuentra la Argentina. Se trata de un conjunto de 76 países que son actualmente elegibles para las ayudas de las dos entidades y que tienen ingresos per cápita por debajo de US$ 1.175. Se encuentran en Africa, como Ghana o Kenia; Asia, como Mongolia, Nepal o Pakistán o Europa, como Kosovo y Uzbekistán. De América latina están República Dominicana, Haití, Honduras y Nicaragua, entre otros más pequeños. Este respiro permitiría analizar la situación y necesidades de cada país, destacaron las dos instituciones en un comunicado conjunto. Asimismo, pidieron al G20 que las pongan a cargo de esta tarea de evaluación para hacer la lista de países con una deuda insostenible, y trabajar en una reestructuración. \"Buscaremos la aprobación de la propuesta en el Comité de Desarrollo durante las Reuniones de Primavera (16/17 de abril)\", indicaron en el comunicado. \"El Banco Mundial y el FMI creen que es imperativo en este momento proporcionar una sensación global de alivio para los países en desarrollo, así como una señal fuerte para los mercados financieros. La comunidad internacional agradecería el apoyo del G20 para este Llamado a la Acción\", subrayaron. JPE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/coronavirus-argentina-piden-corredores-seguros-transportistas-alimentos-cierre-accesos-municipios_0_zkSfq4x8_.html","date":"25/03/2020 - 11:50","title":"Coronavirus en Argentina: piden “corredores seguros” para los transportistas de alimentos ante el cierre de accesos en municipios","abstract":"En tanto, el Ministerio de Transporte aprobó un modelo de certificado para que los transportistas sean incluidos en los servicios esenciales.","author":[],"key_words":"Coronavirus","body":"Las restricciones a la circulación que se establecieron en varios municipios del país para evitar la propagación del coronavirus preocupa a las cámaras distribuidoras y exportadoras, quienes advierten por posibles faltantes y piden corredores seguros para la distribución. La Cámara de la Industria Aceitera de la República Argentina emitió un comunicado, firmado junto con otras 30 entidades de la cadena agroindustrial, dirigida a los gobernadores. \"Entendemos que los Municipios protegen la salud de sus ciudadanos y toman las medidas que consideran acordes, sin embargo, todos estamos comprometidos en prevenir la circulación del virus pero a la vez, salvaguardar la producción y comercialización agroindustrial como actividad esencial del país, de acuerdo a los Decretos Nacionales vigentes\", expresa el escrito. Y pide \"buscar alternativas que permitan la circulación, por ejemplo, los corredores seguros en cada Provincia y Municipios para ordenar el tránsito de insumos y mercaderías de la cadena agroindustrial\", expresa el escrito. La CIARA cuestiona las regulaciones arbitrarias aplicadas, que restringen la circulación de los camiones con insumos. Y piden que se adhieran a la normativa nacional vigente, la cual insta a tomar medidas \"tendientes a facilitar la actividad a los transportistas\". \"Las prohibiciones de circulación en Municipios y rutas hacen imposible cargar la mercadería generando faltantes en todos los lugares de recepción de maíz, trigo, soja, cebada, sorgo, girasol entre otros granos e insumos agropecuarios. A la fecha computamos más de 70 Municipios con medidas restrictivas en los territorios de sus Provincias\", agregan en el comunicado. En tanto, el Ministerio de Transporte aprobó un modelo de certificado que habilita a circular a los transportistas incluidos en los servicios esenciales y que deberá ser presentado en los correspondientes controles, en el marco de la emergencia sanitaria dictada por el Gobierno. Así lo comunicó a través de la resolución 74/2020 publicada este miércoles en el Boletín Oficial, que incluye a las personas afectadas a las actividades y servicios de comercio exterior, transporte de mercaderías, petróleo, combustibles, gas licuado de petróleo (GLP) y producción y distribución de biocombustibles. Todas estas actividades están exceptuadas del cumplimiento del aislamiento social, preventivo y obligatorio, y de la prohibición de circular. De esta manera, Transporte aprobó la certificación de una declaración jurada que habilita a los transportistas que realizan servicios de transporte terrestre de cargas, nacionales e internacionales, declarados esenciales, a circular, en medio de las denuncias por la imposibilidad de circular en algunos municipios. La resolución puso de relieve que el objetivo de la medida es facilitar las funciones de los trabajadores de dichas actividades. El documento se encuentra disponible en la web de la Comisión Nacional de Regulación del Transporte (CNRT). El mismo deberá ser presentado en los controles viales para comprobar, de manera clara y unificada, su excepción al aislamiento social, preventivo y obligatorio. El comunicado emitido por las entidades de la agroindustria además advierte por la posibilidad de faltantes en los próximos días y una parálisis de la comercialización de insumos, en el inicio de la cosecha gruesa del país. \"En todas nuestras plantas de insumos, acopios, puertos, fábricas de molienda y procesamiento, hemos instrumentados protocolos preventivos sanitarios estrictos incluyendo controles de temperatura a todo el personal y prestadores de servicios, por lo que consideramos que los Municipios en rebeldía deben confiar en la eficiencia de estas medidas\", sostiene el escrito de la CIARA. Y concluuye pidiendo \"dar garantías para que las actividades esenciales de producción, comercialización y exportación sigan activas, le solicitamos tengan a bien arbitrar los medios necesarios para desalentar estas medidas municipales y ordenar el flujo de alimentos imprescindibles\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-argentina-registrarse-cobrar-bono-10-mil-pesos_0_SZHYGfD-b.html","date":"25/03/2020 - 11:38","title":"Coronavirus en Argentina: cómo registrarse para cobrar el bono de 10 mil pesos","abstract":"La Anses lanzará una aplicación para que trabajadores informales y monotributistas carguen sus datos. El pago se haría el 15 de abril.","author":[],"key_words":"CoronavirusAnsesMonotributoAlejandro VanoliÚltimas Noticias","body":"El titular de la Anses, Alejandro Vanoli, anunció este miércoles que \"la semana que viene va a estar operativa\" una aplicación para que trabajadores informales, personal doméstico y monotributistas de las categorías A y B puedan registrarse en el programa de Ingreso Familiar de Emergencia y así cobrar el bono de 10 mil pesos que pagará el Gobierno en medio de la cuarentena por el coronavirus. \"Cualquier persona, desde el celular o la computadora, va a cargar unos pocos datos personales y un CBU a la web de la Anses. En esa cuenta que la persona declare se van a pagar los 10 mil pesos\", explicó Vanoli. En diálogo con radio La Red, el funcionario aclaró que los beneficiarios de la Asignación Universal por Hijo no deberán registrarse, ya que el Estado posee sus datos. Para quienes no tengan una cuenta bancaria \"se está trabajando con el Banco Nación para generar esquemas alternativos, como una billetera electrónica o cajas de ahorro\". En lugares más remotos se podría cobrar a través del Correo Argentino. Si bien aclaró que la fecha concreta de pago \"no está definida\", Vanoli explicó que, \"en principio, sería el 15 de abril\". \"La app aún está en desarrollo, pero estaría disponible a partir del 3 de abril. Ahí se abriría un lapso de 10 días para que la gente pueda cargar su información. Luego va a haber chequeos de la Anses, cruces vinculados con la AFIP respecto de las identidades. Hay que confirmar que sea gente que no perciba rentas\", reveló. Por último, consultado sobre los trabajadores que quedaron afuera del beneficio, Vanoli dijo: \"El compromiso del Presidente era alcanzar a quienes estaban en la economía informal y los estratos más vulnerables de la economía formal, yendo de abajo para arriba y en un contexto económico muy vulnerable\". \"El espíritu del bono es cubrir las necesidades más lacerantes. Por supuesto que si hay sectores en serios apremios, quedándose sin ingresos, hay voluntad política de ir resolviéndolos\", cerró. El decreto N° 310 que fija el Ingreso Familiar de Emergencia comprende a personas desocupadas, quienes se desempeñan en la economía informal, monotributistas de las categorías “A” y “B”, monotributistas sociales y trabajadores y trabajadoras de casas particulares (personal doméstico). En todos esos casos, para ingresar al programa tanto el titular como algún miembro del grupo familiar no deben: - Tener trabajo en relación de dependencia registrado en el sector público o privado. - Ser monotributistas de categoría “C” o superiores y régimen de autónomos. - Cobrar la prestación por desempleo. - Percibir jubilaciones, pensiones o retiros de carácter contributivo o no contributivo, sean nacionales, provinciales, municipales o de la Ciudad Autónoma de Buenos Aires. - Cobrar planes sociales, salario social complementario, Hacemos Futuro, Potenciar Trabajo u otros programas sociales nacionales, provinciales o municipales, a excepción de los ingresos provenientes de la Asignación Universal por Hijo o Embarazo o Progresar. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/coronavirus-argentina-surgen-trabas-ingreso-barcos-traen-insumos-importados_0_wElTUOmDC.html","date":"25/03/2020 - 10:01","title":"Coronavirus en Argentina: surgen trabas para el ingreso de barcos que traen insumos importados","abstract":"Profesionales del practicaje reclaman completar la cuarentena a las naves que no registran 14 días corridos sin tocar otros puertos. Navieras locales dicen que es una medida innecesaria.","author":[],"key_words":"Coronavirus","body":"El ingreso de buques cerealeros y de contenedores a los puertos argentinos también está sufriendo las consecuencias de la pandemia y las restrictivas medidas de prevención. El punto de discordia son los buques que no computan 14 días completos de navegación sin tocar puertos. Una condición que es minoritaria para las naves que llegan a la Argentina, ya que la mayoría hizo escala previa -por cuestiones de organización logística- en algún puerto de Brasil. La diferencia que surge es esta: los “prácticos” -aquellos especialistas que se dedican a estacionar los barcos en los puertos, reclaman que las naves completen una cuarentena de 14 días. Es decir, si registran tres días de navegación desde el último puerto que tocaron, deberán estar 11 días en cuarentena, en fondeadero, para determinar fehacientemente que la tripulación no está infectada, o al menos identificar a quién sí lo esté. \"Ofrecemos mejorar las medidas de control dentro de los medios disponibles de acuerdo a los lineamientos del Poder Ejecutivo\", afirman. Las empresas navieras dicen que es una medida innecesaria y costosa, dado que afirman que los barcos cuentan con estrictas medidas de control sanitaria, y que inmovilizar los barcos es económicamente inviable. Y sobre todo, demoran el ingreso de mercadería e insumos con destino al mercado local, poniendo  en riesgo la cadena de abastecimiento. En las empresas navieras recordaron que el comercio internacional está exceptuado de las restricciones dispuestas por el Gobierno. “El 97% de los barcos que llegan al puerto de Buenos Aires primero tocan puertos brasileños, los de contenedores y los de granos”  dicen en las navieras que operan en los puertos locales. Estas empresas sostienen que las previsiones adicionales son innecesarias, “porque la tripulación tiene orden de no bajar en ningún puerto del mundo. Vienen aislados desde origen. Estos barcos viene con un nivel de asepsia total\". Por su parte, desde la asociación que nuclea a los prácticos, sostienen que hay que extremar las medidas de control. Claudio Tubio, presidente de la cámara que los agrupa, le dijo a Clarín: “El práctico tiene que convivir con una persona que no estuvo en cuarentena. Es un problema real con los barcos que vienen de Brasil y en menor medida de Chile. No estamos seguros de que todas las naves cumplan las condiciones de asepsia total\". Tubio sostiene que se hicieron sugerencias de llevar personal de Sanidad de Fronteras a Montevideo, donde está montada la red de logística de los prácticos del Río de la Plata, con la compañía de efectivos de Prefectura para darles tranquilidad a los prácticos, pero aclaró: “Estamos tratando de definir un protocolo específico, pero aún no lo logramos. Lo que queremos es llevar los barcos que no cumplieron la cuarentena de 14 dias, controlar a toda la tripulación y hacerles firmar una declaración jurada si no presentan síntomas. Si está todo bien, la información pasa a Sanidad de Frontera y ellos son los que liberan la mercadería. Estamos negociando todo el dispositivo con las autoridades, pero aún no logramos ponernos de acuerdo.” Tubio se encargó de subrayar que los prácticos \"hemos puesto a disposición nuestra red logística además de nuestros profesionales para poder asegurar a la población que con el esfuerzo de todos desde su cuarentena y nuestro trabajo llevemos a nuestra Nación a buen puerto\". En la nota que cerealeras y operadores de puertos enviaron el martes al ministro de Transporte, Mario Meoni, se puntualizaba que en el caso del ingreso de la actividad de practicaje, se mencionaba que se está “operando, pero trabajando para resolver tratamiento de barcos de Brasil y Chile”.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/pasajeros-sintomas-motivo-dicho-cierre-vuelos-_0_TWpDY39Q7.html","date":"25/03/2020 - 20:23","title":"Pasajeros con síntomas, ¿el motivo no dicho del cierre de los vuelos?","abstract":"Según un gremialista, hay gente que no informa antes de embarcar. Pasó hoy, con un vuelo desde Madrid.","author":"Luis Ceriotto","key_words":"Aerolíneas ArgentinasLíneas AéreasLATAMCoronavirusAlberto FernándezRicardo CirielliAlicia Castro","body":"La clausura de los vuelos se veía venir. Ya había avisado el canciller Felipe Solá, el domingo, cuando dijo que se iban a \"cerrar las fronteras\". Ese mismo día, tal como informó Clarín en su momento, la Agencia Nacional de Aviación Civil (ANAC) notificó a las aerolíneas que iba a haber una \"disminución\" de los vuelos especiales. Pero ahora el presidente Fernández dijo que los vuelos quedan directamente \"suspendidos\", hasta nuevo aviso. ¿Qué pasó? La respuesta, quizás, sea un mensaje de whatsapp que mandó Ricardo Cirielli, titular de la Asociación de Personal Técnico Aeronáutico (APTA), donde sugiere que el vuelo que llegó desde Madrid, el miércoles a la mañana, podría tener un contingente entero de pasajeros contagiados gracias a que uno de ellos embarcó ya enfermo. Algo similar a lo que pasó con el Buquebús, la semana pasada. \"Hoy (miércoles por la mañana) llegó de Madrid el vuelo de Aerolíneas Argentinas AR 1133. En pleno vuelo se descompuso un pasajero con todos los síntomas de coronavirus:. tos, fiebre, incluso tuvo dificultades para respirar. Fue atendido por un médico que estaba entre los pasajeros\", dice el Whatsapp de Cirielli. Sigue: \"(el pasajero) comentó que hacía 7 días que tenía síntomas y para bajar la fiebre había tomado paracetamol. No avisó antes de subir (...). Cuando llegó a Ezeiza fue derivado a una ambulancia\". Consultado por Clarín, el gremialista confirmó sus dichos. Más allá de si este hecho funcionó o no como un detonador de la decisión presidencial, lo concreto es que el Gobierno ya quería cerrar Ezeiza desde antes. Incluso fue achicada la programación de Aerolíneas: en vez de los seis vuelos que iban a salir entre jueves y viernes, serán cuatro. \"La idea es sostenerlos y traer a esa gente\", dijeron cerca del ministro de Transporte, Mario Meoni. Los vuelos pendientes de Aerolíneas son dos para hoy jueves (desde Madrid y Miami) y otros dos, el viernes, desde Miami y Cancún. En el caso de LATAM, que ya trajo desde la semana pasada casi 12.000 pasajeros repatriados (y se llevó al exterior unos 5.000 extranjeros), todavía le quedan algunos pasajeros \"en tránsito\", sin poder regresar desde San Pablo y Santiago de Chile. \"Son poco más de 400 en el aeropuerto de Guarulhos y 228 en Santiago de Chile\", dijeron fuentes de LATAM. La aerolínea ya pidió al Gobierno que la autoricen a hacer vuelos de regreso para esos pasajeros, ya que \"son pasajeros en tránsito, que habían iniciado su vuelo de regreso antes de esta nueva restricción\". Hacia las 21 del miércoles, el Gobierno les autorizó a realizar dos vuelos, uno desde Santiago y otro desde San Pablo. El frente gremial tiene sus bemoles. La Asociación de Aeronavegantes (AAA) salió a desmentir a la lista opositora sobre cuántos casos de coronavirus se registraron puertas adentro del gremio a raíz de los vuelos especiales de Aerolíneas. Fue luego de que la gente de la lista opositora de ese gremio (donde sigue ejerciendo su influencia la designada embajadora en Rusia, Alicia Castro) difundiera una nómina de tripulantes de cabina supuestamente infectados con coronavirus. Juan Pablo Brey, el titular del gremio, tuvo que salir a responderles. \"Sólo hay un caso confirmado de coronavirus en una compañera de cabotaje de Aerolíneas, mientras se esperan los resultados de los análisis de otras dos tripulantes que presentaron síntomas\". Pero más allá de que hay gente que quiere llevar agua a su molino, se viven horas de ánimos caldeados en no pocos gremialistas que no quieren exponer más a su gente para repatriar a pasajeros a los que miran con poca o ninguna amabilidad. El propio Cirielli también pidió el cierre de los vuelos. \"Se expone a muchas personas para cumplir con esta operación\".  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/camara-comercio-pide-creditos-tasa-0-pagar-salarios-alerta-reapertura-clearing-bancario_0_Rv_vQINMV.html","date":"25/03/2020 - 20:13","title":"La Cámara de Comercio pide créditos a tasa 0 para pagar salarios y alerta por la reapertura del clearing bancario","abstract":"La representación patronal le reclamó al presidente del Banco Central una serie de medidas para evitar “un colapso” de las empresas.","author":"Facundo Chaves","key_words":"CoronavirusCámara De ComercioCuarentenaÚltimas Noticias","body":"La Cámara Argentina de Comercio (CAC) difundió una carta que le envió al presidente del Banco Central, Miguel Ángel Pesce, para reclamar créditos a tasa cero para pagar salarios, debido al cierre total de la actividad por la cuarentena obligatoria por el coronavirus y alertó sobre la posibilidad de que se produzca \"un colapso\" en empresas pequeñas y medianas, ante la reapertura del clearing bancario. Si bien ratificó que \"acompaña las medidas tomadas por el Gobierno ante la pandemia\" de coronovirus, la CAC alertó que con la reapertura de la compensación de cheques (clearing) que se ejecuta desde este jueves se podría afectar \"al 70% de las unidades económicas de nuestro sector que se encuentra cerrado y sin flujo de fondos\" desde que el presidente Alberto Fernández decretó el aislamiento social. La Cámara envió la carta, en principio, para advertir sobre el impacto negativo que podría tener la reapertura del sistema de depósitos y cobro de cheques, pero trazó un oscuro panorama sobre la realidad que enfrentan las empresas que, a partir de la semana que viene, deberán pagar obligaciones laborales y con sus proveedores, sin contar con dos semanas de actividad. La cámara patronal que preside Jorge Di Fiori alertó que \"la carencia absoluta de liquidez, el rechazo de cheques diferido, las obligaciones comerciales, laborales y financieras imposibles de afrontar van a generar el colapso de estas empresas y serios problemas con el empleo\". Ante esto, y en uno de los puntos centrales de sus pedidos, la CAC le reclamó al Central \"establecer una línea de crédito para pago de salarios con acreditación bancaria a tasa cero, con plazo de gracia y cuotas sin interés\". Además, se reclamó refinanciar \"todas las obligaciones bancarias de cualquier tipo\" durante 60 días contados desde el reinicio de actividades, con un mínimo de seis cuotas sin interés. Y \"actualizar los cupos de crédito otorgados de acuerdo a la inflación ocurrida desde su emisión hasta el mes de marzo inclusive\". Finalmente, y con respecto al clearing, pidió que \"los cheques depositados los días 18 y 19 de marzo de 2020 sean devueltos con la leyenda de negociación con el librador cuando se reanude la actividad\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia-acumulo-caida-2-2-2019_0_-K_3W8FIi.html","date":"25/03/2020 - 16:52","title":"La economía acumuló una caída de 2,2% en 2019","abstract":"El producto interno bruto disminuyó 1% en el cuarto trimestre del año pasado.","author":[],"key_words":"INDECÚltimas Noticias","body":"El Instituto Nacional de Estadísticas y Censos (Indec<U+200B>) informó este miércoles que la economía argentina acumuló en 2019 una caída de 2,2 por ciento por el desplome del consumo y su impacto en algunas de las principales actividades como el comercio y la industria manufacturera. \"El producto interno bruto (PIB) disminuyó 1% en el 4° trimestre de 2019 en relación al período previo y 1,1% interanual\", indicó el organismo oficial. Con esos guarismo, el Indec calculó que la contracción económica acumulada a lo largo del año pasado fue de 2,2%, si se la compara con la situación que se produjo en 2018. \"Incidieron negativamente Industria manufacturera (-1,0 puntos porcentuales), Comercio (-1,0 puntos porcentuales) e Intermediación financiera (-0,5 puntos porcentuales), y positivamente Agricultura, ganadería, caza y silvicultura (+1,3 puntos porcentuales)\", detalló el informe. #DatoINDECEl producto interno bruto (#PIB) cayó 2,2% en 2019 respecto de 2018 https://t.co/VomzRNzC1x pic.twitter.com/9DuLkYOA7g En lo que hace al año pasado y en su comparación con el 2018, cuando el PIB también había descendido 2,5%, el Indec dio cuenta una merma del 6,3% en la producción industrial, del 2,8% en la distribución de agua, electricidad y gas, del 5,5% en la Construcción, del 7,8% en el comercio Mayoristas y Minorista, y del 10,3% en la pesca. A esto se le agregaron mermas del 0,7% en Transporte y Comunicaciones, del 11,5% en Intermediación Financiera, del 0,6% en Actividades Inmobiliarias, y del 4,2% en la percepción de Impuestos Netos. La baja no fue mayor debido al crecimiento del 21,5% del sector de agricultura y ganadería fuertemente influenciado por la recuperación de la cosecha de la soja, que en el 2018 fue afectada por una fuerte sequía. También aumentó 1,2% la exploración de minas y canteras, debido a la reactivación del yacimiento hidrocarburífero de Vaca Muerta en Neuquén, del 0,9% en enseñanza, y del 0,3% en servicios sociales y de salud. En tanto, la formación bruta de capital fijo cayó 15,9% acumulada en el 2019, con una merma del 7,3% en el sector de Construcciones, del 18,3% en la adquisición de maquinaria y equipo de origen nacional, y del 21,7% en el importado. También retrocedió 32 % la adquisición de materia para transporte nacional y 49,1% en el caso del importado. A valores corrientes, el PBI ascendió a fines del año pasado a 21 billones, 650.351 millones de pesos, un 30 % más que en el 2018, pero con una inflación del 53,8%. A lo largo del año pasado, el PBI mostró una caída interanual del 5,8% en el primer trimestre, mientras que en el segundo no registró variaciones en el segundo, debido al empuje que le brindó la cosecha de soja y el sector petrolero, que compensó las mermas en el consumo, la industria y la construcción. En el tercer trimestre, el PBI volvió a retroceder 1,1% y en el cuatro trimestre el 1,1% para acumular una merma del 2,2%. Con estos antecedentes, el viernes, el ministro de Economía, Martín Guzmán anticipó que este año la economía podría caer entre 1,5 y 2 %, para subir entre un 2 y 3% en el 2021. En una teleconferencia con inversores, Guzmán explicó que este cálculo fue hecho antes de que se desatara la pandemia del coronavirus. Desde el ámbito privado la consultora Invecq estimó que la economía argentina sufrirá en 2020 una caída de por lo menos el 3,5%, a raíz del impacto provocado por la pandemia, con baja en la recaudación tributaria en términos reales, al tiempo que la necesidad de ampliar el gasto por la crisis derivará en una mayor emisión monetaria. Por su parte, la consultora Ecolatina estimó que la caída del PBI de Argentina llegará este año al 2% por efecto negativo que tendrá el Coronavirus en la economía. De esta manera, acentuó la caída estimada originalmente del Producto bruto Interno, que era del 1,5%, destacó el informe suministrado por la casa de estudios económicos.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/coronavirus-argentina-pre-inscripcion-cobrar-subsidio-10-000-arranca-viernes-27-_0_3-AlECmo7.html","date":"25/03/2020 - 15:51","title":"Coronavirus en Argentina: la pre-inscripción para cobrar el subsidio de $ 10.000 arranca este viernes 27.","abstract":"Es el ingreso familiar de emergencia.","author":"Ismael Bermúdez","key_words":"Coronavirus","body":"La ANSeS estableció el cronograma para que los beneficiarios del Ingreso Familiar de Emergencia (IFE) puedan comenzar a pre-inscribirse de acuerdo con sus números de DNI a partir del próximo viernes 27 de marzo. El trámite se hace por la plataforma o página web de la ANSeS y habrá una aplicación para celulares. Esta pre-incripción no alcanza a los padres de los  beneficiarios de la Asignación Universal por Hijo (AUH) que suman 2,2 millones ya que están automáticamente incluidos y se les acreditará los 10.000 pesos en la misma cuenta en la que reciben los pagos todos los meses. El cronograma de pre-inscripción comprende a los argentinos y residentes, con una residencia legal en el país no inferior a 2 años, y tener entre 18 y 65 años. Y si la persona o algún miembro de su grupo familiar no percibe ingresos provenientes de un trabajo en relación de dependencia, público o privado, no es autónomo, no es de la categoría del Monotributo superior a la C, no recibe prestación de desempleo ni jubilaciones, pensiones o retiros ni cobra planes sociales nacionales, provinciales o municipales. Además, hay requisitos conocidos como \"evaluación patrimonial y socioeconómica\" que establecen que el solicitante no puede superar ciertos límites o topes en ingresos, en gastos de consumos, en especial los efectuados con tarjetas de crédito y débito,en Bienes Personales declarados ante la AFIP y en propiedades y automotores. El personal doméstico, trabajadores/as de casas particulares, tanto registrado o no registrado, puede pre-inscribirse, si reúne todas esas condiciones. En caso de cumplir con esas condiciones, los $ 10.000 lo recibirá un solo integrante del grupo familiar. Por ejemplo,  en una pareja de monotributistas, ambos de la Categoría A o B, o uno categorizado en A y otro en B, los $ 10.000 serán percibido sólo por uno de ellos. El cronograma es el siguiente: + Las personas cuyos DNI terminen en los números 0 y 1 tendrán que ingresar el viernes 27 en la página Web de la ANSES para llenar un aplicativo de pre-inscripción, que les requerirá datos mínimos para iniciar el trámite de solicitud de este subsidio extraordinario. + Los documentos de identidad terminados en 2 y 3 deberán hacerlo el sábado 28. + Los finalizados en 4 y 5 el domingo 29. + Los que terminan en 6 y 7 el lunes 30 . + Los DNI cuyos últimos números sean el 8 y el 9, el martes 31. “La ANSES ruega que los interesados en concretar la pre-inscripción para cobrar este beneficio respeten estrictamente las fechas indicadas, de tal manera que se pueda facilitar el trámite y evitar una congestión de la página Web del organismo que haga más lento o impida su correcto funcionamiento”, aclaró la ANSeS. Además, después de concretada la pre-inscripción en los días y fechas detallados, “la ANSES llevará adelante un rápido relevamiento de datos de la información recibida de los solicitantes y, posteriormente, les solicitará toda una serie de datos complementarios como, por ejemplo, sus números de cuentas bancarias”.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/gobierno-analiza-empresas-autos-plan-producir-respiradores_0_8OL8PC_ts.html","date":"25/03/2020 - 12:55","title":"El Gobierno analiza con dos empresas de autos el plan de producir respiradores","abstract":"La automotriz japonesa pondría la planta y la autopartista parte del sistema.","author":[],"key_words":"ToyotaCoronavirusMinisterio De Producción","body":"El ministerio de Producción está conversando con la automotriz Toyota y la autopartista Mirgor, entre otras empresas, la posibilidad de producir en el país respiradores para asistir a pacientes enfermos de coronavirus, aseguraron fuentes al tanto de las tratativas. Se trata de una iniciativa que está en una etapa muy preliminar, pero que apunta a que en \"el tiempo más breve posible\" se pueda coordinar la producción de algunas partes y el ensamblado de las mismas para no tener que depender, al menos en parte, de la importación de estos equipos médicos. En concreto, se están explorando dos líneas de producción: una sería un soporte respiratorio metálico, cuya utilización médica no es para el tratamiento de los enfermos sino para la detección del coronavirus. El otro producto sí sería un respirador mecánico para personas que contrajeron la enfermedad, pero en este caso lo que se busca es una tarea colaborativa entre empresas. Toyota sería la encargada de montar una línea de ensamblaje, con partes abastecidas desde otras empresas, entre las cuales está una de sus proveedoras habituales, la autopartista Mirgor, que en su división automotriz ensambla computadoras de a bordo y fabrica sistemas de aire acondicionado y es propiedad de Nicolás Caputo, amigo íntimo del expresidente Mauricio Macri. Se está intentando viabilizar en el menor tiempo posible, dijeron las fuentes, quienes admitieron que se trata de conversaciones preliminares. \"No tenemos un cronograma de trabajo, porque falta definir qué línea de producción se hará. Toyota puso a disposición del Gobierno tanto la posibilidad de armar una línea de producción independiente dentro del predio de Zárate como la asistencia de sus ingenieros para aplicar un sistema de producción similar al que se aplica para el ensamblado de sus camionetas Hilux, el sistema conocido como \"Toyota Producción System\", basado a su vez en el abastecimiento de piezas al día, sin acumulación de inventarios (\"just in time\"). NE  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/feriado-largo-merval-sube-8-dolar-minorista-llega-66_0_Q4FABndfp.html","date":"25/03/2020 - 12:39","title":"Tras el feriado largo el Merval subió 10% y el dólar minorista rozó los $ 66","abstract":"La acción de YPF se recuperó 18,5% en el mercado local y 11,8% en su cotización en Nueva York.","author":[],"key_words":"Dólar Hoy","body":"Este miércoles, tras dos dias sin operaciones por el feriado largo, la bolsa porteña subió 10,3% y exhibió resultados positivos en la mayoría de las acciones. Con el regreso de la actividad cambiaria el dólar minorista aumentó 10 centavos en la apertura, pero corrigió sobre el final y terminó en $ 65,84, siete centavos por debajo del cierre del viernes pasado. Tras la baja de ayer, el riesgo país volvió a subir en la apertura pero terminó empatado, en 4297 puntos básicos. En la bolsa porteña, la estrella fue YPF que mostró su tercer día consecutivo de suba y dio un salto de 18,5%. Casi todas las acciones tuvieron recuperaciones marcadas en el comienzo de esta semana, a tono con el rally que mostraron el martes los mercados internacionales. Wall Street vivió el martes una jornada extraordinaria, con una suba del 11%, mientras que la bolsa de San Pablo repuntó 9,69%. Hoy el Dow Jones aumentó 2,6% y el Bovespa trepó 7,3%. En Nueva York, los ADRs argentinos mantuvieron en su mayoría la racha positiva que arrancó el martes tras el lunes negro en el que se habían derrumbado hasta 30%. Esta vez YPF se recuperó 7,4% y Despegar, el papel más castigado de los últimos días, repuntó 19,8%. La única acción que terminó en rojo fue la de Mercado Libre, con una baja de 1,5%. En el mercado cambiario, el dólar mayorista trepó 28 centavos hasta llegar a $ 64,05. El Banco Central dejó avanzar a la divisa y buscó así acotar la distancia con las monedas de la región, que vienen enfrentando devaluaciones marcadas en medio de la crisis por el coronavirus. En el mercado alternativo, tanto el dólar bolsa como el contado con liqui bajaron en torno a 4% vuelven a ubicarse por debajo de los $ 90. El bolsa o MEP se consigue a $ 86,79 y el CCL a $ 87,99. Por su parte el blue se mantiene en $ 84,50. Por el lado de los bonos, la jornada volvió a ser negativa. A la espera de definiciones por la reestructuración de la deuda, el Bonar 20 cayó 2,7%, el Bonar 37 bajó 5,7%, el Discount perdió 3% y solo subió el Bonar 24, con un alza del 1,4%.<U+200B> AQ<U+200B> COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//politica/coronavirus-banco-mundial-prestara-argentina-300-millones-dolares-hacer-frente-crisis_0_S85_Fk4qE.html","date":"25/03/2020 - 12:08","title":"Coronavirus: el Banco Mundial le prestará a la Argentina 300 millones de dólares para hacer frente a la crisis","abstract":"Se lo comunicó el vicepresidente de la entidad, Axel van Trotsenburg, a Alberto Fernández. Serán 165 millones en 2020 y 135 en 2021.","author":[],"key_words":"CoronavirusAlberto FernándezBanco MundialÚltimas Noticias","body":"El Banco Mundial<U+200B> aprobó un préstamo de 300 millones de dólares a la Argentina para hacer frente a la crisis profundizada por la propagación del coronavirus. Se lo confirmó el vicepresidente de la entidad, Axel van Trotsenburg, a Alberto Fernández a través de una videoconferencia que el mandatario encabezó en la residencia de Olivos. Según se informó, el préstamo tiene como objetivo fortalecer el sistema de protección social y minimizar el impacto de la crisis en los sectores más vulnerables. Durante la comunicación, Fernández agradeció al organismo la velocidad en la asignación del financiamiento, y destacó: \"Estamos dispuestos a trabajar y satisfechos por la mirada cercana y parecida a la nuestra sobre lo que pasa en el mundo\". La ayuda financiera fue aprobada por el organismo multilateral en tiempo récord para colaborar en la agilización del sistema de compras ante la emergencia por el coronavirus COVID-19 en Argentina. Es la primera parte de una serie de créditos que el Banco Mundial otorgará al país. Tiene como objetivo reforzar el Proyecto de Protección de Niños y Jóvenes de la Administración Nacional de la Seguridad Social (ANSES), para garantizar la inclusión de 350 mil niños que aún no son alcanzados por la política de Asignación Universal por Hijo (AUH) que lleva adelante el Gobierno. El organismo multilateral realizará dos desembolsos. Uno en 2020 por 165 millones de dólares, y otro en 2021 por 135 millones. El Estado argentino tendrá 32 años para devolver ese dinero, después de un período de gracia de 7 años. \"Argentina se encuentra en plena lucha contra la Covid 19, lo cual genera nuevas demandas de inversión pública. Ante esta difícil situación sanitaria y financiera, el Banco Mundial apoya inversiones para proteger a los más vulnerables\", afirmó Jordan Schwartz, Director del Banco Mundial para Argentina, Paraguay y Uruguay, a través de un comunicado. Y agregó: \"Este financiamiento apunta a que el sistema de protección social sea más inclusivo y efectivo, y evitar que las familias caigan en la pobreza, o atenderlas una vez que esto haya sucedido\". JPE  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-aumentar-tests-receta-economia-derrumbe-_0_S9MG14gff.html","date":"25/03/2020 - 12:04","title":"Coronavirus: ¿aumentar los tests es la receta para moderar el derrumbe de la economía?","abstract":"El Malbrán utiliza un tercio de su capacidad para tests. Especialistas en políticas públicas, desde inmunólogos hasta economistas, plantearon en las últimas horas que aumentar la cantidad de exámenes será clave para que la recesión se morigere.","author":"Ezequiel Burgo","key_words":"CoronavirusEconomía","body":"Universidades, institutos, especialistas en políticas públicas y economía de Argentina y el mundo, aconsejaron en las últimas horas acelerar el número de testeos para que la recesión sea la menor posible. El Gobierno informó que el Malbrán hace 300 tests diarios pero cuenta con capacidad para llegar a casi 900. La pregunta que muchos se hacen por estas horas es, ¿por qué no se testea más si hay capacidad? En las últimas horas se han dado a conocer distintas recomendaciones de política pública que apuntan en la misma dirección: detener la recesión que se viene: - El Instituto de Desarrollo Social Argentino señaló en un trabajo de ayer que una mayor cantidad de testeos permitiría flexibilizar la cuarentena y el confinamiento \"sin aumentar los contagios\". El informe recopila observaciones de la Organización Mundial de la Salud en base a los últimos 14 días. - James Stock, profesor de Harvard de políticas públicas y ex miembro del equipo de Asesores Económicos del Barack Obama, publicó una nota esta semana recomendando testeos “aleatorios”, esto es, examinar a población al azar aún cuando no tenga los síntomas de la enfermedad. “Es crítico para saber qué respuesta dar desde la política pública y para la economía”. - Un trabajo publicado ayer en el sitio Vox -un sitio especializado en políticas públicas-, escrito por dos economistas, un infectólogo y epidemiólogo (Mathias Dewatripont, Michel Goldman, Eric Muraille y Jean-Philippe Platteau) va también en la misma dirección: identificar a los trabajadores inmunes al Covid 19 es la medida más reactivante en el corto plazo. Las mismas medidas que tomaron los gobiernos para cuidar la salud de los ciudadanos son las que enfriaron la economía. Por eso Ernesto Schargrodsky, economista, vislumbra un aumento de las presiones para aflojar la cuarentena. \"Será necesario hacer más tests, darán más información para la toma de decisiones y en función de ello abrir más la cuarentena\". También coincide Adolfo Rubinstein, ex ministro de Salud: “Cuando se empiecen a levantar alguna restricciones, la Argentina tendrá que acompañar esa flexibilización por un testeo muchísimo mayor”. Idesa, en su informe, recopiló que en Corea la tasa promedio diaria de nuevos casos fue de 2% y la cantidad de test realizados para detectar el coronavirus es de 6.150 x millón de habitantes; en Italia la tasa diaria de nuevos casos fue de 20% y la cantidad de test para detectar el coronavirus es de 3.500 x millón de habitantes. “Estos datos muestran una alta correlación entre la cantidad de test para detectar el coronavirus y la desaceleración de nuevos casos reportados. Mas allá de que operan una multiplicidad de factores, la correlación no es casual”, concluye el informe. El Gobierno informó que el instituto Malbrán analiza alrededor de 300 muestras diarias, que no tiene colmada su capacidad operativa y podría procesar el triple de muestras. La pregunta que muchos se hacen es por qué no lo hace. Las respuestas de expertos consultados oscila entre que el país no cuenta con la cantidad suficiente de reactivos y que la estrategia oficial puede ser ahorrar tests para cuando llegue el pico máximo del brote en un contexto de una fuerte demanda mundial de esos kits. El Gobierno anunció que espera 50.000 reactivos en estos días -la licitación se encargó la semana pasada-. “En 3 semanas tendremos más clara la trayectoria de la epidemia en nuestro país. Hoy estamos viendo una foto de hace 15 días atrás porque hay casos que no se testean, están circulando con el virus y no lo vemos”, opina Rubinstein respecto a la llegada de los nuevos reactivos. Según un artículo de The Wall Street Journal la crisis del coronavirus impacto más en los trabajadores de baja calificación. El 90% de la baja de empleos en EE.UU. se ha dado en el sector servicios. Se calcula que el PBI de la economía más grande del mundo podría caer hasta más del 20% en este trimestre. “La mayoría de las recesiones son por fallas del mercado”, explica Stock esta semana en su trabajo. “Pero en este caso el disparador es el cierre de los servicios. Por lo tanto la respuesta que pueda dar cada gobierno, con datos de su población, puede marcar una gran diferencia a nivel global”. \"El Gobierno deberá evaluar qué medidas maximizan el cuidado de la salud y minimizan la recesión\", plantea Schargrodsky. \"No aflojar la cuarentena para los jubilados es una de ellas por ejemplo, pero con más información podrá determinar qué sectores podrían volver a trabajar, sin riesgo para la salud, y reparando el daño a la economía\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-fmi-banco-mundial-pidieron-suspension-pagos-deuda-paises-pobres_0_bDAUS6Xv1.html","date":"25/03/2020 - 11:59","title":"Coronavirus: el FMI y el Banco Mundial pidieron la suspensión de pagos de deuda de los países más pobres","abstract":"A través de un comunicado conjunto, los organismos advirtieron que es “imperativo dar una sensación global de alivio” ante la crisis provocada por la pandemia. No alcanza a la Argentina.","author":[],"key_words":"CoronavirusÚltimas Noticias","body":"El Fondo Monetario Internacional y el Banco Mundial pidieron este miércoles a los acreedores bilaterales de los países más pobres que \"congelen el reembolso de deudas\" para que puedan liberar dinero para combatir la pandemia de coronavirus<U+200B>. En este grupo de países más pobres, donde viven una cuarta parte de la población mundial y dos tercios de la población mundial que vive en la pobreza extrema, no se encuentra la Argentina. Se trata de un conjunto de 76 países que son actualmente elegibles para las ayudas de las dos entidades y que tienen ingresos per cápita por debajo de US$ 1.175. Se encuentran en Africa, como Ghana o Kenia; Asia, como Mongolia, Nepal o Pakistán o Europa, como Kosovo y Uzbekistán. De América latina están República Dominicana, Haití, Honduras y Nicaragua, entre otros más pequeños. Este respiro permitiría analizar la situación y necesidades de cada país, destacaron las dos instituciones en un comunicado conjunto. Asimismo, pidieron al G20 que las pongan a cargo de esta tarea de evaluación para hacer la lista de países con una deuda insostenible, y trabajar en una reestructuración. \"Buscaremos la aprobación de la propuesta en el Comité de Desarrollo durante las Reuniones de Primavera (16/17 de abril)\", indicaron en el comunicado. \"El Banco Mundial y el FMI creen que es imperativo en este momento proporcionar una sensación global de alivio para los países en desarrollo, así como una señal fuerte para los mercados financieros. La comunidad internacional agradecería el apoyo del G20 para este Llamado a la Acción\", subrayaron. JPE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/coronavirus-argentina-piden-corredores-seguros-transportistas-alimentos-cierre-accesos-municipios_0_zkSfq4x8_.html","date":"25/03/2020 - 11:50","title":"Coronavirus en Argentina: piden “corredores seguros” para los transportistas de alimentos ante el cierre de accesos en municipios","abstract":"En tanto, el Ministerio de Transporte aprobó un modelo de certificado para que los transportistas sean incluidos en los servicios esenciales.","author":[],"key_words":"Coronavirus","body":"Las restricciones a la circulación que se establecieron en varios municipios del país para evitar la propagación del coronavirus preocupa a las cámaras distribuidoras y exportadoras, quienes advierten por posibles faltantes y piden corredores seguros para la distribución. La Cámara de la Industria Aceitera de la República Argentina emitió un comunicado, firmado junto con otras 30 entidades de la cadena agroindustrial, dirigida a los gobernadores. \"Entendemos que los Municipios protegen la salud de sus ciudadanos y toman las medidas que consideran acordes, sin embargo, todos estamos comprometidos en prevenir la circulación del virus pero a la vez, salvaguardar la producción y comercialización agroindustrial como actividad esencial del país, de acuerdo a los Decretos Nacionales vigentes\", expresa el escrito. Y pide \"buscar alternativas que permitan la circulación, por ejemplo, los corredores seguros en cada Provincia y Municipios para ordenar el tránsito de insumos y mercaderías de la cadena agroindustrial\", expresa el escrito. La CIARA cuestiona las regulaciones arbitrarias aplicadas, que restringen la circulación de los camiones con insumos. Y piden que se adhieran a la normativa nacional vigente, la cual insta a tomar medidas \"tendientes a facilitar la actividad a los transportistas\". \"Las prohibiciones de circulación en Municipios y rutas hacen imposible cargar la mercadería generando faltantes en todos los lugares de recepción de maíz, trigo, soja, cebada, sorgo, girasol entre otros granos e insumos agropecuarios. A la fecha computamos más de 70 Municipios con medidas restrictivas en los territorios de sus Provincias\", agregan en el comunicado. En tanto, el Ministerio de Transporte aprobó un modelo de certificado que habilita a circular a los transportistas incluidos en los servicios esenciales y que deberá ser presentado en los correspondientes controles, en el marco de la emergencia sanitaria dictada por el Gobierno. Así lo comunicó a través de la resolución 74/2020 publicada este miércoles en el Boletín Oficial, que incluye a las personas afectadas a las actividades y servicios de comercio exterior, transporte de mercaderías, petróleo, combustibles, gas licuado de petróleo (GLP) y producción y distribución de biocombustibles. Todas estas actividades están exceptuadas del cumplimiento del aislamiento social, preventivo y obligatorio, y de la prohibición de circular. De esta manera, Transporte aprobó la certificación de una declaración jurada que habilita a los transportistas que realizan servicios de transporte terrestre de cargas, nacionales e internacionales, declarados esenciales, a circular, en medio de las denuncias por la imposibilidad de circular en algunos municipios. La resolución puso de relieve que el objetivo de la medida es facilitar las funciones de los trabajadores de dichas actividades. El documento se encuentra disponible en la web de la Comisión Nacional de Regulación del Transporte (CNRT). El mismo deberá ser presentado en los controles viales para comprobar, de manera clara y unificada, su excepción al aislamiento social, preventivo y obligatorio. El comunicado emitido por las entidades de la agroindustria además advierte por la posibilidad de faltantes en los próximos días y una parálisis de la comercialización de insumos, en el inicio de la cosecha gruesa del país. \"En todas nuestras plantas de insumos, acopios, puertos, fábricas de molienda y procesamiento, hemos instrumentados protocolos preventivos sanitarios estrictos incluyendo controles de temperatura a todo el personal y prestadores de servicios, por lo que consideramos que los Municipios en rebeldía deben confiar en la eficiencia de estas medidas\", sostiene el escrito de la CIARA. Y concluuye pidiendo \"dar garantías para que las actividades esenciales de producción, comercialización y exportación sigan activas, le solicitamos tengan a bien arbitrar los medios necesarios para desalentar estas medidas municipales y ordenar el flujo de alimentos imprescindibles\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-argentina-registrarse-cobrar-bono-10-mil-pesos_0_SZHYGfD-b.html","date":"25/03/2020 - 11:38","title":"Coronavirus en Argentina: cómo registrarse para cobrar el bono de 10 mil pesos","abstract":"La Anses lanzará una aplicación para que trabajadores informales y monotributistas carguen sus datos. El pago se haría el 15 de abril.","author":[],"key_words":"CoronavirusAnsesMonotributoAlejandro VanoliÚltimas Noticias","body":"El titular de la Anses, Alejandro Vanoli, anunció este miércoles que \"la semana que viene va a estar operativa\" una aplicación para que trabajadores informales, personal doméstico y monotributistas de las categorías A y B puedan registrarse en el programa de Ingreso Familiar de Emergencia y así cobrar el bono de 10 mil pesos que pagará el Gobierno en medio de la cuarentena por el coronavirus. \"Cualquier persona, desde el celular o la computadora, va a cargar unos pocos datos personales y un CBU a la web de la Anses. En esa cuenta que la persona declare se van a pagar los 10 mil pesos\", explicó Vanoli. En diálogo con radio La Red, el funcionario aclaró que los beneficiarios de la Asignación Universal por Hijo no deberán registrarse, ya que el Estado posee sus datos. Para quienes no tengan una cuenta bancaria \"se está trabajando con el Banco Nación para generar esquemas alternativos, como una billetera electrónica o cajas de ahorro\". En lugares más remotos se podría cobrar a través del Correo Argentino. Si bien aclaró que la fecha concreta de pago \"no está definida\", Vanoli explicó que, \"en principio, sería el 15 de abril\". \"La app aún está en desarrollo, pero estaría disponible a partir del 3 de abril. Ahí se abriría un lapso de 10 días para que la gente pueda cargar su información. Luego va a haber chequeos de la Anses, cruces vinculados con la AFIP respecto de las identidades. Hay que confirmar que sea gente que no perciba rentas\", reveló. Por último, consultado sobre los trabajadores que quedaron afuera del beneficio, Vanoli dijo: \"El compromiso del Presidente era alcanzar a quienes estaban en la economía informal y los estratos más vulnerables de la economía formal, yendo de abajo para arriba y en un contexto económico muy vulnerable\". \"El espíritu del bono es cubrir las necesidades más lacerantes. Por supuesto que si hay sectores en serios apremios, quedándose sin ingresos, hay voluntad política de ir resolviéndolos\", cerró. El decreto N° 310 que fija el Ingreso Familiar de Emergencia comprende a personas desocupadas, quienes se desempeñan en la economía informal, monotributistas de las categorías “A” y “B”, monotributistas sociales y trabajadores y trabajadoras de casas particulares (personal doméstico). En todos esos casos, para ingresar al programa tanto el titular como algún miembro del grupo familiar no deben: - Tener trabajo en relación de dependencia registrado en el sector público o privado. - Ser monotributistas de categoría “C” o superiores y régimen de autónomos. - Cobrar la prestación por desempleo. - Percibir jubilaciones, pensiones o retiros de carácter contributivo o no contributivo, sean nacionales, provinciales, municipales o de la Ciudad Autónoma de Buenos Aires. - Cobrar planes sociales, salario social complementario, Hacemos Futuro, Potenciar Trabajo u otros programas sociales nacionales, provinciales o municipales, a excepción de los ingresos provenientes de la Asignación Universal por Hijo o Embarazo o Progresar. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/coronavirus-argentina-surgen-trabas-ingreso-barcos-traen-insumos-importados_0_wElTUOmDC.html","date":"25/03/2020 - 10:01","title":"Coronavirus en Argentina: surgen trabas para el ingreso de barcos que traen insumos importados","abstract":"Profesionales del practicaje reclaman completar la cuarentena a las naves que no registran 14 días corridos sin tocar otros puertos. Navieras locales dicen que es una medida innecesaria.","author":[],"key_words":"Coronavirus","body":"El ingreso de buques cerealeros y de contenedores a los puertos argentinos también está sufriendo las consecuencias de la pandemia y las restrictivas medidas de prevención. El punto de discordia son los buques que no computan 14 días completos de navegación sin tocar puertos. Una condición que es minoritaria para las naves que llegan a la Argentina, ya que la mayoría hizo escala previa -por cuestiones de organización logística- en algún puerto de Brasil. La diferencia que surge es esta: los “prácticos” -aquellos especialistas que se dedican a estacionar los barcos en los puertos, reclaman que las naves completen una cuarentena de 14 días. Es decir, si registran tres días de navegación desde el último puerto que tocaron, deberán estar 11 días en cuarentena, en fondeadero, para determinar fehacientemente que la tripulación no está infectada, o al menos identificar a quién sí lo esté. \"Ofrecemos mejorar las medidas de control dentro de los medios disponibles de acuerdo a los lineamientos del Poder Ejecutivo\", afirman. Las empresas navieras dicen que es una medida innecesaria y costosa, dado que afirman que los barcos cuentan con estrictas medidas de control sanitaria, y que inmovilizar los barcos es económicamente inviable. Y sobre todo, demoran el ingreso de mercadería e insumos con destino al mercado local, poniendo  en riesgo la cadena de abastecimiento. En las empresas navieras recordaron que el comercio internacional está exceptuado de las restricciones dispuestas por el Gobierno. “El 97% de los barcos que llegan al puerto de Buenos Aires primero tocan puertos brasileños, los de contenedores y los de granos”  dicen en las navieras que operan en los puertos locales. Estas empresas sostienen que las previsiones adicionales son innecesarias, “porque la tripulación tiene orden de no bajar en ningún puerto del mundo. Vienen aislados desde origen. Estos barcos viene con un nivel de asepsia total\". Por su parte, desde la asociación que nuclea a los prácticos, sostienen que hay que extremar las medidas de control. Claudio Tubio, presidente de la cámara que los agrupa, le dijo a Clarín: “El práctico tiene que convivir con una persona que no estuvo en cuarentena. Es un problema real con los barcos que vienen de Brasil y en menor medida de Chile. No estamos seguros de que todas las naves cumplan las condiciones de asepsia total\". Tubio sostiene que se hicieron sugerencias de llevar personal de Sanidad de Fronteras a Montevideo, donde está montada la red de logística de los prácticos del Río de la Plata, con la compañía de efectivos de Prefectura para darles tranquilidad a los prácticos, pero aclaró: “Estamos tratando de definir un protocolo específico, pero aún no lo logramos. Lo que queremos es llevar los barcos que no cumplieron la cuarentena de 14 dias, controlar a toda la tripulación y hacerles firmar una declaración jurada si no presentan síntomas. Si está todo bien, la información pasa a Sanidad de Frontera y ellos son los que liberan la mercadería. Estamos negociando todo el dispositivo con las autoridades, pero aún no logramos ponernos de acuerdo.” Tubio se encargó de subrayar que los prácticos \"hemos puesto a disposición nuestra red logística además de nuestros profesionales para poder asegurar a la población que con el esfuerzo de todos desde su cuarentena y nuestro trabajo llevemos a nuestra Nación a buen puerto\". En la nota que cerealeras y operadores de puertos enviaron el martes al ministro de Transporte, Mario Meoni, se puntualizaba que en el caso del ingreso de la actividad de practicaje, se mencionaba que se está “operando, pero trabajando para resolver tratamiento de barcos de Brasil y Chile”.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
