{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/copa-america-pendiente-posible-postergacion-eurocopa-coronavirus_0_CTAKAk5U.html","date":"16/03/2020 - 22:02","title":"La Copa América, pendiente de la posible postergación de la Eurocopa por el coronavirus","abstract":"Este martes, en Europa, se definirá en el futuro de las principales competiciones europeas y lo que ocurra, será clave para el calendario sudamericano.","author":[],"key_words":"EurocopaCopa AméricaConmebol","body":"Si bien faltan tres meses para que comience la Copa América que organizarán Argentina y Colombia, el coronavirus y su expansión, o su freno, pareciera ser el factor fundamental para definir las fechas de ambas competiciones. Mejor dicho, la UEFA, en su reunión de este martes por la pandemia y el futuro de sus competencias, en particular la Eurocopa, pareciera condicionar lo que ocurrirá con la Copa América. Si bien desde la Conmebol aseguran que \"hay que esperar\", pero también expresan el deseo de no tener que hacerla a puertas cerradas y no dan por seguro nada, este martes en Luque, Paraguay, estarán muy atentos a lo que ocurra con sus pares europeos. Según el diario Sport, Josep Maria Bartomeu, presidente del Barcelona, pedirá que la Euro se juegue en junio 2021 y que ocurra lo mismo con la Copa América, pensando, claro, en separarse de Lionel Messi lo menos posible. El presidente de la entidad, Aleksander Ceferin, se había molestado cuando los periodistas le preguntaron. Aunque la explosión del COVID-19 incluyó a países sedes que están muy afectados, como España e Italia. Por eso, imaginar en esos países un torneo que genera tanta movilización social resulta una utopía. La FIFA, que no quiere enfrentarse a la UEFA daría el visto bueno y no se opondría. Además, vale recordar, la Copa América 2020 fue pensada para coincidir el calendario Conmebol con el de la UEFA, por eso el torneo, que ya se disputó en Brasil en 2019, se repetiría este año, año de Euro, nada menos que en doce ciudades de doce países, en un formato inédito. La gestión de Alejandro Domínguez ya postergó por una semana la Copa Libertadores y postergó las primeras dos fechas de las Eliminatorias Sudamericanas rumbo al Mundial de Qatar 2022. En Sudamérica, excepto los torneos estaduales de Brasil y la Superliga Argentina, a punto de ser suspendida, todos los campeonatos de las asociaciones miembro han sido suspendidas. En Europa, excepto Rusia, la gran mayoría, incluyendo a las llamadas \"Grandes 5\", también fueron suspendidas, al igual que la Champions League y la Europa League. Este lunes, el presidente de la FIFA, Gianni Infantino, llamó a ser responsables y tomar las medidas que sean necesarias para frenar la expansión de la pandemia del coronavirus. La Copa América queda atada a lo que pase en Europa, con la misma lógica con la que intenta adaptar sus calendarios. Por lo tanto, esta martes, lo que decida Europa influirá en estas tierras.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/ceibos-cuarentena-rugby-coronavirus_0_1b2ZWioC.html","date":"16/03/2020 - 21:31","title":"Dos equipos argentinos de rugby y básquetbol están en cuarentena por el coronavirus","abstract":"Los jugadores regresaron de Chile y de Brasil, y están en aislamiento preventivo.","author":[],"key_words":"RugbyBásquetCoronavirusInstituto De Córdoba","body":"Dos equipos argentinos de rugby y de básquetbol son los primeros que entraron en la cuarentena dispuesta por el Gobierno Nacional para evitar la propagación del coronavirus. Es el caso de Ceibos y de Instituto de Córdoba<U+200B>, porque volvieron de competir en Chile y en  Brasil, respectivamente. Ceibos, la franquicia nacional que participa de la Superliga Americana de Rugby viene de jugar en Santiago de Chile. El equipo que dirige Nacho Fernández Lobbe, Puma de bronce del Mundial 2007, enfrentó a la franquicia local Selknam, el sábado, en el Estadio Nacional. Ceibos ganó 32-16, para seguir liderando el torneo tras dos fechas, antes de que se suspendiera. La delegación, cuya base está en Córdoba, donde viven todos los jugadores mientras dure el torneo, regresó el domingo a esa provincia sin ningún tipo de restricciones, las cuales se conocieron este lunes a instancias del Gobierno. Los jugadores fueron avisados por el cuerpo médico de la Unión Argentina de Rugby (UAR) de que debían quedarse en sus lugares de residencia como medida de prevención. De hecho, no hubo entrenamientos ni las habituales sesiones de gimnasio. Y aunque no hubo puntualmente una comunicación oficial, los integrantes de Ceibos decidieron autoaislarse. El plantel argentino de Ceibos hace base en Córdoba. Instituto de Córdoba, en tanto, es el otro conjunto que debió quedar en cuarentena. El plantel regresó al país luego de caer en Río de Janeiro ante Flamengo por 66-64 por la Basketball Champions League y no les quedó otra que acatar las disposiciones establecidas por el Gobierno Nacional. El equipo volvió a la capital cordobesa el viernes y desde ese día los dirigidos por Sebastián Ginóbili no se entrenan, a causa de la suspensión de la Liga Nacional hasta el 30 de marzo, en sintonía con el resto de los deportes. \"Conforme a las nuevas disposiciones establecidas desde el Gobierno Nacional de incluir a Brasil en la lista de países de riesgo por el coronavirus, es que queda establecida la cuarentena obligatoria para toda la delegación albirroja que viajó al país limítrofe para enfrentar al Flamengo por el segundo juego por las semifinales de la Basketball Champions League\", explicó el club. Además, dejaron en claro que \"desde el arribo a la Argentina el viernes por la noche, el plantel se encuentra resguardado por decisión preventiva y con entrenamientos suspendidos\". Por el momento, ningún integrante de la delegación presentó síntomas de la enfermedad. Instituto de Córdoba, en cuarentena por haber vuelto de Brasil. Quien sí contrajo coronavirus, según se conoció en las últimas horas, es Jorge Jesús, director técnico del Flamengo campeón de la Copa Libertadores <U+200B>en noviembre. El portugués estuvo presente el jueves viendo básquetbol en el Maracanazinho, al igual que el vicepresidente Mauricio Gomes de Mattos, quien también dio positivo y está internado en Brasilia. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/-cambio-gobierno-ahora-futbol-_0_0uJvOcgT.html","date":"16/03/2020 - 21:18","title":"¿Por qué cambió el Gobierno Nacional y ahora se parará el fútbol?","abstract":"El domingo, el presidente Alberto Fernández había impulsado la continuidad a puertas cerradas.","author":"Daniel Avellaneda","key_words":"AFACoronavirusFútbol ArgentinoCopa De La SuperligaAlberto FernándezMatías Lammens","body":"El entusiasmo que Alberto Fernández mostró el domingo, cuando dijo que el fútbol era “un divertimento” y que podía jugarse “a puertas cerradas”, se disolvió con el paso de las horas. La fuerte presión de los jugadores, que se habían autoconvocado para el miércoles en Futbolistas Argentinos Agremiados, y la decisión del resto de las ligas de la región, terminaron por convencer al presidente de que había que poner a la pelota en cuarentena hasta el 31 de marzo. Este martes por la mañana se hará el anuncio oficial. Por eso, mientras Lanús, Argentinos Juniors, Rosario Central y Colón cerraban la primera fecha de la Copa Superliga<U+200B>, el rumor del parate tomó cuerpo de noticia. Y si no se anunció este lunes se debió, justamente, a que faltaban completar dos casilleros de este petit torneo que comenzó entre polémicas y cuyo final es una verdadera incógnita. “Nosotros jugamos porque así lo dispuso el Gobierno y no vamos a ser los que suspendamos el fútbol. También lo van a hacer ellos”, le dijo una importante fuente de la AFA a Clarín. La semana pasada, mientras el coronavirus avanzaba en Europa y crecía la preocupación en la Argentina, Matías Lammens<U+200B> firmó una resolución en la que informaba que los eventos deportivos en el territorio nacional se realizarían sin público. Y el Ministro de Turismo y Deporte de la Nación, también vicepresidente de San Lorenzo, será quien comunique formalmente la suspensión de las actividades hasta abril. La marcha atrás. Alberto Fernández, junto a Rodríguez Larreta y Kiciloff. El Presidente había pedido que se juegue a puertas cerradas y sea transmitido por TV abierta. ¿Qué pasó desde el anochecer del domingo, cuando Fernández se refirió a la posibilidad de continuar jugando a puertas cerradas y hasta pidió la televisación en canales abiertos, a las primeras horas de la tarde del lunes? La Rosada no quería un conflicto gremial con los futbolistas, que se habían manifestado públicamente en contra de seguir jugando en el medio de la pandemia. Sin ir más lejos, Silvio Romero puso el grito en el cielo. El capitán de Independiente se presentó en la sede de Agremiados y a la salida declaró: “El riesgo es más alto de lo normal. Queremos ver si podemos postergar el partido. Villa Mitre está desde el sábado en un hotel con muchos turistas y extranjeros. El fútbol es un deporte de contacto. Más allá de que nos saludemos con el codo, después en el área nos agarramos, hay transpiración de por medio. ¿Vale la pena exponernos a un partido por una pandemia mundial?”. El Rojo tenía previsto enfrentar a los bahienses en la noche del martes por la Copa Argentina, en la cancha de Arsenal. Fue shockeante, además, la frase de Julio César Falcioni (63 años). “Yo soy un paciente de riesgo. Tuve neumonía, cáncer, me hicieron quimioterapia... Y el viernes tuve que trabajar igual. Salimos a jugar porque nos dijeron que si no lo hacíamos, nos sacaban los puntos”, manifestó el técnico de Banfield. Por otro lado, atendiendo la sugerencia de Gianni Infantino, las federaciones de Bolivia, Chile y Brasil anunciaron el cese de sus campeonatos, aunque en el país que gobierna Jair Bolsonaro le dejaron abierta la puerta a los torneos estaduales. “Como todos saben, la Organización Mundial de la Salud (OMS) ha elevado la situación de la enfermedad COVID-19 causada por el coronavirus a la categoría de pandemia. En estas circunstancias, debemos hacer todo lo posible por proteger a los aficionados, jugadores, entrenadores y el resto de las personas que forman parte de nuestro deporte”, consignó el mandamás de la FIFA. “En particular, las autoridades del mundo del fútbol deben tomar todas las medidas necesarias para evitar una mayor propagación del virus”, enfatizó el suizo. Argentina no podía ser la única liga sudamericana en acción. Los dirigentes, que habían hecho todo lo posible para que la pelota siguiera rodando, terminaron enojados. Especialmente, con Rodolfo D’Onofrio<U+200B>. El presidente de River había decidido cortarse solo el sábado y no presentar al equipo al partido con Atlético Tucumán. Según confiaron en Núñez, por pedido de sus jugadores. En la AFA, en cambio, creen que se trata de una disputa de poder por la interna política. River ya había decidido que cada futbolista tendría una rutina de entrenamiento individual. Así y todo, no jugar contra Talleres lo exponía a una situación que podía romper la cuerda. Y aunque el fin de semana pareció debilitado, no son pocos los que se golpean el pecho de banda roja porque fueron la punta de lanza de la suspensión. Fue una jugada arriesgada. Hoy, D’Onofrio tiene a los directivos de los otros clubes en contra. Eso sí, mientras al presidente millonario lo chicaneaban porque no cerró su restaurant de sushi, San Lorenzo licenciaba a Hugo Tocalli (72 años), muy a pesar de que su presidente, Marcelo Tinelli<U+200B>, fue uno de los promotores de la continuidad del fútbol. “Parar el fútbol trae consecuencias económicas. Si hay un país trabajando, ¿por qué los futbolistas no pueden trabajar?”, disparó Cristian Malaspina, presidente de Argentinos. “Dista mucho la vida de un jugador con la de cualquier ciudadano. Estornuda y tiene un médico al lado”, sacudió Víctor Blanco, mandamás de Racing. De un lado, los dirigentes. Del otro, los futbolistas. ¿Y Sergio Marchi? El secretario del sindicato había jugado a favor de la AFA y el Gobierno hace una semana. Ayer, muy suelto de cuerpo, sostuvo en la puerta del gremio: “Mañana (por el martes) se va a resolver si se suspende el fútbol”. Los capitanes lo pasaron por encima. Fueron ellos los que se comunicaron y terminaron apurando al ex zaguero central de Platense y San Lorenzo, entre otros. “La presión de los jugadores fue insostenible”, le dijo un dirigente a Clarín. En el medio del fuego cruzado, el virus de la especulación empezó a propagarse en la AFA. Colón, Aldosivi, Central Córdoba, Patronato y Gimnasia, los más comprometidos, pidieron la anulación de los descensos. ¿Y los ascensos? Si la Copa de la Superliga no se puede terminar de jugar, hay quienes creen que habría que armar un torneo de Primera con 26 equipos. ¿Y la clasificación a los torneos internacionales? Muchos dirigentes quieren que se defina con la tabla general actual. Es decir, los 23 partidos del campeonato que ganó Boca, más el que jugaron este fin de semana. El fútbol argentino puede parar. La rosca nunca se detiene. HS COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/river-paso-riesgo-alivio-sabe-precio-final_0_xXnLPEEI.html","date":"16/03/2020 - 21:13","title":"River pasó del riesgo al alivio pero no se sabe cuál será el precio final","abstract":"El presidente D'Onofrio se cortó solo. La suspensión del fútbol avala su decisión pero sigue el malestar de los otros clubes.","author":"Daniel Lagares","key_words":"River PlateRodolfo D'OnofrioClaudio Chiqui TapiaAFA","body":"La marcha atrás del Gobierno de Alberto Fernández que en menos de 24 horas pasó del “si el fútbol se juega a puertas cerradas, no veo inconvenientes para que se siga, es un gran divertimento para la gente” a impulsar la suspensión de toda la actividad maquilla la audaz jugada de Rodolfo D’Onofrio de cerrar el Monumental y no presentar a River ante Atlético Tucumán. Puertas adentro, la corporación de dirigentes espera a D’Onofrio con una factura cuyo precio final aún no puede calcularse. Fueron los jugadores de River quienes quisieron plantarse, se lo comunicaron a Marcelo Gallardo que lo trasmitió a D’Onofrio quien a su vez apoyó al plantel y al cuerpo técnico. Esa una versión. Otra, pariente cercana, señala al presidente como impulsor de la ausencia ante los tucumanos. El sábado del Monumental cerrado ya habían parado las Ligas más importantes de Europa. Para el hombre de a pie no parecía un despropósito que se detuviera el fútbol. Media biblioteca estaba de acuerdo y hasta varios preparadores físicos y médicos de equipos europeos sostenían que tampoco eran recomendables los entrenamientos individuales de cada jugador en su casa. La otra mitad sostenía que es casi imposible el contagio de coronavirus en un partido. Si alguien cree que puede dar un veredicto, que tome la responsabilidad. No es el punto. Es por qué River se cortó solo. D’Onofrio tiene contacto fluidos contactos con el Gobierno. ¿No sabía que el presidente daría vía libre a que se jugara a puertas cerradas o lo sabía y aún así hizo su jugada? El cambio de opinión de la Casa Rosada fue un alivio. Y hasta puede evaluarse como un respaldo. ¿Tuvo más conciencia de los peligros del coronavirus que toda la dirigencia local? Un humanista. De todos modos, a estas alturas, todo ello parece secundario. Si la única verdad es la realidad, D’Onofrio se cortó solo. Y esa realidad tiene un marco ineludible. Desde que Marcelo Tinelli saltó la zanja de la Superliga a la AFA y quedó al lado de Claudio Tapia, el presidente de River se quedó sin aliados. ¿Quiso imponer el peso de River o fue una quijotada individualista? Debe saber D’Onofrio que antes que los periodistas hurgaran en el reglamento de la AFA para conocer las sanciones de la que es pasible River, dirigentes de otros clubes llamaban a las redacciones dando detalles del artículo 109. Ese que habla de la la quita de puntos y de la multa económica. También sugerían que River puede ser alcanzado por el 72 que impone la pérdida de categoría al equipo que no se presente a tres partidos. No parece tener muchos apoyos D’Onofrio entre sus pares y bien viene el recuerdo del costo que significó aquella irrupción de Daniel Passarella en una asamblea de la AFA que presidía Julio Grondona. El grondonismo, se sabe, tiene su legado en Viamonte. Con la nueva postura del Gobierno, la gravedad de la postura inicial de River quedaba algo licuada, al punto que desde Núñez podrían sacar pecho: “Teníamos razón”. Pero antes de que los llamados telefónicos, las reuniones (y las operaciones) que fueron combustible para definir la suspensión del fútbol que se comunicará hoy, River ya tenía la decisión de mantener su postura. El plantel recibió del cuerpo médico un plan de trabajo diario para realizar durante el aislamiento hasta el 31 de marzo. ¿Y si Alberto Fernández mantenía su mirada del domingo y continuaba “sin ver inconvenientes” para que el campeonato continuara? No resulta muy difícil imaginarse que el fantasma del artículo 72 sería agitado, todavía con más vehemencia. Lejos de haberse llegado al punto final de este entuerto entre River y la AFA, suena razonable creer que esto recién empieza. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/rosario-central-colon-hacen-estreno-cierre-primera-fecha_0_49FBHlFQ.html","date":"","title":"Colón aprovechó la fragilidad defensiva de Rosario Central y sumó tres puntos vitales","abstract":"En el Gigante de Arroyito, con goles de Delgado, Morelo y Chancalay, se impuso 3 a 1. Descontó Ruben.","author":[],"key_words":"Rosario CentralColón De Santa FeCopa De La Superliga","body":"La noche negra de Rosario Central fue la claridad después de tanta tormenta para Colón, que en Rosario fue pura contundencia. En menos de media hora de juego ya había liquidado el partido en el debut de Eduardo Domínguez en el banco. Así, el conjunto santafesino que había terminado el torneo en descenso, empezó la Copa Superliga un escalón arriba de la zona de fuego. Cortó con una racha negativa de diez sin ganar, con dos empates y ocho derrotas, y otra más extensa de visitante: llevaba 25 sin festejar lejos de su estadio. Cada falla del local en la primera parte fue aprovechada al máximo por la visita. No perdonó el Sabalero. Fue todo efectividad. En una ráfaga de tres minutos metió los dos primeros y así desarticuló toda estrategia rival. La infalible ley del ex dijo presente en el 1 a 0 de Rafael Delgado, que convirtió de cabeza tras un par de rebotes dentro del área. Eso ocurrió a los 18. A los 21, un error en la salida provocó el segundo, esta vez de Wilson Morelo. El colombiano recibió de Alex Vigo, gambeteó a Jeremías Ledesma y anotó. De una jugada en ataque de Central, nació el tercero. Pidieron un penal que no existió por una supuesta mano de Emanuel Olivera (la pelota le pegó en la zona costal) y Colón activó un contraataque demoledor: Morelo se movió genial para no quedar adelantado y asistió a Tomás Chancalay. El pibe sólo la tuvo que empujar de frente al arco vacío. Los de Diego Cocca, golpeados intentaron reaccionar de la mano de su goleador. Marco Ruben, movido por el amor propio y la vergüenza fue para adelante y tuvo sus chances. En el amanecer del complemento puso el descuento tras un rechazo flojo de Delgado debajo del travesaño. Quedaba mucho tiempo y la ilusión se encendió en el Gigante de Arroyito vacío. Pero se fue diluyendo con el correr de los minutos. Colón se plantó bien y defendió un triunfo que le devolvió los signos vitales. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/estrella-arsenal-competidor-lautaro-martinez-nuevo-barcelona_0_FkkiLZlb.html","date":"16/03/2020 - 20:43","title":"Una estrella del Arsenal, el competidor de Lautaro Martínez para el nuevo Barcelona","abstract":"Aubameyang estaría muy cerca y, junto con el argentino y Neymar, serían tres de los refuerzos que quiere el equipo catalán.","author":[],"key_words":"FC BarcelonaLionel MessiLautaro MartínezNeymar","body":"A pesar de la suspensión temporal de La Liga española, el Barcelona ya piensa en su nuevo plantel para la temporada 2020/21. Desde hace semanas, suenan dos nombres, según algunos, con la aprobación de Lionel Messi: Lautaro Martínez, hoy en Inter y Neymar, quien ya expresó que quiere abandonar el PSG y regresar a Cataluña. Sin embargo, según el diario Sport, hay un tercer nombre que iría a buscar el equipo que lidera el certamen y dirige el ex Betis, Quique Setién: Pierre Emerick Aubameyang, nacido en Gabón, y actualmente en el Arsenal inglés. El delantero, ex Milan y Borussia Dortmund, llegaría además para competir con el otro centro delantero del Barcelona, el uruguayo Luis Suárez, hoy al margen del equipo por una lesión. La prensa española y el nuevo Barcelona Según Sport, familiares del africano ya viven en una localidad costera cercana a la ciudad condal. Además, informa que Arturo Vidal sería moneda de cambio para la llegada de Martínez y que pondría a la venta al zaguero francés, Samuel Umtiti. Por otra parte, Quique Setién, al igual que lo había hecho Lionel Messi, se sumó a la campaña del club para pedir el confinamiento voluntario de la sociedad y ha asegurado que, pese a que le gustaría estar entrenando y no en el sofá de su casa, esto es lo que se debe hacer.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coi-insiste-postergar-tokio-2020-viene-reunion-clave-japoneses-viven-grieta_0_3KY-9hmq.html","date":"16/03/2020 - 20:15","title":"El COI insiste con no postergar Tokio 2020, pero se viene una reunión clave y los japoneses viven una grieta","abstract":"El Comité Ejecutivo charlará este martes con las federaciones deportivas internacionales, mientras que la sociedad nipona está dividida sobre la conveniencia de hacer los Juegos.","author":"Luciana Aranguiz","key_words":"Juegos Olímpicos Tokio 2020CoronavirusNBAJuegos Olímpicos","body":"Este martes será un día importante para el futuro de Tokio 2020. El Comité Ejecutivo del Comité Olímpico Internacional mantendrá una reunión de emergencia, vía telefónica, con representantes de las distintas federaciones deportivas internacionales para hablar sobre la propagación del coronavirus y cómo modificar la agenda de torneos clasificatorios para los Juegos Olímpicos<U+200B>. Mientras desde el COI, el Comité Organizador de Tokio 2020 y hasta el mismo gobierno japonés siguen afirmando que los Juegos Olímpicos y Paralímpicos se realizarán en las fechas planeadas -del 24 de julio al 9 de agosto, y del 25 de agosto al 6 de septiembre, respectivamente-, la misma sociedad japonesa vive una grieta, dividida en mitades a favor de que se hagan y a favor de postergarlos. Con muchos Preolímpicos y torneos clasificatorios suspendidos -entre ellos, varios de lucha, judo, esgrima, taekwondo, boxeo, handball y natación-, la duda no es sólo si la cita olímpica se llevará a cabo como está programada. También preocupa qué pasara con los deportistas que perdieron alguna o varias instancias en las que podrían haber asegurado sus cupos. Durante esa teleconferencia, la atención estará puesta especialmente en la respuesta de los organismos deportivos a las medidas que los organizadores están adoptando contra la propagación del virus y la reorganización de las agendas de las diferentes disciplinas. ¿Se podría tratar también la posibilidad de aplazar los Juegos? De acuerdo a una respuesta enviada a la agencia AFP por el mismo COI, no. \"Las numerosas medidas tomadas en el mundo nos permiten permanecer confiados en organizar los Juegos para reunir al mundo entero en paz\", aseguró el organismo presidido por Bach en un comunicado.\nFoto: AP \"Nuestra postura no ha cambiado. A 19 semanas de la ceremonia inaugural, las numerosas medidas tomadas en el mundo por las autoridades nos dan confianza y nos permiten permanecer confiados en organizar los Juegos para reunir al mundo entero en la paz\", aseguró el comunicado del organismo presidido por Thomas Bach<U+200B>. Y agregó que es un orgullo \"la solidaridad y la flexibilidad\" que muestran los deportistas, las federaciones internacionales y los comités nacionales olímpicos frente a \"los desafíos que implica la clasificación en numerosos deportes\". El primer ministro japonés, Shinzo Abe, volvió a asegurar el sábado que Tokio albergará los Juegos como estaba previsto, a pesar de la incertidumbre creciente suscitada por la propagación del COVID-19. Para reforzar, el australiano John Coates, miembro del COI y presidente de la Comisión de Coordinación de los Juegos, aseguró este lunes que con el fin de garantizar que los deportistas tengan sus chances de ganarse un lugar en Tokio, serán más flexibles con las reglas de clasificación. John Coates, presidente de la Comisión de Coordinación de los Juegos de Tokio, afirmó que serán \"más flexibles\" con las reglas clasificatorias, tras las cancelaciones de preolímicos de varios deportes. Foto AP Photo/Koji Sasahara \"Cené con Bach y me dio instrucciones para que fuéramos tan flexibles como fuera posible con el cambio de las reglas de clasificación para las federaciones. Así se hará\", afirmó Coates. Y volvió a negar que el mes de mayo sea el plazo para decidir si los Juegos pueden o no inaugurarse en julio, como había señalado hace unas semanas su colega canadiense Dick Pound. \"Esa fue una idea propuesta por Dick, él mismo lo reconoció, pero nunca por el COI. Todo avanza para comenzar el 24 de julio\", aseguró Coates. Parece que el movimiento olímpico no está dispuesto a dar marcha atrás. Es más, ya se prepara para la ceremonia de entrega de la antorcha en Atenas, el próximo jueves. Claro que al igual que el acto de encendido del fuego olímpico hace unos días, todo se realizará a puertas cerradas, en otro esfuerzo por contener la propagación del virus. El relevo por el país asiático, en tanto, comenzará el 26 de marzo, aunque, según el diario Yomiuri, los organizadores estarían planeando pedir al público que no vaya a ver el paso de la llama. Mientras la capital nipona sigue con los preparativos para inaugurar los Juegos dentro de 129 días, buena parte de la población de Japón empezó a mostrar sus dudas. Es que allí se llevan registrados 814 contagios y 24 muertos por el virus. De acuerdo a los datos de una encuesta telefónica realizada el fin de semana entre mil personas por la agencia japonesa Kyodo News, el 69,9 por ciento de los encuestados cree que los Juegos no se realizarán en la fecha prevista. En tanto, un 24,5 por ciento opina que las competencias se podrán disputar sin problemas. En Japón, la mayoría de la población no cree que los Juegos se celebrarán en las fechas planeadas, según una encuesta de la agencia Kyodo News. Foto Mladen Antonov/AFP Otro sondeo que hizo entre el 6 y el 9 de marzo la cadena de televisión pública NHK indicó que el 45 por ciento de los japoneses se oponen al mantenimiento de los Juegos, mientras que el 40 está a favor. \"Aunque Japón logre remontar esta crisis, no deberíamos recibir visitantes del mundo entero. Sería preferible dejarlo pasar. No podemos sacrificar la vida de personas para eso\", opinó Koki Miura, de 27 años, empleada en una empresa de servicios por Internet, entrevistada este lunes por la AFP en las calles de Tokio. \"Lo mejor sería aplazarlos un año. Miren el pánico actual. Salvo en la guerra, nunca había estado tan preocupado\", reflexionó Masao Sugawara, un jubilado de 90 años, que igual aseguró que si los Juegos no se realizan, sería \"decepcionante\". Entre la cancelación de muchos clasificatorios, la inquietud creciente de los atletas y los propios habitantes de Japón y la postura firme del COI y de los organizadores de que no habrá suspensión, el mundo del deporte sigue caminando hacia Tokio 2020, aunque cada vez con más incertidumbre.  El estadio de Sacramento, cerrado porque la NBA está cancelada.\nFoto: Reuters Si los Juegos Olímpicos finalmente se realizan en tiempo y forma, ¿contarán con la misma cantidad de estrellas que se espera estén presentes en la capital japonesa? El básquetbol, al menos, parece casi confirmado que no. Es que la suspensión indefinida de la temporada de la NBA<U+200B> por el coronavirus, que dejó contagiados a Rudy Gobert, Donovan Mitchell uy Christian Wood, amenaza con dejar al torneo olímpico de este deporte sin las máximas figuras del seleccionado estadounidense. En la NBA se manejan dos posibilidades de cara al futuro del torneo: que se reanude a mediados o fines de junio o que se cancele toda la temporada. La opción de la que se había hablado en un primer momento de volver a jugar en abril, a un mes de haber parado la pelota, parece una utopía por cómo está evolucionando la pandemia en el país norteamericano. Cualquiera de esas dos posibles opciones evitaría que Estados Unidos lleve a Tokio su refundado Dream Team, para el que están convocados, entre otros, Stephen Curry, LeBron James, Kevin Durant y Kyrie Irving. LeBron James y Stephen Curry, dos de las estrellas de la NBA que están convocados para el seleccionado estadounidense de cara a Tokio. Foto Kyle Terada-USA TODAY Sports Si la acción se reanuda en junio, las estrellas de la NBA van a estar compitiendo en el verano del hemisferio Norte en la temporada regular y los playoffs. Así, no podrían formar parte del plantel que viajaría a Tokio para el torneo olímpico, que arrancará el 26 de julio, según el calendario oficial. Mientras que si se cancela la temporada, significa que la NBA considera que no hay seguridad en cuanto a la integridad de los basquetbolistas frente a la pandemia del coronavirus. El sindicato de jugadores seguramente no permitiría que los profesionales de esa liga compitan en Tokio, ante el riesgo que pueda correr su salud, además de no tener tiempo material para llegar bien preparados físicamente. HS COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/mariano-soso-puso-primera-san-lorenzo-empezamos-tallar-obra-_0_pvmhIDna.html","date":"16/03/2020 - 19:35","title":"Mariano Soso puso primera en San Lorenzo: “Empezamos a tallar la obra”","abstract":"El DT, que fue presentado a puertas cerradas y entrevistado por el presidente, Marcelo Tinelli, se mostró feliz y entusiasmado con la oportunidad.","author":"Nahuel Lanzillotta","key_words":"San LorenzoMarcelo TinelliMariano SosoCopa De La Superliga","body":"Nuevos vientos empezaron a soplar por Boedo. Mariano Soso asumió oficialmente en San Lorenzo este lunes. Conoció personalmente al plantel de la mano del presidente Marcelo Tinelli y llevó a cabo su primer entrenamiento en la Ciudad Deportiva. Claro que su debut quedó en stand by ya que por estas horas el Gobierno hará oficial la suspensión de todo el fútbol por la pandemia de coronavirus. Soso estuvo acompañado de sus colaboradores Diego Buján, Nicolás Domínguez y Martín Wainer y del preparador físico Luis Azpiazu, quienes forman parte de su cuerpo técnico. Y luego de la práctica, ante la imposibilidad de realizar una conferencia de prensa por la situación general del virus, Tinelli tomó la posta y, secundado por Leandro Romagnoli y Alberto Acosta (integrantes de las Secretaría Técnica) entrevistó para los canales oficiales del club al flamante DT. <U+0001F4F9> Mano a mano exclusivo con el flamante entrenador. <U+0001F3A4> El presidente Marcelo Tinelli, acompañado por la Secretaría Técnica, les presenta a Mariano Soso a todos los sanlorencistas. <U+25B6> ¡Poné play! pic.twitter.com/Cd11jvjCSD \"Estamos muy felices de tenerte en el club. Te doy la bienvenida como presidente. Tenemos muchísimas expectativas en vos por tu trabajo y tu forma de ser\", lo recibió MT. \"Estoy atravesando un momento muy significativo en mi carrera. Es un orgullo muy grande que San Lorenzo nos haya designado para el desarrollo de un nuevo proyecto deportivo. Siento una profunda responsabilidad para poder otorgarle a este club un modelo de juego que pueda sostenerse en el tiempo y una identidad reconocible para todo el hincha. Empezamos a tallar la obra\", recogió el guante Soso al describir sus primeras sensaciones en lo que será el tercer desafío en el fútbol local luego de pasos por Gimnasia y Defensa y Justicia. \"¿Es verdad que sos muy obsesivo del trabajo?\", preguntó el presidente. \"Me asumo un entrenador muy comprometido. La forma que elegimos tiene que ver con una enorme contracción al trabajo. Eso implica horas. Somos conductores de un proyecto extremadamente ambicioso como el que tiene San Lorenzo. Me fundo con las distintas áreas que trabajan en el club. La construcción es colectiva y eso implica generar vínculos con todos. El entrenador obtiene su fuerza en la autenticidad\", respondió. Mariano Soso en su primer entrenamiento al frente de San Lorenzo. Foto: @SanLorenzo Ante la consulta sobre cómo jugará su San Lorenzo, contestó: \"Intentaremos construir un equipo protagónico y dominante, que pueda imponer condiciones. Sentimos el fútbol de esa manera. San Lorenzo tiene un plantel de jerarquía\". Soso y sus ayudantes estuvieron días atrás en la Ciudad Deportiva para recorrer sus instalaciones y hablar con los distintos actores de la institución. Sobre esto, contó: \"Caminamos el club antes de asumir. Encontré condiciones favorables y necesarias para el desarrollo de nuestro proyecto. Empecé a sentir el orgullo de pertenecer a un San Lorenzo que es un grande, pero que conserva la humildad de barrio. Eso me cautivó. Estoy muy entusiasmado\". Mariano Soso en su primer entrenamiento al frente de San Lorenzo. Foto: @SanLorenzo Por último, le habló al simpatizante el Ciclón y puso sobre la mesa los objetivos que se impone en este inicio de ciclo, que deberá esperar para tener acción. \"Los hinchas se van a encontrar con un cuerpo técnico muy responsable. Nos hemos trazados objetivos que responden a que San Lorenzo pueda protagonizar las competencias y que pueda ingresar a competencias internacionales. El proyecto implica incluir y consolidar jugadores de la cantera que tengan capacidad para afianzarse en el primer equipo\", resumió Mariano Soso, el nuevo técnico de un San Lorenzo que viene en levantada con tres triunfos seguidos y que vuelve a ser pura ilusión con esta etapa que dio su primer paso. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/lanus-argentinos-presentan-torneo-futuro-incierto_0_Lnks1S-0.html","date":"","title":"Argentinos derrotó a Lanús y se metió en zona de Copa Libertadores","abstract":"Con gol de Kevin MacAllister sobre la hora del primer tiempo, el equipo de Dabove se impuso 1 a 0 al de Zubeldía.","author":[],"key_words":"Club Atlético LanúsArgentinos JuniorsCopa De La Superliga","body":"El Argentinos de Diego Dabove no deja de sorprender y se llevó una enorme victoria de La Fortaleza, la casa de Lanús en la que perdió apenas tres partidos en el último año y medio. Si la temporada se suspende definitivamente, el Bicho, con 42 puntos acumulados, se estaría clasificando para la Copa Libertadores de 2021. La promesa de un buen espectáculo entre dos equipos con propuestas futbolísticas y esquema tácticos parecidos (4-3-3) se fue diluyendo con el correr de los minutos. La primera media hora del encuentro fue para el olvido. Se midieron, se estudiaron y no se lastimaron. Demasiadas imprecisiones, poca claridad. El bonus track también prometía: Sand y Silva, los dos máximos goleadores en actividad, tuvieron uno de esos días en los que la red les quedó lejos. Sin embargo, después de esta primera media hora para la siesta, Lanús comenzó a desequilibrar desplegando todos los argumentos de buen fútbol, explosión y potencia que tiene con Marcelino Moreno como líder, los veteranos Lautaro Acosta y José Sand, y pibes desde atrás como Alexander Bernabei y Nicolás Morgantini. Así el local inclinó la cancha hacia el arco de Chaves. A los 34 minutos, Bernabei cruzó de izquierda a derecha para Morgantini, quien metió el centro al área y exigió a la defensa visitante. Un minuto después, salió mal Kevin Mac Allister, el Laucha Acosta se metió en el área pero tiro un centro débil. Y a los 37, se metió Marcelino Moreno en el área y el centro rasante no lo llegó a conectar el Pepe Sand. Argentinos estaba groggy y metió un manotazo que tiró a la lona a Lanús; no fue nocaut porque tocó la campana. En el final de la etapa, una jugada bien familiar: córner de Francis y cabezazo goleador de Kevin. El fútbol mismo. Pero ese golpe, al final, le permitió a Argentinos ganar los puntos en La Fortaleza, escenario en el que se hace justamente fuerte el Bicho, porque ya lleva tres partidos sin perder allí y sin recibir goles, con dos victorias y un empate. Porque además, si una virtud tiene el equipo de Dabove es su fortaleza defensiva y la disciplina táctica. Entonces, le costó muchísimo a Lanús llegar al arco de Chaves, más que en el primer tiempo. Solo un centro de Acosta que cabeceó mal Moreno. Argentinos se plantó para liquidarlo de contra. No tuvo llegadas claras pero igual le alcanzó para seguir soñando en grande, porque en tiempos de coronavirus, el Bicho mata.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/javier-conte-medallista-olimpico-hace-cuarentena-casa-rodante-coronavirus_0_eQyMC4Ey.html","date":"16/03/2020 - 18:14","title":"Javier Conte, el medallista olímpico que hace cuarentena en una casa rodante por el coronavirus","abstract":"“En España fue exponencial la cantidad de contagiados y muertos. Prefiero estar cerca de mi familia”, le contó a Clarín desde su inusual alojamiento, tras volver desde Palma de Mallorca.","author":"Hernán Sartori","key_words":"YachtingCoronavirusPandemiaJuegos Olímpicos","body":"“Lunes 16 de marzo. Primera regata del Mundial de la clase 470 de yachting en Palma de Mallorca”. Javier Conte tenía resaltado el día en su agenda desde hacía meses. Llegó nomás el 16 de marzo. Pero el entrenador argentino no está en Palma de Mallorca. Vive en cuarentena en una casa rodante que le prestó papá Jorge y que está estacionada frente a su casa de Pilar. Al lado de la vereda, está él. Dentro del hogar, su esposa Laura y sus hijos Martina (14 años), Luca y Nico, mellizos de 11. Una historia de película. Medallista de bronce en los Juegos Olímpicos de Sydney 2000 junto a Juan de la Fuente en la clase 470, Javier viajó dos veces a España: la primera, desde el 1° al 28 de febrero; la segunda, desde el 7 de marzo... hasta que se tuvo que volver de apuro por la propagación bestial del coronavirus <U+200B>en Europa y por la cancelación de los campeonatos deportivos. Por eso terminó en cuarentena en la puerta de su casa. “Fue impresionante el cambio de estado de situación de un viaje al siguiente. En febrero casi no se hablaba del tema y casi no había casos ni medidas precautorias. Pero después de cinco días en Argentina, al regresar a Mallorca era tema recurrente hablar de los casos en Barcelona, Madrid y varias ciudades. Y se cancelaron eventos deportivos, entre ellos el Trofeo Princesa Sofía y el Mundial de la clase 470”, le cuenta Conte a Clarín desde su casa rodante. Sin wifi. Usando los datos de su celular. “Nunca viví una cosa igual, por suerte. La realidad es gravísima. En España está explotando recién ahora y es exponencial la cantidad de contagiados y de muertos -explica-. Por eso muchas tripulaciones de diferentes países habían decidido irse a sus naciones para no quedarse varados allá. Y fue toda una odisea poder volver cada uno a sus casas. Si hasta se corrió el rumor de que se iba a cerrar la isla (Mallorca es una de las del archipiélago de las Baleares)”. Javier Conte, medallista olímpico en la clase 470 de yachting de Sydney 2000.\nFoto: Maxi Failla Todo se apuró en modo tsunami el viernes pasado. En doce horas, las tripulaciones se encontraron desarmando los barcos, mandándolos a los lugares donde los guardan y tratando de cambiar los pasajes. Conte logró el operativo justo a tiempo y luego de un periplo Palma de Mallorca-Madrid-Frankfurt, llegó a Ezeiza. ¿Y entonces? “Fue genial haber vuelto porque no quería que me agarrara la cuarentena en España. Pero cuando llegué a Buenos Aires, saludé a mi esposa desde lejos -detalla-. Ella me dejó el auto abierto con las llaves adentro para que manejara y se volvió con un amigo nuestro. Así que llegué a la puerta de mi casa y me fui directo a la cuarentena”. Había pensado en alquilar un departamento, pero lo descartó porque tendría contacto con gente, más allá de que no tiene ningún tipo de síntomas. “Mi padre llevó la casa rodante a mi casa y mi mujer me compró la comida y las cosas de higiene para 14 días. Tengo heladera, cinco packs de agua mineral, cocina con garrafa y baño con ducha. Es como si me hubiera ido de vacaciones en una casa rodante, je”, narra el campeón mundial de Lightning, clase en la que se consagró oro panamericano en Lima 2019. No pisa la vereda, obviamente. A su familia la ve a través de las ventanas con mosquitero que tiene la casa rodante, donde se armó un mini gimnasio. “Menos correr, puedo hacer de todo: tengo mancuernas, pesas, bandas elásticas y hasta el equipo de recuperación muscular. Voy a comer más de lo que como habitualmente. Veo la televisión a través del celular. Y aprovecho para analizar videos de mi deporte en mi computadora, ya que no puedo navegar”, enumera sobre ruedas. Lo que era de consumo interno, en esta era donde los límites de lo privado se han convertido en difusos, terminó viralizado. Un video suyo mostrando la casa rodante llegó a las redes sociales y vino bien para entender que siempre se puede ser ético, solidario y realista. Javier Conte (arriba) y Juan de la Fuente ganaron la medalla de bronce olímpica en Sydney 2000.\nFoto: AP “El video es para que se tome conciencia en Argentina de que es grave lo que está pasando, que no hay que minimizarlo y que todo depende de la responsabilidad ciudadana. Por más que los gobiernos tomen las medidas que toman, si no se cumple con las restricciones es muy difícil, porque el virus circula de persona a persona -aconseja con sapiencia-. Hay que pensar menos en uno. Uno está inmerso en un colectivo, que no es un país sino el mundo. Es una responsabilidad de todos cuidar al prójimo, porque si alguno no se cuida, puede contagiar a otro”. Que la reflexión del velista olímpico sea el verdadero factor de contagio. Se predica con el ejemplo. Aunque ello implique cambiar Palma de Mallorca y el Mediterráneo por vivir por primera vez en la vida en una casa rodante en Pilar durante las próximas dos semanas. Sí, por primera vez. Siempre hay una primera vez. Y Javier Conte lo comprueba desde la vereda de su casa. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/dt-flamengo-campeon-america-dio-positivo-coronavirus_0_7VvLV49v.html","date":"16/03/2020 - 18:01","title":"El DT del Flamengo campeón de América dio positivo de coronavirus","abstract":"El club suspendió todas las actividades, incluidos los entrenamientos del plantel profesional.","author":[],"key_words":"FlamengoCoronavirusBrasil","body":"El entrenador del Flamengo, el portugués Jorge Jesus, dio positivo en su test por el nuevo COVID-19. El campeón de la Copa Libertadores 2019 \"está bajo el cuidado del departamento médico de Flamengo y tiene un estado de salud estable\", dice el comunicado al tiempo que aclara que el resultado es \"positivo débil o no concluyente\". Además, se sometieron a estudios atletas, entrenadores y empleados dieron negativo y se anunció la suspensión de los entrenamientos para el equipo profesional y los equipos juveniles durante al menos una semana. El entrenador había manifestado su preocupación por el avance de la pandemia y sostuvo que \"los jugadores no son superhéroes\". La Confederación Brasileña suspendió sus competencias, pero en Brasil, aún se juegan los torneos estaduales. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-fifa-llama-tomar-todas-medidas-necesarias-evitar-mayor-propagacion_0__dZlKNU4.html","date":"16/03/2020 - 17:41","title":"Coronavirus: la FIFA llama a tomar todas las medidas necesarias para evitar una mayor propagación","abstract":"El presidente de la entidad, Gianni Infantino, dijo que el deporte puede colaborar con la “recuperación global”.","author":[],"key_words":"Gianni InfantinoFIFACoronavirus","body":"Gianni Infantino, presidente de la FIFA, afirmó este lunes que su organización tratará de encontrar soluciones a la crisis del coronavirus con \"espíritu de cooperación\" y se mostró seguro de que cuando el mundo vuelva a la normalidad, resurgirá más fuerte y más preparado para el futuro. En una carta a la que tuvo acceso EFE, dirigida a los \"queridos amigos del fútbol\", el máximo mandatario de la institución futbolística mundial desgranó la actitud que tomará su organización respecto al Covid-19 y resaltó que el deporte y el fútbol en particular puede contribuir a la \"recuperación global\". \"Como todos saben, la Organización Mundial de la Salud (OMS) ha elevado la situación de la enfermedad COVID-19 causada por el coronavirus a la categoría de pandemia. En estas circunstancias, debemos hacer todo lo posible por proteger a los aficionados, jugadores, entrenadores y el resto de las personas que forman parte de nuestro deporte\", inició Infantino en su misiva. \"En particular, las autoridades del mundo del fútbol deben tomar todas las medidas necesarias para evitar una mayor propagación del virus. En colaboración con la OMS, estamos presentando iniciativas de concienciación destinadas a proporcionar recomendaciones prácticas y acciones que frenen el avance de la COVID-19\", agregó. A modo de recordatorio, Infantino enumeró las medidas y recomendaciones de seguridad de la OMS, entre las que citó lavarse las manos frecuentemente \"en especial\" antes de comer y de haber estado en contacto con otras personas; evitar tocarse la cara, sobre todo la nariz y la boca. También cubrirse esas dos partes del rostro con un pañuelo desechable al toser y estornudar; guardar un metro de seguridad con otras personas; y, finalmente, quedarse en casa si aparecen síntomas como fiebre u otros problemas respiratorios. \"Hasta ahora, la comunidad futbolística mundial ha mostrado un gran sentido de la solidaridad y unidad frente a esta amenaza. Una vez que dejemos atrás este grave riesgo para la salud de la humanidad, deberemos mantener esta actitud cuando pensemos en la mejor manera de afrontar las consecuencias de esta situación para el futuro del fútbol\", agregó. Además, dejó claro que \"todos\" deben tomarse \"este asunto\" con la mayor seriedad, con calma y \"confiando\" en la capacidad de respuesta y en la toma de decisiones. Asimismo, informó de que la FIFA se mantendrá en contacto regularmente con todos los grupos de interés del fútbol durante \"este difícil periodo\" y tratará de encontrar soluciones en un espíritu de cooperación teniendo en cuenta los intereses a todos los niveles. \"La salud y la solidaridad deportiva deben ser los principios que rijan las decisiones que se tomen en este crucial momento. Estoy convencido de que la comunidad futbolística mundial honrará los valores de nuestro deporte. No debemos olvidar que el deporte en general y el fútbol en particular puede, y creo que así lo hará, contribuir a la recuperación global cuando volvamos a la normalidad, que esperemos sea lo antes posible\", manifestó \"Las situaciones complicadas nos ofrecen la oportunidad de unirnos como sociedad, de demostrar de lo que somos capaces cuando colaboramos y de resurgir más fuertes y mejor preparados para el futuro. Protéjanse y cuiden de los demás. Saludos deportivos\", culminó. (Fuente EFE) COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coronavirus-espana-queja-club-35-plantel-contagiado_0_SVJpuclC.html","date":"17/03/2020 - 4:33","title":"Coronavirus en España: la queja de un club que tiene el 35% de su plantel contagiado","abstract":"Confirmó nueve casos, entre los que aparece un futbolista argentino, y los relacionan con un viaje a Italia por la Champions League.","author":[],"key_words":"Valencia Club De FútbolChampions LeagueCoronavirusÚltimas Noticias","body":"España es uno de los países europeos más afectados por los casos de coronavirus. El mundo del deporte también se vio afectado por la pandemia y uno de los clubes confirmó que tiene el 35% de su plantel contagiado. Se trata del Valencia, que emitió un comunicado donde relacionó los contagios con un viaje a Italia, a mediados de febrero, para disputar la Champions League. La institución informó la existencia de nuevos casos positivos del virus COVID-19 entre técnicos y jugadores del primer equipo, entre ellos, el defensor argentino Ezequiel Garay. \"Todos son casos asintomáticos y se encuentran en sus domicilios con seguimiento médico y con medidas de aislamiento, realizando con normalidad su plan de trabajo programado\", precisó la entidad. El club explicó que el contagio se habría producido en el viaje a Milán, \"área confirmada de alto riesgo por las autoridades italianas días después\", con motivo de la disputa el pasado 19 de febrero del partido de ida de los octavos de final de la Liga de Campeones frente al Atalanta. El equipo español perdió ese partido por 4-1 y volvió a caer en su estadio en el encuentro de vuelta por 4-3, por lo que quedó eliminado. \"A pesar de las estrictas medidas adoptadas por el club tras ese partido, los últimos resultados demuestran que la exposición inherente a los partidos ha provocado en torno a 35% de casos positivos\", agregó el comunicado. El Valencia aprovechó la ocasión para recordar a sus hinchas la importancia de que la población se mantenga en sus domicilios para evitar la propagación del virus. Tras anunciar los primeros casos positivos el domingo, el Atalanta, equipo italiano en el que juega Alejandro \"Papu\" Gómez, anunció la puesta en cuarentena de su plantel como medida de precaución. Fuente: AFP COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/copa-america-pendiente-posible-postergacion-eurocopa-coronavirus_0_CTAKAk5U.html","date":"16/03/2020 - 22:02","title":"La Copa América, pendiente de la posible postergación de la Eurocopa por el coronavirus","abstract":"Este martes, en Europa, se definirá en el futuro de las principales competiciones europeas y lo que ocurra, será clave para el calendario sudamericano.","author":[],"key_words":"EurocopaCopa AméricaConmebol","body":"Si bien faltan tres meses para que comience la Copa América que organizarán Argentina y Colombia, el coronavirus y su expansión, o su freno, pareciera ser el factor fundamental para definir las fechas de ambas competiciones. Mejor dicho, la UEFA, en su reunión de este martes por la pandemia y el futuro de sus competencias, en particular la Eurocopa, pareciera condicionar lo que ocurrirá con la Copa América. Si bien desde la Conmebol aseguran que \"hay que esperar\", pero también expresan el deseo de no tener que hacerla a puertas cerradas y no dan por seguro nada, este martes en Luque, Paraguay, estarán muy atentos a lo que ocurra con sus pares europeos. Según el diario Sport, Josep Maria Bartomeu, presidente del Barcelona, pedirá que la Euro se juegue en junio 2021 y que ocurra lo mismo con la Copa América, pensando, claro, en separarse de Lionel Messi lo menos posible. El presidente de la entidad, Aleksander Ceferin, se había molestado cuando los periodistas le preguntaron. Aunque la explosión del COVID-19 incluyó a países sedes que están muy afectados, como España e Italia. Por eso, imaginar en esos países un torneo que genera tanta movilización social resulta una utopía. La FIFA, que no quiere enfrentarse a la UEFA daría el visto bueno y no se opondría. Además, vale recordar, la Copa América 2020 fue pensada para coincidir el calendario Conmebol con el de la UEFA, por eso el torneo, que ya se disputó en Brasil en 2019, se repetiría este año, año de Euro, nada menos que en doce ciudades de doce países, en un formato inédito. La gestión de Alejandro Domínguez ya postergó por una semana la Copa Libertadores y postergó las primeras dos fechas de las Eliminatorias Sudamericanas rumbo al Mundial de Qatar 2022. En Sudamérica, excepto los torneos estaduales de Brasil y la Superliga Argentina, a punto de ser suspendida, todos los campeonatos de las asociaciones miembro han sido suspendidas. En Europa, excepto Rusia, la gran mayoría, incluyendo a las llamadas \"Grandes 5\", también fueron suspendidas, al igual que la Champions League y la Europa League. Este lunes, el presidente de la FIFA, Gianni Infantino, llamó a ser responsables y tomar las medidas que sean necesarias para frenar la expansión de la pandemia del coronavirus. La Copa América queda atada a lo que pase en Europa, con la misma lógica con la que intenta adaptar sus calendarios. Por lo tanto, esta martes, lo que decida Europa influirá en estas tierras.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/ceibos-cuarentena-rugby-coronavirus_0_1b2ZWioC.html","date":"16/03/2020 - 21:31","title":"Dos equipos argentinos de rugby y básquetbol están en cuarentena por el coronavirus","abstract":"Los jugadores regresaron de Chile y de Brasil, y están en aislamiento preventivo.","author":[],"key_words":"RugbyBásquetCoronavirusInstituto De Córdoba","body":"Dos equipos argentinos de rugby y de básquetbol son los primeros que entraron en la cuarentena dispuesta por el Gobierno Nacional para evitar la propagación del coronavirus. Es el caso de Ceibos y de Instituto de Córdoba<U+200B>, porque volvieron de competir en Chile y en  Brasil, respectivamente. Ceibos, la franquicia nacional que participa de la Superliga Americana de Rugby viene de jugar en Santiago de Chile. El equipo que dirige Nacho Fernández Lobbe, Puma de bronce del Mundial 2007, enfrentó a la franquicia local Selknam, el sábado, en el Estadio Nacional. Ceibos ganó 32-16, para seguir liderando el torneo tras dos fechas, antes de que se suspendiera. La delegación, cuya base está en Córdoba, donde viven todos los jugadores mientras dure el torneo, regresó el domingo a esa provincia sin ningún tipo de restricciones, las cuales se conocieron este lunes a instancias del Gobierno. Los jugadores fueron avisados por el cuerpo médico de la Unión Argentina de Rugby (UAR) de que debían quedarse en sus lugares de residencia como medida de prevención. De hecho, no hubo entrenamientos ni las habituales sesiones de gimnasio. Y aunque no hubo puntualmente una comunicación oficial, los integrantes de Ceibos decidieron autoaislarse. El plantel argentino de Ceibos hace base en Córdoba. Instituto de Córdoba, en tanto, es el otro conjunto que debió quedar en cuarentena. El plantel regresó al país luego de caer en Río de Janeiro ante Flamengo por 66-64 por la Basketball Champions League y no les quedó otra que acatar las disposiciones establecidas por el Gobierno Nacional. El equipo volvió a la capital cordobesa el viernes y desde ese día los dirigidos por Sebastián Ginóbili no se entrenan, a causa de la suspensión de la Liga Nacional hasta el 30 de marzo, en sintonía con el resto de los deportes. \"Conforme a las nuevas disposiciones establecidas desde el Gobierno Nacional de incluir a Brasil en la lista de países de riesgo por el coronavirus, es que queda establecida la cuarentena obligatoria para toda la delegación albirroja que viajó al país limítrofe para enfrentar al Flamengo por el segundo juego por las semifinales de la Basketball Champions League\", explicó el club. Además, dejaron en claro que \"desde el arribo a la Argentina el viernes por la noche, el plantel se encuentra resguardado por decisión preventiva y con entrenamientos suspendidos\". Por el momento, ningún integrante de la delegación presentó síntomas de la enfermedad. Instituto de Córdoba, en cuarentena por haber vuelto de Brasil. Quien sí contrajo coronavirus, según se conoció en las últimas horas, es Jorge Jesús, director técnico del Flamengo campeón de la Copa Libertadores <U+200B>en noviembre. El portugués estuvo presente el jueves viendo básquetbol en el Maracanazinho, al igual que el vicepresidente Mauricio Gomes de Mattos, quien también dio positivo y está internado en Brasilia. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/-cambio-gobierno-ahora-futbol-_0_0uJvOcgT.html","date":"16/03/2020 - 21:18","title":"¿Por qué cambió el Gobierno Nacional y ahora se parará el fútbol?","abstract":"El domingo, el presidente Alberto Fernández había impulsado la continuidad a puertas cerradas.","author":"Daniel Avellaneda","key_words":"AFACoronavirusFútbol ArgentinoCopa De La SuperligaAlberto FernándezMatías Lammens","body":"El entusiasmo que Alberto Fernández mostró el domingo, cuando dijo que el fútbol era “un divertimento” y que podía jugarse “a puertas cerradas”, se disolvió con el paso de las horas. La fuerte presión de los jugadores, que se habían autoconvocado para el miércoles en Futbolistas Argentinos Agremiados, y la decisión del resto de las ligas de la región, terminaron por convencer al presidente de que había que poner a la pelota en cuarentena hasta el 31 de marzo. Este martes por la mañana se hará el anuncio oficial. Por eso, mientras Lanús, Argentinos Juniors, Rosario Central y Colón cerraban la primera fecha de la Copa Superliga<U+200B>, el rumor del parate tomó cuerpo de noticia. Y si no se anunció este lunes se debió, justamente, a que faltaban completar dos casilleros de este petit torneo que comenzó entre polémicas y cuyo final es una verdadera incógnita. “Nosotros jugamos porque así lo dispuso el Gobierno y no vamos a ser los que suspendamos el fútbol. También lo van a hacer ellos”, le dijo una importante fuente de la AFA a Clarín. La semana pasada, mientras el coronavirus avanzaba en Europa y crecía la preocupación en la Argentina, Matías Lammens<U+200B> firmó una resolución en la que informaba que los eventos deportivos en el territorio nacional se realizarían sin público. Y el Ministro de Turismo y Deporte de la Nación, también vicepresidente de San Lorenzo, será quien comunique formalmente la suspensión de las actividades hasta abril. La marcha atrás. Alberto Fernández, junto a Rodríguez Larreta y Kiciloff. El Presidente había pedido que se juegue a puertas cerradas y sea transmitido por TV abierta. ¿Qué pasó desde el anochecer del domingo, cuando Fernández se refirió a la posibilidad de continuar jugando a puertas cerradas y hasta pidió la televisación en canales abiertos, a las primeras horas de la tarde del lunes? La Rosada no quería un conflicto gremial con los futbolistas, que se habían manifestado públicamente en contra de seguir jugando en el medio de la pandemia. Sin ir más lejos, Silvio Romero puso el grito en el cielo. El capitán de Independiente se presentó en la sede de Agremiados y a la salida declaró: “El riesgo es más alto de lo normal. Queremos ver si podemos postergar el partido. Villa Mitre está desde el sábado en un hotel con muchos turistas y extranjeros. El fútbol es un deporte de contacto. Más allá de que nos saludemos con el codo, después en el área nos agarramos, hay transpiración de por medio. ¿Vale la pena exponernos a un partido por una pandemia mundial?”. El Rojo tenía previsto enfrentar a los bahienses en la noche del martes por la Copa Argentina, en la cancha de Arsenal. Fue shockeante, además, la frase de Julio César Falcioni (63 años). “Yo soy un paciente de riesgo. Tuve neumonía, cáncer, me hicieron quimioterapia... Y el viernes tuve que trabajar igual. Salimos a jugar porque nos dijeron que si no lo hacíamos, nos sacaban los puntos”, manifestó el técnico de Banfield. Por otro lado, atendiendo la sugerencia de Gianni Infantino, las federaciones de Bolivia, Chile y Brasil anunciaron el cese de sus campeonatos, aunque en el país que gobierna Jair Bolsonaro le dejaron abierta la puerta a los torneos estaduales. “Como todos saben, la Organización Mundial de la Salud (OMS) ha elevado la situación de la enfermedad COVID-19 causada por el coronavirus a la categoría de pandemia. En estas circunstancias, debemos hacer todo lo posible por proteger a los aficionados, jugadores, entrenadores y el resto de las personas que forman parte de nuestro deporte”, consignó el mandamás de la FIFA. “En particular, las autoridades del mundo del fútbol deben tomar todas las medidas necesarias para evitar una mayor propagación del virus”, enfatizó el suizo. Argentina no podía ser la única liga sudamericana en acción. Los dirigentes, que habían hecho todo lo posible para que la pelota siguiera rodando, terminaron enojados. Especialmente, con Rodolfo D’Onofrio<U+200B>. El presidente de River había decidido cortarse solo el sábado y no presentar al equipo al partido con Atlético Tucumán. Según confiaron en Núñez, por pedido de sus jugadores. En la AFA, en cambio, creen que se trata de una disputa de poder por la interna política. River ya había decidido que cada futbolista tendría una rutina de entrenamiento individual. Así y todo, no jugar contra Talleres lo exponía a una situación que podía romper la cuerda. Y aunque el fin de semana pareció debilitado, no son pocos los que se golpean el pecho de banda roja porque fueron la punta de lanza de la suspensión. Fue una jugada arriesgada. Hoy, D’Onofrio tiene a los directivos de los otros clubes en contra. Eso sí, mientras al presidente millonario lo chicaneaban porque no cerró su restaurant de sushi, San Lorenzo licenciaba a Hugo Tocalli (72 años), muy a pesar de que su presidente, Marcelo Tinelli<U+200B>, fue uno de los promotores de la continuidad del fútbol. “Parar el fútbol trae consecuencias económicas. Si hay un país trabajando, ¿por qué los futbolistas no pueden trabajar?”, disparó Cristian Malaspina, presidente de Argentinos. “Dista mucho la vida de un jugador con la de cualquier ciudadano. Estornuda y tiene un médico al lado”, sacudió Víctor Blanco, mandamás de Racing. De un lado, los dirigentes. Del otro, los futbolistas. ¿Y Sergio Marchi? El secretario del sindicato había jugado a favor de la AFA y el Gobierno hace una semana. Ayer, muy suelto de cuerpo, sostuvo en la puerta del gremio: “Mañana (por el martes) se va a resolver si se suspende el fútbol”. Los capitanes lo pasaron por encima. Fueron ellos los que se comunicaron y terminaron apurando al ex zaguero central de Platense y San Lorenzo, entre otros. “La presión de los jugadores fue insostenible”, le dijo un dirigente a Clarín. En el medio del fuego cruzado, el virus de la especulación empezó a propagarse en la AFA. Colón, Aldosivi, Central Córdoba, Patronato y Gimnasia, los más comprometidos, pidieron la anulación de los descensos. ¿Y los ascensos? Si la Copa de la Superliga no se puede terminar de jugar, hay quienes creen que habría que armar un torneo de Primera con 26 equipos. ¿Y la clasificación a los torneos internacionales? Muchos dirigentes quieren que se defina con la tabla general actual. Es decir, los 23 partidos del campeonato que ganó Boca, más el que jugaron este fin de semana. El fútbol argentino puede parar. La rosca nunca se detiene. HS COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/river-paso-riesgo-alivio-sabe-precio-final_0_xXnLPEEI.html","date":"16/03/2020 - 21:13","title":"River pasó del riesgo al alivio pero no se sabe cuál será el precio final","abstract":"El presidente D'Onofrio se cortó solo. La suspensión del fútbol avala su decisión pero sigue el malestar de los otros clubes.","author":"Daniel Lagares","key_words":"River PlateRodolfo D'OnofrioClaudio Chiqui TapiaAFA","body":"La marcha atrás del Gobierno de Alberto Fernández que en menos de 24 horas pasó del “si el fútbol se juega a puertas cerradas, no veo inconvenientes para que se siga, es un gran divertimento para la gente” a impulsar la suspensión de toda la actividad maquilla la audaz jugada de Rodolfo D’Onofrio de cerrar el Monumental y no presentar a River ante Atlético Tucumán. Puertas adentro, la corporación de dirigentes espera a D’Onofrio con una factura cuyo precio final aún no puede calcularse. Fueron los jugadores de River quienes quisieron plantarse, se lo comunicaron a Marcelo Gallardo que lo trasmitió a D’Onofrio quien a su vez apoyó al plantel y al cuerpo técnico. Esa una versión. Otra, pariente cercana, señala al presidente como impulsor de la ausencia ante los tucumanos. El sábado del Monumental cerrado ya habían parado las Ligas más importantes de Europa. Para el hombre de a pie no parecía un despropósito que se detuviera el fútbol. Media biblioteca estaba de acuerdo y hasta varios preparadores físicos y médicos de equipos europeos sostenían que tampoco eran recomendables los entrenamientos individuales de cada jugador en su casa. La otra mitad sostenía que es casi imposible el contagio de coronavirus en un partido. Si alguien cree que puede dar un veredicto, que tome la responsabilidad. No es el punto. Es por qué River se cortó solo. D’Onofrio tiene contacto fluidos contactos con el Gobierno. ¿No sabía que el presidente daría vía libre a que se jugara a puertas cerradas o lo sabía y aún así hizo su jugada? El cambio de opinión de la Casa Rosada fue un alivio. Y hasta puede evaluarse como un respaldo. ¿Tuvo más conciencia de los peligros del coronavirus que toda la dirigencia local? Un humanista. De todos modos, a estas alturas, todo ello parece secundario. Si la única verdad es la realidad, D’Onofrio se cortó solo. Y esa realidad tiene un marco ineludible. Desde que Marcelo Tinelli saltó la zanja de la Superliga a la AFA y quedó al lado de Claudio Tapia, el presidente de River se quedó sin aliados. ¿Quiso imponer el peso de River o fue una quijotada individualista? Debe saber D’Onofrio que antes que los periodistas hurgaran en el reglamento de la AFA para conocer las sanciones de la que es pasible River, dirigentes de otros clubes llamaban a las redacciones dando detalles del artículo 109. Ese que habla de la la quita de puntos y de la multa económica. También sugerían que River puede ser alcanzado por el 72 que impone la pérdida de categoría al equipo que no se presente a tres partidos. No parece tener muchos apoyos D’Onofrio entre sus pares y bien viene el recuerdo del costo que significó aquella irrupción de Daniel Passarella en una asamblea de la AFA que presidía Julio Grondona. El grondonismo, se sabe, tiene su legado en Viamonte. Con la nueva postura del Gobierno, la gravedad de la postura inicial de River quedaba algo licuada, al punto que desde Núñez podrían sacar pecho: “Teníamos razón”. Pero antes de que los llamados telefónicos, las reuniones (y las operaciones) que fueron combustible para definir la suspensión del fútbol que se comunicará hoy, River ya tenía la decisión de mantener su postura. El plantel recibió del cuerpo médico un plan de trabajo diario para realizar durante el aislamiento hasta el 31 de marzo. ¿Y si Alberto Fernández mantenía su mirada del domingo y continuaba “sin ver inconvenientes” para que el campeonato continuara? No resulta muy difícil imaginarse que el fantasma del artículo 72 sería agitado, todavía con más vehemencia. Lejos de haberse llegado al punto final de este entuerto entre River y la AFA, suena razonable creer que esto recién empieza. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/rosario-central-colon-hacen-estreno-cierre-primera-fecha_0_49FBHlFQ.html","date":"","title":"Colón aprovechó la fragilidad defensiva de Rosario Central y sumó tres puntos vitales","abstract":"En el Gigante de Arroyito, con goles de Delgado, Morelo y Chancalay, se impuso 3 a 1. Descontó Ruben.","author":[],"key_words":"Rosario CentralColón De Santa FeCopa De La Superliga","body":"La noche negra de Rosario Central fue la claridad después de tanta tormenta para Colón, que en Rosario fue pura contundencia. En menos de media hora de juego ya había liquidado el partido en el debut de Eduardo Domínguez en el banco. Así, el conjunto santafesino que había terminado el torneo en descenso, empezó la Copa Superliga un escalón arriba de la zona de fuego. Cortó con una racha negativa de diez sin ganar, con dos empates y ocho derrotas, y otra más extensa de visitante: llevaba 25 sin festejar lejos de su estadio. Cada falla del local en la primera parte fue aprovechada al máximo por la visita. No perdonó el Sabalero. Fue todo efectividad. En una ráfaga de tres minutos metió los dos primeros y así desarticuló toda estrategia rival. La infalible ley del ex dijo presente en el 1 a 0 de Rafael Delgado, que convirtió de cabeza tras un par de rebotes dentro del área. Eso ocurrió a los 18. A los 21, un error en la salida provocó el segundo, esta vez de Wilson Morelo. El colombiano recibió de Alex Vigo, gambeteó a Jeremías Ledesma y anotó. De una jugada en ataque de Central, nació el tercero. Pidieron un penal que no existió por una supuesta mano de Emanuel Olivera (la pelota le pegó en la zona costal) y Colón activó un contraataque demoledor: Morelo se movió genial para no quedar adelantado y asistió a Tomás Chancalay. El pibe sólo la tuvo que empujar de frente al arco vacío. Los de Diego Cocca, golpeados intentaron reaccionar de la mano de su goleador. Marco Ruben, movido por el amor propio y la vergüenza fue para adelante y tuvo sus chances. En el amanecer del complemento puso el descuento tras un rechazo flojo de Delgado debajo del travesaño. Quedaba mucho tiempo y la ilusión se encendió en el Gigante de Arroyito vacío. Pero se fue diluyendo con el correr de los minutos. Colón se plantó bien y defendió un triunfo que le devolvió los signos vitales. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/estrella-arsenal-competidor-lautaro-martinez-nuevo-barcelona_0_FkkiLZlb.html","date":"16/03/2020 - 20:43","title":"Una estrella del Arsenal, el competidor de Lautaro Martínez para el nuevo Barcelona","abstract":"Aubameyang estaría muy cerca y, junto con el argentino y Neymar, serían tres de los refuerzos que quiere el equipo catalán.","author":[],"key_words":"FC BarcelonaLionel MessiLautaro MartínezNeymar","body":"A pesar de la suspensión temporal de La Liga española, el Barcelona ya piensa en su nuevo plantel para la temporada 2020/21. Desde hace semanas, suenan dos nombres, según algunos, con la aprobación de Lionel Messi: Lautaro Martínez, hoy en Inter y Neymar, quien ya expresó que quiere abandonar el PSG y regresar a Cataluña. Sin embargo, según el diario Sport, hay un tercer nombre que iría a buscar el equipo que lidera el certamen y dirige el ex Betis, Quique Setién: Pierre Emerick Aubameyang, nacido en Gabón, y actualmente en el Arsenal inglés. El delantero, ex Milan y Borussia Dortmund, llegaría además para competir con el otro centro delantero del Barcelona, el uruguayo Luis Suárez, hoy al margen del equipo por una lesión. La prensa española y el nuevo Barcelona Según Sport, familiares del africano ya viven en una localidad costera cercana a la ciudad condal. Además, informa que Arturo Vidal sería moneda de cambio para la llegada de Martínez y que pondría a la venta al zaguero francés, Samuel Umtiti. Por otra parte, Quique Setién, al igual que lo había hecho Lionel Messi, se sumó a la campaña del club para pedir el confinamiento voluntario de la sociedad y ha asegurado que, pese a que le gustaría estar entrenando y no en el sofá de su casa, esto es lo que se debe hacer.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coi-insiste-postergar-tokio-2020-viene-reunion-clave-japoneses-viven-grieta_0_3KY-9hmq.html","date":"16/03/2020 - 20:15","title":"El COI insiste con no postergar Tokio 2020, pero se viene una reunión clave y los japoneses viven una grieta","abstract":"El Comité Ejecutivo charlará este martes con las federaciones deportivas internacionales, mientras que la sociedad nipona está dividida sobre la conveniencia de hacer los Juegos.","author":"Luciana Aranguiz","key_words":"Juegos Olímpicos Tokio 2020CoronavirusNBAJuegos Olímpicos","body":"Este martes será un día importante para el futuro de Tokio 2020. El Comité Ejecutivo del Comité Olímpico Internacional mantendrá una reunión de emergencia, vía telefónica, con representantes de las distintas federaciones deportivas internacionales para hablar sobre la propagación del coronavirus y cómo modificar la agenda de torneos clasificatorios para los Juegos Olímpicos<U+200B>. Mientras desde el COI, el Comité Organizador de Tokio 2020 y hasta el mismo gobierno japonés siguen afirmando que los Juegos Olímpicos y Paralímpicos se realizarán en las fechas planeadas -del 24 de julio al 9 de agosto, y del 25 de agosto al 6 de septiembre, respectivamente-, la misma sociedad japonesa vive una grieta, dividida en mitades a favor de que se hagan y a favor de postergarlos. Con muchos Preolímpicos y torneos clasificatorios suspendidos -entre ellos, varios de lucha, judo, esgrima, taekwondo, boxeo, handball y natación-, la duda no es sólo si la cita olímpica se llevará a cabo como está programada. También preocupa qué pasara con los deportistas que perdieron alguna o varias instancias en las que podrían haber asegurado sus cupos. Durante esa teleconferencia, la atención estará puesta especialmente en la respuesta de los organismos deportivos a las medidas que los organizadores están adoptando contra la propagación del virus y la reorganización de las agendas de las diferentes disciplinas. ¿Se podría tratar también la posibilidad de aplazar los Juegos? De acuerdo a una respuesta enviada a la agencia AFP por el mismo COI, no. \"Las numerosas medidas tomadas en el mundo nos permiten permanecer confiados en organizar los Juegos para reunir al mundo entero en paz\", aseguró el organismo presidido por Bach en un comunicado.\nFoto: AP \"Nuestra postura no ha cambiado. A 19 semanas de la ceremonia inaugural, las numerosas medidas tomadas en el mundo por las autoridades nos dan confianza y nos permiten permanecer confiados en organizar los Juegos para reunir al mundo entero en la paz\", aseguró el comunicado del organismo presidido por Thomas Bach<U+200B>. Y agregó que es un orgullo \"la solidaridad y la flexibilidad\" que muestran los deportistas, las federaciones internacionales y los comités nacionales olímpicos frente a \"los desafíos que implica la clasificación en numerosos deportes\". El primer ministro japonés, Shinzo Abe, volvió a asegurar el sábado que Tokio albergará los Juegos como estaba previsto, a pesar de la incertidumbre creciente suscitada por la propagación del COVID-19. Para reforzar, el australiano John Coates, miembro del COI y presidente de la Comisión de Coordinación de los Juegos, aseguró este lunes que con el fin de garantizar que los deportistas tengan sus chances de ganarse un lugar en Tokio, serán más flexibles con las reglas de clasificación. John Coates, presidente de la Comisión de Coordinación de los Juegos de Tokio, afirmó que serán \"más flexibles\" con las reglas clasificatorias, tras las cancelaciones de preolímicos de varios deportes. Foto AP Photo/Koji Sasahara \"Cené con Bach y me dio instrucciones para que fuéramos tan flexibles como fuera posible con el cambio de las reglas de clasificación para las federaciones. Así se hará\", afirmó Coates. Y volvió a negar que el mes de mayo sea el plazo para decidir si los Juegos pueden o no inaugurarse en julio, como había señalado hace unas semanas su colega canadiense Dick Pound. \"Esa fue una idea propuesta por Dick, él mismo lo reconoció, pero nunca por el COI. Todo avanza para comenzar el 24 de julio\", aseguró Coates. Parece que el movimiento olímpico no está dispuesto a dar marcha atrás. Es más, ya se prepara para la ceremonia de entrega de la antorcha en Atenas, el próximo jueves. Claro que al igual que el acto de encendido del fuego olímpico hace unos días, todo se realizará a puertas cerradas, en otro esfuerzo por contener la propagación del virus. El relevo por el país asiático, en tanto, comenzará el 26 de marzo, aunque, según el diario Yomiuri, los organizadores estarían planeando pedir al público que no vaya a ver el paso de la llama. Mientras la capital nipona sigue con los preparativos para inaugurar los Juegos dentro de 129 días, buena parte de la población de Japón empezó a mostrar sus dudas. Es que allí se llevan registrados 814 contagios y 24 muertos por el virus. De acuerdo a los datos de una encuesta telefónica realizada el fin de semana entre mil personas por la agencia japonesa Kyodo News, el 69,9 por ciento de los encuestados cree que los Juegos no se realizarán en la fecha prevista. En tanto, un 24,5 por ciento opina que las competencias se podrán disputar sin problemas. En Japón, la mayoría de la población no cree que los Juegos se celebrarán en las fechas planeadas, según una encuesta de la agencia Kyodo News. Foto Mladen Antonov/AFP Otro sondeo que hizo entre el 6 y el 9 de marzo la cadena de televisión pública NHK indicó que el 45 por ciento de los japoneses se oponen al mantenimiento de los Juegos, mientras que el 40 está a favor. \"Aunque Japón logre remontar esta crisis, no deberíamos recibir visitantes del mundo entero. Sería preferible dejarlo pasar. No podemos sacrificar la vida de personas para eso\", opinó Koki Miura, de 27 años, empleada en una empresa de servicios por Internet, entrevistada este lunes por la AFP en las calles de Tokio. \"Lo mejor sería aplazarlos un año. Miren el pánico actual. Salvo en la guerra, nunca había estado tan preocupado\", reflexionó Masao Sugawara, un jubilado de 90 años, que igual aseguró que si los Juegos no se realizan, sería \"decepcionante\". Entre la cancelación de muchos clasificatorios, la inquietud creciente de los atletas y los propios habitantes de Japón y la postura firme del COI y de los organizadores de que no habrá suspensión, el mundo del deporte sigue caminando hacia Tokio 2020, aunque cada vez con más incertidumbre.  El estadio de Sacramento, cerrado porque la NBA está cancelada.\nFoto: Reuters Si los Juegos Olímpicos finalmente se realizan en tiempo y forma, ¿contarán con la misma cantidad de estrellas que se espera estén presentes en la capital japonesa? El básquetbol, al menos, parece casi confirmado que no. Es que la suspensión indefinida de la temporada de la NBA<U+200B> por el coronavirus, que dejó contagiados a Rudy Gobert, Donovan Mitchell uy Christian Wood, amenaza con dejar al torneo olímpico de este deporte sin las máximas figuras del seleccionado estadounidense. En la NBA se manejan dos posibilidades de cara al futuro del torneo: que se reanude a mediados o fines de junio o que se cancele toda la temporada. La opción de la que se había hablado en un primer momento de volver a jugar en abril, a un mes de haber parado la pelota, parece una utopía por cómo está evolucionando la pandemia en el país norteamericano. Cualquiera de esas dos posibles opciones evitaría que Estados Unidos lleve a Tokio su refundado Dream Team, para el que están convocados, entre otros, Stephen Curry, LeBron James, Kevin Durant y Kyrie Irving. LeBron James y Stephen Curry, dos de las estrellas de la NBA que están convocados para el seleccionado estadounidense de cara a Tokio. Foto Kyle Terada-USA TODAY Sports Si la acción se reanuda en junio, las estrellas de la NBA van a estar compitiendo en el verano del hemisferio Norte en la temporada regular y los playoffs. Así, no podrían formar parte del plantel que viajaría a Tokio para el torneo olímpico, que arrancará el 26 de julio, según el calendario oficial. Mientras que si se cancela la temporada, significa que la NBA considera que no hay seguridad en cuanto a la integridad de los basquetbolistas frente a la pandemia del coronavirus. El sindicato de jugadores seguramente no permitiría que los profesionales de esa liga compitan en Tokio, ante el riesgo que pueda correr su salud, además de no tener tiempo material para llegar bien preparados físicamente. HS COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/mariano-soso-puso-primera-san-lorenzo-empezamos-tallar-obra-_0_pvmhIDna.html","date":"16/03/2020 - 19:35","title":"Mariano Soso puso primera en San Lorenzo: “Empezamos a tallar la obra”","abstract":"El DT, que fue presentado a puertas cerradas y entrevistado por el presidente, Marcelo Tinelli, se mostró feliz y entusiasmado con la oportunidad.","author":"Nahuel Lanzillotta","key_words":"San LorenzoMarcelo TinelliMariano SosoCopa De La Superliga","body":"Nuevos vientos empezaron a soplar por Boedo. Mariano Soso asumió oficialmente en San Lorenzo este lunes. Conoció personalmente al plantel de la mano del presidente Marcelo Tinelli y llevó a cabo su primer entrenamiento en la Ciudad Deportiva. Claro que su debut quedó en stand by ya que por estas horas el Gobierno hará oficial la suspensión de todo el fútbol por la pandemia de coronavirus. Soso estuvo acompañado de sus colaboradores Diego Buján, Nicolás Domínguez y Martín Wainer y del preparador físico Luis Azpiazu, quienes forman parte de su cuerpo técnico. Y luego de la práctica, ante la imposibilidad de realizar una conferencia de prensa por la situación general del virus, Tinelli tomó la posta y, secundado por Leandro Romagnoli y Alberto Acosta (integrantes de las Secretaría Técnica) entrevistó para los canales oficiales del club al flamante DT. <U+0001F4F9> Mano a mano exclusivo con el flamante entrenador. <U+0001F3A4> El presidente Marcelo Tinelli, acompañado por la Secretaría Técnica, les presenta a Mariano Soso a todos los sanlorencistas. <U+25B6> ¡Poné play! pic.twitter.com/Cd11jvjCSD \"Estamos muy felices de tenerte en el club. Te doy la bienvenida como presidente. Tenemos muchísimas expectativas en vos por tu trabajo y tu forma de ser\", lo recibió MT. \"Estoy atravesando un momento muy significativo en mi carrera. Es un orgullo muy grande que San Lorenzo nos haya designado para el desarrollo de un nuevo proyecto deportivo. Siento una profunda responsabilidad para poder otorgarle a este club un modelo de juego que pueda sostenerse en el tiempo y una identidad reconocible para todo el hincha. Empezamos a tallar la obra\", recogió el guante Soso al describir sus primeras sensaciones en lo que será el tercer desafío en el fútbol local luego de pasos por Gimnasia y Defensa y Justicia. \"¿Es verdad que sos muy obsesivo del trabajo?\", preguntó el presidente. \"Me asumo un entrenador muy comprometido. La forma que elegimos tiene que ver con una enorme contracción al trabajo. Eso implica horas. Somos conductores de un proyecto extremadamente ambicioso como el que tiene San Lorenzo. Me fundo con las distintas áreas que trabajan en el club. La construcción es colectiva y eso implica generar vínculos con todos. El entrenador obtiene su fuerza en la autenticidad\", respondió. Mariano Soso en su primer entrenamiento al frente de San Lorenzo. Foto: @SanLorenzo Ante la consulta sobre cómo jugará su San Lorenzo, contestó: \"Intentaremos construir un equipo protagónico y dominante, que pueda imponer condiciones. Sentimos el fútbol de esa manera. San Lorenzo tiene un plantel de jerarquía\". Soso y sus ayudantes estuvieron días atrás en la Ciudad Deportiva para recorrer sus instalaciones y hablar con los distintos actores de la institución. Sobre esto, contó: \"Caminamos el club antes de asumir. Encontré condiciones favorables y necesarias para el desarrollo de nuestro proyecto. Empecé a sentir el orgullo de pertenecer a un San Lorenzo que es un grande, pero que conserva la humildad de barrio. Eso me cautivó. Estoy muy entusiasmado\". Mariano Soso en su primer entrenamiento al frente de San Lorenzo. Foto: @SanLorenzo Por último, le habló al simpatizante el Ciclón y puso sobre la mesa los objetivos que se impone en este inicio de ciclo, que deberá esperar para tener acción. \"Los hinchas se van a encontrar con un cuerpo técnico muy responsable. Nos hemos trazados objetivos que responden a que San Lorenzo pueda protagonizar las competencias y que pueda ingresar a competencias internacionales. El proyecto implica incluir y consolidar jugadores de la cantera que tengan capacidad para afianzarse en el primer equipo\", resumió Mariano Soso, el nuevo técnico de un San Lorenzo que viene en levantada con tres triunfos seguidos y que vuelve a ser pura ilusión con esta etapa que dio su primer paso. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/lanus-argentinos-presentan-torneo-futuro-incierto_0_Lnks1S-0.html","date":"","title":"Argentinos derrotó a Lanús y se metió en zona de Copa Libertadores","abstract":"Con gol de Kevin MacAllister sobre la hora del primer tiempo, el equipo de Dabove se impuso 1 a 0 al de Zubeldía.","author":[],"key_words":"Club Atlético LanúsArgentinos JuniorsCopa De La Superliga","body":"El Argentinos de Diego Dabove no deja de sorprender y se llevó una enorme victoria de La Fortaleza, la casa de Lanús en la que perdió apenas tres partidos en el último año y medio. Si la temporada se suspende definitivamente, el Bicho, con 42 puntos acumulados, se estaría clasificando para la Copa Libertadores de 2021. La promesa de un buen espectáculo entre dos equipos con propuestas futbolísticas y esquema tácticos parecidos (4-3-3) se fue diluyendo con el correr de los minutos. La primera media hora del encuentro fue para el olvido. Se midieron, se estudiaron y no se lastimaron. Demasiadas imprecisiones, poca claridad. El bonus track también prometía: Sand y Silva, los dos máximos goleadores en actividad, tuvieron uno de esos días en los que la red les quedó lejos. Sin embargo, después de esta primera media hora para la siesta, Lanús comenzó a desequilibrar desplegando todos los argumentos de buen fútbol, explosión y potencia que tiene con Marcelino Moreno como líder, los veteranos Lautaro Acosta y José Sand, y pibes desde atrás como Alexander Bernabei y Nicolás Morgantini. Así el local inclinó la cancha hacia el arco de Chaves. A los 34 minutos, Bernabei cruzó de izquierda a derecha para Morgantini, quien metió el centro al área y exigió a la defensa visitante. Un minuto después, salió mal Kevin Mac Allister, el Laucha Acosta se metió en el área pero tiro un centro débil. Y a los 37, se metió Marcelino Moreno en el área y el centro rasante no lo llegó a conectar el Pepe Sand. Argentinos estaba groggy y metió un manotazo que tiró a la lona a Lanús; no fue nocaut porque tocó la campana. En el final de la etapa, una jugada bien familiar: córner de Francis y cabezazo goleador de Kevin. El fútbol mismo. Pero ese golpe, al final, le permitió a Argentinos ganar los puntos en La Fortaleza, escenario en el que se hace justamente fuerte el Bicho, porque ya lleva tres partidos sin perder allí y sin recibir goles, con dos victorias y un empate. Porque además, si una virtud tiene el equipo de Dabove es su fortaleza defensiva y la disciplina táctica. Entonces, le costó muchísimo a Lanús llegar al arco de Chaves, más que en el primer tiempo. Solo un centro de Acosta que cabeceó mal Moreno. Argentinos se plantó para liquidarlo de contra. No tuvo llegadas claras pero igual le alcanzó para seguir soñando en grande, porque en tiempos de coronavirus, el Bicho mata.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/javier-conte-medallista-olimpico-hace-cuarentena-casa-rodante-coronavirus_0_eQyMC4Ey.html","date":"16/03/2020 - 18:14","title":"Javier Conte, el medallista olímpico que hace cuarentena en una casa rodante por el coronavirus","abstract":"“En España fue exponencial la cantidad de contagiados y muertos. Prefiero estar cerca de mi familia”, le contó a Clarín desde su inusual alojamiento, tras volver desde Palma de Mallorca.","author":"Hernán Sartori","key_words":"YachtingCoronavirusPandemiaJuegos Olímpicos","body":"“Lunes 16 de marzo. Primera regata del Mundial de la clase 470 de yachting en Palma de Mallorca”. Javier Conte tenía resaltado el día en su agenda desde hacía meses. Llegó nomás el 16 de marzo. Pero el entrenador argentino no está en Palma de Mallorca. Vive en cuarentena en una casa rodante que le prestó papá Jorge y que está estacionada frente a su casa de Pilar. Al lado de la vereda, está él. Dentro del hogar, su esposa Laura y sus hijos Martina (14 años), Luca y Nico, mellizos de 11. Una historia de película. Medallista de bronce en los Juegos Olímpicos de Sydney 2000 junto a Juan de la Fuente en la clase 470, Javier viajó dos veces a España: la primera, desde el 1° al 28 de febrero; la segunda, desde el 7 de marzo... hasta que se tuvo que volver de apuro por la propagación bestial del coronavirus <U+200B>en Europa y por la cancelación de los campeonatos deportivos. Por eso terminó en cuarentena en la puerta de su casa. “Fue impresionante el cambio de estado de situación de un viaje al siguiente. En febrero casi no se hablaba del tema y casi no había casos ni medidas precautorias. Pero después de cinco días en Argentina, al regresar a Mallorca era tema recurrente hablar de los casos en Barcelona, Madrid y varias ciudades. Y se cancelaron eventos deportivos, entre ellos el Trofeo Princesa Sofía y el Mundial de la clase 470”, le cuenta Conte a Clarín desde su casa rodante. Sin wifi. Usando los datos de su celular. “Nunca viví una cosa igual, por suerte. La realidad es gravísima. En España está explotando recién ahora y es exponencial la cantidad de contagiados y de muertos -explica-. Por eso muchas tripulaciones de diferentes países habían decidido irse a sus naciones para no quedarse varados allá. Y fue toda una odisea poder volver cada uno a sus casas. Si hasta se corrió el rumor de que se iba a cerrar la isla (Mallorca es una de las del archipiélago de las Baleares)”. Javier Conte, medallista olímpico en la clase 470 de yachting de Sydney 2000.\nFoto: Maxi Failla Todo se apuró en modo tsunami el viernes pasado. En doce horas, las tripulaciones se encontraron desarmando los barcos, mandándolos a los lugares donde los guardan y tratando de cambiar los pasajes. Conte logró el operativo justo a tiempo y luego de un periplo Palma de Mallorca-Madrid-Frankfurt, llegó a Ezeiza. ¿Y entonces? “Fue genial haber vuelto porque no quería que me agarrara la cuarentena en España. Pero cuando llegué a Buenos Aires, saludé a mi esposa desde lejos -detalla-. Ella me dejó el auto abierto con las llaves adentro para que manejara y se volvió con un amigo nuestro. Así que llegué a la puerta de mi casa y me fui directo a la cuarentena”. Había pensado en alquilar un departamento, pero lo descartó porque tendría contacto con gente, más allá de que no tiene ningún tipo de síntomas. “Mi padre llevó la casa rodante a mi casa y mi mujer me compró la comida y las cosas de higiene para 14 días. Tengo heladera, cinco packs de agua mineral, cocina con garrafa y baño con ducha. Es como si me hubiera ido de vacaciones en una casa rodante, je”, narra el campeón mundial de Lightning, clase en la que se consagró oro panamericano en Lima 2019. No pisa la vereda, obviamente. A su familia la ve a través de las ventanas con mosquitero que tiene la casa rodante, donde se armó un mini gimnasio. “Menos correr, puedo hacer de todo: tengo mancuernas, pesas, bandas elásticas y hasta el equipo de recuperación muscular. Voy a comer más de lo que como habitualmente. Veo la televisión a través del celular. Y aprovecho para analizar videos de mi deporte en mi computadora, ya que no puedo navegar”, enumera sobre ruedas. Lo que era de consumo interno, en esta era donde los límites de lo privado se han convertido en difusos, terminó viralizado. Un video suyo mostrando la casa rodante llegó a las redes sociales y vino bien para entender que siempre se puede ser ético, solidario y realista. Javier Conte (arriba) y Juan de la Fuente ganaron la medalla de bronce olímpica en Sydney 2000.\nFoto: AP “El video es para que se tome conciencia en Argentina de que es grave lo que está pasando, que no hay que minimizarlo y que todo depende de la responsabilidad ciudadana. Por más que los gobiernos tomen las medidas que toman, si no se cumple con las restricciones es muy difícil, porque el virus circula de persona a persona -aconseja con sapiencia-. Hay que pensar menos en uno. Uno está inmerso en un colectivo, que no es un país sino el mundo. Es una responsabilidad de todos cuidar al prójimo, porque si alguno no se cuida, puede contagiar a otro”. Que la reflexión del velista olímpico sea el verdadero factor de contagio. Se predica con el ejemplo. Aunque ello implique cambiar Palma de Mallorca y el Mediterráneo por vivir por primera vez en la vida en una casa rodante en Pilar durante las próximas dos semanas. Sí, por primera vez. Siempre hay una primera vez. Y Javier Conte lo comprueba desde la vereda de su casa. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/dt-flamengo-campeon-america-dio-positivo-coronavirus_0_7VvLV49v.html","date":"16/03/2020 - 18:01","title":"El DT del Flamengo campeón de América dio positivo de coronavirus","abstract":"El club suspendió todas las actividades, incluidos los entrenamientos del plantel profesional.","author":[],"key_words":"FlamengoCoronavirusBrasil","body":"El entrenador del Flamengo, el portugués Jorge Jesus, dio positivo en su test por el nuevo COVID-19. El campeón de la Copa Libertadores 2019 \"está bajo el cuidado del departamento médico de Flamengo y tiene un estado de salud estable\", dice el comunicado al tiempo que aclara que el resultado es \"positivo débil o no concluyente\". Además, se sometieron a estudios atletas, entrenadores y empleados dieron negativo y se anunció la suspensión de los entrenamientos para el equipo profesional y los equipos juveniles durante al menos una semana. El entrenador había manifestado su preocupación por el avance de la pandemia y sostuvo que \"los jugadores no son superhéroes\". La Confederación Brasileña suspendió sus competencias, pero en Brasil, aún se juegan los torneos estaduales. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
