{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/amigo-alberto-corridas-hamburguesas-kicillof_0_6QFcSNwo.html","date":"05/03/2020 - 23:31","title":"Un amigo de Alberto a las corridas y las hamburguesas de Kicillof","abstract":"","author":"Pablo de León","key_words":"Por Los PasillosAlberto FernándezRogelio Frigerio","body":"No se sabe si porque el Presidente de la Nación tiene a los suyos a raya o porque sus apariciones mediáticas lo obligan a lucir más esbelto. Pero al que se le dio por la práctica deportiva es a Eduardo Valdés, el diputado nacional peronista, quien apareció mucho en los medios últimamente, mostrándose entre quienes no votarán a favor de la iniciativa oficialista por la legalización del aborto. A Valdés se lo ha visto haciendo footing (bah, mejor dicho, caminando) todos los días por el Parque Centenario con bermudas, remerita y agua. El peronista porteño, a veces, se para y se queda hablando con vecinos que lo reconocen por sus apariciones defendiendo la gestión Alberto y a Cristina Kirchner, al Papa y al lawfare. ¿Lo habrá retado Alberto por los kilos de más? Viendo al Presidente, no parece... Alberto Fernández cenó con amigos en Café Las Palabras, con Eduardo Valdés, Jorge Argüello, Alberto Iribarne, Carlos Montero y Julio Vitobello, entre otros. Quienes se mostraron, por el contrario, ajenos a la dieta y el cuidado de su salud, fueron Axel Kicillof y Sergio Alejandro Berni. El gobernador y su ministro se fueron a almorzar a una hamburguesería muy famosa, de la misma cadena a la que iba Mauricio Macri (con Juliana y Antonia), cuando era Presidente. Para la cita, el gobernador salió caminando de la casa provincial con la sola compañía de su secretario privado Nico Beltrán, y el ministro de Seguridad fue con poca custodia, algo notable en un hombre acostumbrado -y gustoso- de los despliegues. Quienes vieron a los dos hombres almorzando en el local platense se sorprendieron con la movida y varios y varias se animaron a pedirles selfies. Pero en lo político, significó una foto de apoyo claro y contundente a Berni, tras la polémica con la ministra nacional Sabina Frederic e incluso, con el presidente Fernández. Así lo graficó un importante funcionario provincial, tras la cita gastronómica: “¿Acaso Axel fue a comer a una hamburguesería con algún otro ministro?”. Sale con mostaza y cheddar… Axel Kicillof y Sergio Berni, comiendo hamburguesas en La Plata También hay cosas picantes en la oposición, como se puede ver en la cocina de la elección del Colegio de Abogados de la Ciudad de Buenos Aires. ¿Alguien recuerda a Pablo Clusellas? El hombre fue secretario Legal y Técnico de Mauricio Macri, esto es, el vigía de la firma del Presidente. Clusellas hoy es Auditor porteño (por pedido de Macri a Rodríguez Larreta) y por estas horas trabaja en el cierre de una lista para votar presidente en Colegio de Abogados de Ciudad. Allí, tiene en frente al imbatible -e inquieto- abogado Jorge Rizzo, por lo que el hombre pensó en nombres potentes. Así, Cambiemos (o Juntos por el Cambio) pensó en Ricardo Gil Lavedra y Paula Bertol, postulando al afamado abogado radical para la Presidencia y a la ex funcionaria y embajadora macrista para la vice. Ricardo Gil Lavedra. Foto Juano Tesone Clusellas intenta un cierre con Pro, la UCR judicial (allí, manda el consejero de la Magistratura, Juan Pablo Mas Velez) e independientes como el abogado Alejandro Fargosi. Pero aparte de la idea de Gil Lavedra, a alguien se le ocurrió sugerir el nombre de la combativa Florencia Arietto (de vinculación con Patricia Bullrich) para encabezar. Hay, también, un tercer sector minoritario peronista que siempre presenta listas y tampoco se sabe qué hará, sector que siempre tuvo como inspirador al hoy jefe de asesores presidencial Juan Manuel Olmos, quien se mantiene silente en este caso, escudado en que está ocupado 24 x 7 en la gestión presidencial de Alberto Fernández. Alea iacta est... Colegio de Abogados. Foto Juan Manuel Foglia Ya lejos de los tiempos de chofer y secretaría, un ex ministro de Cambiemos mostró que se acostumbró rápidamente al llano. Supo ser un importante ministro y uno de los voceros eficientes (de los pocos) de la gestión Macri: Rogelio Frigerio, el ex titular de Interior ahora se hizo un habitué de las apps de movilidad. Así lo vieron en varias reuniones políticas: pidiendo un coche vía App. A favor del hombre, la que usa es una muy famosa que tiene todos los papeles en regla. ¿Pedirá con aire y que el chofer no le hable, como permiten estas Apps? Rogelio Frigerio entrando a Casa Rosada. Foto Federico Lopez Claro COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/oscar-parrilli-paro-campo-sentimos-orgullosos-primeros-ataquen-_0_zZPJACHJ.html","date":"05/03/2020 - 23:10","title":"Oscar Parrilli, sobre el paro del campo: “Nos sentimos orgullosos de que sean los primeros que nos ataquen”","abstract":"El titular del Instituto Patria le respondió a la Mesa de Enlace por el anuncio de la medida de fuerza y aumenta la tensión.","author":[],"key_words":"Últimas NoticiasCampoMesa De Enlace","body":"El senador del Frente de Todos y presidente del Instituto Patria, Oscar Parrilli, consideró este jueves un \"orgullo\" que los sectores agropecuarios sean los \"primeros\" que \"ataquen\" al gobierno de Alberto Fernández, después del paro convocado por la Mesa de Enlace. La Mesa de Enlace, más temprano, había decidido realizar un paro en contra del aumento de las retenciones a la soja, que fue oficializado este jueves en el Boletín Oficial. Será un cese de comercialización de granos y hacienda desde el próximo lunes al jueves inclusive.<U+200B> \"Qué raro que el primer paro que le decretan a este Gobierno venga de donde viene, precisamente del sector que más ganó, se enriqueció, fugó la plata y es el responsable de la crisis que tiene la Argentina\", ironizó Parrilli en referencia a las entidades del agro. Durante una actividad del Instituto Patria que se realizó en el microcentro porteño, Parrilli aclaró que si bien al Gobierno \"no le gustan los paros\", es un \"orgullo que esos sean los primeros que nos ataquen, porque esto demuestra que estamos en la senda correcta, gobernando para terminar con los privilegios\", subrayó. Por otro lado, Parrilli advirtió también que \"hay un grupo de empresarios de ese famoso círculo rojo, los formadores de precios, que siguen boicoteando al gobierno de Alberto y siguen aumentando indiscriminada e injustificadamente el precio de los alimentos\". \"Eso tienen que pararlo, porque van aseguir perjudicando al pueblo y nosotrosno lo vamos a tolerar\", dijo Parrilli y concluyó: \"Les exigimos que frenen y paren la mano, así no se va a reconstruir la Argentina; los vamos a denunciar y utilizar todos los instrumentos legales a nuestro alcance\". Los referentes de la Mesa de Enlace definieron el paro vía telefónica ya que no se encuentran todos en la ciudad de Buenos Aires por temas de agenda. Jorge Chemes (CRA) se encuentra en Corrientes y Carlos Iannizzotto (Coninagro), en Mendoza. La medida había sido impulsada por Confederaciones Rurales Argentinas este jueves por la mañana, presionado por las bases para ir a una medida de fuerza para mostrar el descontento contra el Gobierno. Confederación de Asociaciones Rurales de Buenos Aires y La Pampa (CARBAP) fue la más combativa, cuyo presidente, Matías de Velazco, había alertado que iban a ir al paro con o sin el apoyo de la Mesa de Enlace. En Casa Rosada, el planteo inmediato fue que no hay margen para reabrir las conversaciones con las entidades. Así lo confiaron a Clarín fuentes del entorno presidencial. \"Ya negociamos. Solo que ellos quieren ganar siempre\", fue la respuesta de una fuente oficial.                 COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/aborto-descartan-presiones-gobierno-legisladores-celestes-frente_0_iIqsB5g1.html","date":"05/03/2020 - 20:13","title":"Aborto: descartan “presiones” del Gobierno los legisladores “celestes” del Frente de Todos","abstract":"La iniciativa de interrupción voluntaria del embarazo ingresará en pocos días al Congreso. La impulsa el propio Presidente. Pero aseguran que habrá “libertad de conciencia”.","author":"Jazmín Bullorini","key_words":"Senado De La NaciónAborto","body":"A la espera de que el Gobierno envíe el proyecto de legalización del aborto<U+200B> al Congreso la semana que viene, los legisladores “celestes” más duros del oficialismo sostienen que mantendrán su postura y rechazan “presiones” del Ejecutivo. Sin embargo, la mira está puesta en los “nuevos” –que ingresaron al Congreso en el último recambio- y todavía no manifestaron cuál será su posición. Tanto desde el entorno de la vicepresidenta Cristina Kirchner como del presidente de Diputados, Sergio Massa, aseguran que, al igual que en 2018, se garantizará la “libertad de conciencia”. Aunque, todos saben que el hecho de que el proyecto llegue empujado por el propio presidente Alberto Fernández<U+200B> cambió el escenario y que el Ejecutivo puede recurrir a otros recursos para lograr avanzar. “Hay azules oscuros y celestes claritos. Que algunos puedan variar su voto dependerá mucho del tono del proyecto que manden”, señala una diputada del Frente de Todos que en el debate anterior votó en contra. Pero asegura que aún no les dieron ninguna precisión del texto que elabora el Gobierno bajo siete llaves. En la Cámara de Diputados, los legisladores oficialistas que están en contra de la legalización del aborto son una minoría. Por eso, el jefe de la bancada, Máximo Kirchner, ya pidió que le organicen una reunión con ellos para conversar sobre el tema, “llevarles tranquilidad” de que no existirán presiones y que puedan plantear sus inquietudes. De todas maneras, la Cámara baja no debería ser un problema para el oficialismo porque ya hay al menos 121 diputados dispuestos a votar a favor contra 103 que irán por el rechazo. El resto -33- no se pronunció. \"Tampoco hay necesidad de que nos presionen a nosotros para votar encolumnados porque los números ya los tienen\", considera otra legisladora \"celeste\" del FdT. Por su parte, Eduardo Valdés, de línea directa con el Vaticano, adelantó que votará en contra y aseguró que tiene una \"extraordinaria relación\" con Máximo y descartó presiones. \"No me lo imagino planteando este tema así\", declaró en radio La Red días atrás. Pero la Cámara de Senadores -que frenó en 2018 la aprobación del proyecto de legalización que había logrado media sanción en Diputados- sigue siendo la más reactiva. Y, por ende, la decisiva. \"No va a haber ningún tipo de presiones. Nosotros siempre nos pronunciamos por el respeto absoluto a la decisión que tome cada persona de acuerdo a pensamiento y visión de cada legislador\", aseguró el jefe de la bancada del Frente de Todos en el Senado y militante “pro vida”, José Mayans. “Nadie puede aceptar ningún tipo de presión porque sería un atropello también a la dignidad humana y el trabajo del legislador. Es un tema muy profundo”, agregó. Mayans incluso se opuso a la designación de Marisa Graham como Defensora de los Niños, Niñas y Adolescentes por su posición a favor de la legalización. Pero en ese entonces, una docena de senadores oficialistas que también están en contra de la legalización avalaron a Graham. Sin embargo, la mayoría de ellos reconoce que seguirá rechazando la interrupción voluntaria del embarazo. \"Acompañé a Graham porque tenía un currículum impecable. No creo que haya que mezclar su opinión personal sobre un tema con su capacidad para el cargo\", asegura un senador de una provincia norteña, quien afirma que eso no significa que cambiará su voto negativo en el caso del aborto. \"Nosotros ya votamos y nos expusimos. Que convenzan a los nuevos\", señala un legislador de una provincia donde el 60 %, según encuestas, está en contra de la iniciativa. Gran parte coincide que en el debate anterior llegar a una postura definitiva fue un proceso estresante y que cambiar su voto, sería someterse a un nuevo \"escrache\". \"Es difícil que los mismos actores cambien su posición\", reconoce otro legislador oficialista. En la Cámara alta tampoco dicen haber sufrido, por ahora, presiones. \"No hace falta que lo hagan directamente. Con solo presentar el tema y las declaraciones en los medios la presión ya está\", afirman cerca de un gobernador peronista del centro del país. Varios senadores sacan la carta de las provincias. Dicen que no es una cuestión personal, sino que \"representan la voluntad popular de sus provincias\" y que por más que el presidente sea del mismo color político a ellos los elige el voto de sus ciudadanos. Sin embargo, algunos no se oponen por cuestiones morales. En el caso del misionero Maurice Closs, por ejemplo, que votó en contra advirtiendo el efecto negativo que puede generar en las arcas provinciales si no se contempla la administración de recursos. El oficialismo está atento a los votos que podría ganar con modificaciones. Otro punto a favor es que este año, a diferencia de 2018 -año previo a las elecciones nacionales y provinciales- salvo Corrientes y Santiago del Estero las provincias no tienen la presión de los comicios próximos. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/lideres-protesta-rural-2008-campo-lamentable-decision-ir-paro-_0_VYBsG8UQ.html","date":"05/03/2020 - 19:34","title":"Uno de los líderes de la protesta rural de 2008, contra el campo: “Es lamentable la decisión de ir al paro”","abstract":"El extitular de la Federación Agraria Eduardo Buzzi criticó la medida de fuerza que dispuso la Mesa de Enlace. Advirtió que “se impuso un grupo que alienta las protestas”.","author":[],"key_words":"RetencionesFederación Agraria ArgentinaÚltimas Noticias","body":"Eduardo Buzzi integró aquella Mesa de Enlace que las principales entidades rurales conformaron en 2008 para resistir con protestas y cortes de ruta la aplicación de la resolución 125, con la que el entonces gobierno de Cristina Fernández de Kirchner aplicaba las retenciones móviles. Sin embargo, el expresidente de la Federación Agraria Argentina (FAA) tomó distancia este jueves de la nueva protesta que declaró el campo contra la suba en los derechos de exportación que estableció el gobierno de Alberto Fernández. Dijo que la medida de fuerza \"es lamentable\". \"Estoy sorprendido. Hasta el mediodía tuve algunos contactos telefónicos con directivos de la Federación Agraria que estaban ahí, consultando. No entiendo en qué momento, por lo menos desde la Federación Agraria, han aceptado formar parte de esa protesta\", manifestó. Buzzi ensayó una argumentación al señalar que \"se impone un sector, un grupo, que alienta la protesta más allá de la lógica política y de la negociación que está abierta\". \"No nos peleemos dijo el Presidente y algunos sectores del campo responden con un paro de comercialización. Esos sectores pudieron llevar a la rastra a los demás. No sé lo qué pasó. Por lo pronto, estoy sorprendido\", amplió. En declaraciones a radio El Destape, el otrora titular de la FAA cuestionó la medida de fuerza porque, advirtió, el país afronta un \"contexto muy complicado\" y repasó: \"Hay vencimiento de deuda, el coronavirus tira al carajo a los mercados del mundo, 40 por ciento de pobreza en la Argentina...\". \"Lo veo a Daniel Arroyo (el ministro de Desarrollo Social) haciendo un esfuerzo gigantesco para poner la tarjeta de alimentos a gente que no le alcanza o no tiene para comer. En ese contexto, lanzar un paro agropecuario me parece que es una instancia que podría haberse postergado hasta tanto se dé definitivamente por terminada y fracasada la mesa negociación\", reiteró. Dijo que, a diferencia de lo que sucedió en 2008, ahora \"ha habido bastante buena voluntad por parte del sector oficial\" para recibir y negociar con los representantes de la Mesa de Enlace. \"Hace 12 años no nos recibían y tuvimos una confiscación autoritaria, las retenciones de Martín Lousteau (por entonces ministro de Economía) eran retenciones que llegaban al 58 por ciento. Ahí tuvimos que reaccionar porque no encontrábamos interlocutores, pero en este momento el Presidente los ha recibido, hay mesa de negociación, hay compensaciones para los más chicos\", comparó. Por último, Buzzi opinó que algunos de los protagonistas de la protesta tienen \"vocación opositora\", tal como lo manifestó el presidente Fernández durante su discurso para inaugurar el período de sesiones ordinarias del Congreso de la Nación. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//mundo/carlos-enciso-nuevo-embajador-uruguayo-argentina_0_pYUqQRrU.html","date":"05/03/2020 - 19:13","title":"Carlos Enciso será el nuevo embajador uruguayo en la Argentina","abstract":"Lo confirmaron a Clarín fuentes cercanas al gobierno. El presidente Lacalle Pou lo considera el hombre adecuado para mejorar el vínculo con Alberto Fernández.","author":"Daniel Vittar","key_words":"UruguayLuis Lacalle Pou","body":"A Carlos Enciso, un político de largo recorrido en la política uruguaya, se lo considera “la expresión peronista uruguaya”, un guiño irónico que intenta reflejar su postura popular dentro del conservadurismo del Partido Nacional. Para el flamante presidente uruguayo, Luis Lacalle Pou, es el hombre ideal que le permitirá mejorar el endeble vínculo con Alberto Fernández, y por eso le pidió que sea el nuevo embajador en la Argentina. Enciso, de 52 años, fue elegido diputado por Florida en las últimas elecciones y estaba designado para dirigir la Corporación Nacional para el Desarrollo (CND), pero el presidente consideró que es la figura más adecuada para aceitar la relación argentina, y el dirigente ya aceptó el cargo, según confirmaron a Clarín fuentes del gobierno uruguayo. En realidad el canciller Ernesto Talvi le había llevado otra propuesta al mandatario uruguayo, más cercana a los preceptos diplomáticos. El candidato era Sergio Abreu, ex canciller y de amplia carrera en Relaciones Externas. Sin embargo, Lacalle quería un político en este cargo tan sensible para un socio esencial como es Argentina. Enciso es un político formado en la lucha partidaria, con gestos amigables, acostumbrado al diálogo. Comenzó en las agrupaciones estudiantiles y luego fue diputado y senador. Su carrera está marcada por la intendente en Florida, donde tuvo un particular éxito que le permitió ser reelecto. Hay una anécdota que lo marcó con el kirchnerismo -sector con el que mantiene buena relación- y quedó en la historia. Enciso fue el político al que se dirigía José Mujica cuando siendo presidente de Uruguay lanzó la frase “esta vieja es peor que el tuerto”, en referencia a Cristina y Néstor Kirchner. Un hecho que prefiere olvidar. Pertenece al Partido Nacional, y hace un tiempo fundó Dale, una agrupación política de apoyo a Lacalle. Su eslogan es “romper con las viejas estructuras políticas”, marcando así diferencias con el entumecido esquema partidario de los “blancos”. Sus amigos lo llaman “el uruguayo peronista”. Este apodo viene de su primera época en la militancia, en la década del 80, cuando integraba la agrupación “Chacho Peñaloza”. Desde ese momento se vinculó a importantes dirigentes peronistas de Argentina. Pero también está relacionado con hombres de otros partidos, lo que le da un perfil flexible. Es muy cercano a Lacalle. El mandatario lo estima y mantiene con él un diálogo permanente. Lacalle cree que es la figura que le permitirá acercarse a Alberto Fernández y al ministro Felipe Solá, revirtiendo el mal comienzo que tuvieron. A Enciso no le resultará fácil. Hay diferencias ideológicas marcadas. Una de ellas es la postura ante Venezuela. Lacalle quiere integrar el Grupo de Lima, que respalda al líder opositor Juan Guaidó. Es más, calificó de “dictador” a Nicolás Maduro. En cambio el gobierno argentino tiene una postura mucho más flexible con el dirigente chavista, y prefiere mantener distancia con Guaidó. El otro tema a tratar es el Mercosur y el incipiente acuerdo con la Unión Europea. Uruguay, al igual que Brasil y Paraguay, ven un respaldo tibio de Fernández al pacto y esperan una señal más contundente. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-fernandez-paro-campo-negociamos-quieren-ganar-siempre-_0_d9bk9hvu.html","date":"05/03/2020 - 17:54","title":"En el Gobierno dicen que no volverán a negociar con el campo por las retenciones: “Ellos quieren ganar siempre”","abstract":"La Casa Rosada no reabrirá las negociaciones con las entidades por la suba en las retenciones a la soja, a pesar de la convocatoria a un paro de cuatro días.","author":"Pablo Ibáñez","key_words":"Alberto FernándezRetencionesÚltimas Noticias","body":"El Gobierno reaccionó con dureza ante la decisión de la Mesa de Enlace de convocar a un paro de cuatro días en contra del aumento de las retenciones a la soja, que pasaron de 30 a 33 puntos. En Casa Rosada, el planteo inmediato fue que no hay margen para reabrir las conversaciones con las entidades. Así lo confiaron a Clarín fuentes del entorno presidencial. \"Ya negociamos. Solo que ellos quieren ganar siempre\", fue la respuesta de una fuente oficial. La determinación del gobierno es de no reabrir las negociaciones con las entidades por los cambios en las retenciones, aumento -que detallan los funcionarios- se produjo en solo uno de los 25 renglones del sector. \"En las conversaciones con los dirigentes nunca estuvo presente ese clima\", dicen en Casa Rosada. Luis Basterra, el ministro de Agricultura que estuvo al frente de las charlas, fue quien avisó de la medida de fuerza al jefe de Gabinete Santiago Cafiero. Según el gobierno, se atendieron varios planteos acercados por las entidades: la segmentación para la soja y la baja para sectores de las economías regionales. De hecho, según un informe que circula en Casa Rosada, la suba a 33% para la soja, tiene impacto fiscal neutro para las cuentas públicas porque lo que se recauda por ese aumento se destinará a compensar a pequeños productores y a economías regionales como el arroz o la pesca, entre otros. El esquema que Basterra le notificó el martes a los dirigentes rurales establece, de hecho, un esquema donde se sube a 33% las retenciones para los grandes productores de soja -con los producen más de 1001 toneladas- se mantienen igual para los medianos -entre 501 y 1000- y se compensa a los que producen menos de esa cantidad. La segmentación es la palabra clave: a diferencia de la suba de 2008, la de la famosa resolución 125, en este caso se establece un esquema con distinta escala de presión tributaria según el volumen de producción. En el gobierno se analizó el margen para reabrir la discusión. \"Ya fue discutido. Oímos sus preocupaciones y cumplimos con la ley. Los que no quieren cumplirla son ellos\", indicó un funcionario clave en diálogo con Clarín. Ese es otro factor que invocan el el oficialismo. Que la soja a 33% para la soja fue establecido en la Ley de Emergencia Económica que fijo como tope para las Retenciones los 33 puntos. El proyecto original, propuesto por Cafiero y Basterra, establecía un techo de 35 puntos pero Fernández pidió bajarlo a 33. Así, finalmente, se votó en diciembre con apoyo del oficialismo y de la oposición. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/daniel-scioli-presento-renuncia-banca-escandalo-quorum-camara-diputados_0_KUBg-ch6.html","date":"05/03/2020 - 16:57","title":"Daniel Scioli presentó la renuncia a su banca tras el escándalo por el quórum en la Cámara de Diputados","abstract":"Redactó la carta para dejar formalmente su banca en la Cámara baja. Resta la publicación del decreto para oficializarlo como representante en Brasil.","author":[],"key_words":"Daniel ScioliÚltimas Noticias","body":"Tras el escándalo que provocó al presentarse para garantizar el quórum en la Cámara de Diputados para darle media sanción a la reforma de las jubilaciones de privilegio, Daniel Scioli presentó este jueves la renuncia a su banca y aguarda las últimas formalidades para ponerse en funciones como nuevo embajador en Brasil. Scioli redactó en las últimas horas la carta para dejar el cuerpo legislativo y se la envió al presidente de la Cámara baja, Sergio Massa. La misiva fue recibida a las 12:30 en la mesa de entradas del Palacio Legislativo y oficializa su inmediata desvinculación. \"Mi decisión se basa en que en los próximos días asumiré como embajador argentino en la República Federativa de Brasil\", argumentó el también exgobernador bonaerense a través de ese texto. La carta con la que Daniel Scioli renunció a su banca en Diputados. Según supo Clarín, Scioli decidió finalmente dejar su cargo en el Poder Legislativo tras completar en los últimos días los exámenes de salud y presentar la documentación solicitada para asumir como embajador. \"Lo siguiente es esperar que salga el decreto de designación como embajador. Recién después de eso él va a viajar y va a presentar las credenciales en Brasil\", explicaron en su entorno. La semana pasada, durante la última jornada de sesiones extraordinarias en el Congreso, Scioli desató un escándalo al presentarse en el recinto para garantizar el quórum ante la negativa de Juntos por el Cambio a debatir el proyecto oficial para reformar las jubilaciones de privilegio. Finalmente, la iniciativa logró media sanción, pero el bloque opositor presentó una denuncia judicial porque, consideraron, Scioli no debería haberse presentado porque ya cumplía funciones como embajador. Yamil Santoro y José Magioncalda formalizaron la presentación judicial contra Scioli por  \"usurpación de autoridad\" y el caso quedó en manos de la jueza federal María Servini. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/piden-expulsion-miguel-angel-pichetto-pj-rio-negro_0_Ln4cB6HP.html","date":"05/03/2020 - 15:37","title":"Piden la expulsión de Miguel Ángel Pichetto del PJ de Río Negro","abstract":"Lo adelantó el presidente de ese espacio, Martín Soria, quien definió al ex senador como “uno de los ideólogos” de la intervención del peronismo en 2018.","author":[],"key_words":"Miguel Ángel PichettoPartido JusticialistaÚltimas Noticias","body":"El ex senador Miguel 'Angel Pichetto podría ser expulsado del Partido Justicialista de Río Negro, adelantó este jueves el presidente de esa fuerza, Martín Soria, para quien el ex candidato a vicepresidente de Juntos por el Cambio fue \"uno de los ideólogos\" de la intervención del peronismo en el 2018. Al hablar en el plenario que reunió a los principales dirigentes del PJ a nivel nacional para renovar autoridades, en el microestadio de Ferro, Soria informó que la comisión que analiza el comportamiento de los afiliados en el seno del partido de Río Negro dictaminó que se debía iniciar el sumario para expulsar al ex senador. Para Soria, el ex candidato a vicepresidente de Mauricio Macri es \"uno de los ideólogos de la intervención del partido\" en 2018, cuando un fallo de la jueza federal María Servini de Cubría en abril de ese año desplazó a la conducción y puso al frente al gastronómico Luis Barrionuevo. Al término del Congreso, que duró unas dos horas, el presidente del PJ Nacional José Luis Gioja explicó que será el PJ de Río Negro el que expulse a Pichetto porque el ex senador \"no es congresal nacional\" y opinó que el dirigente \"no se siente cerca del peronismo\". \"La carta orgánica de nuestro partido autoriza al tribunal de disciplina a iniciar de oficio (el proceso)\", explicó Soria, quien aseguró que, en el caso de Pichetto, se recibieron también \"numerosas denuncias de afiliados y afiliadas del justicialismo rionegrino\" para pedir la expulsión. Además, el ex candidato a gobernador rionegrino dijo que \"están notificando al ex senador Pichetto del inicio del sumario\". \"Lo que no sé, es si en medio del proceso lo suspenden, o cuándo es el momento en que se toma la decisión; por ahora se dio inicio al sumario y hay que citarlo para que haga su descargo, pero yo no sé si Pichetto se animará a ir al partido Justicialista de Río Negro a explicar por qué jugó con uno de los peores presidentes que tuvo la Argentina en los últimos 30 años\", dijo en alusión a Mauricio Macri. Soria aclaró además que la decisión está en manos del Tribunal de Disciplina, que él no integra, pero advirtió que, si la decisión fuera suya, \"lo echaría\". Para Soria, el ex compañero de fórmula de Macri es \"un traidor\" y lo señaló como \"uno de los ideólogos de la intervención del partido\" en 2018, cuando un fallo de la jueza federal María Servini de Cubría en abril de ese año desplazó a la conducción y puso al frente al gastronómico Luis Barrionuevo. \"Pichetto fue uno de los autores ideológicos, junto a la pata judicial del gobierno de Macri, de esa intervención alocada que la Justicia Electoral a nivel nacional dispuso para nuestro partido (...) y nos quisieron imponer a un sector del peronismo que precisamente no es el más representativo del sentir que tiene el partido Justicialista\", graficó. En ese contexto, el presidente del PJ rionegrino afirmó que \"esa intervención que dispuso Mauricio Macri con algunos impresentables tenía un claro objetivo: construir, o mejor dicho destruir, las posibilidades de recuperar el gobierno\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/difunden-fundamentos-fallo-judicial-martin-sabbatella_0_2Cnv9nZO.html","date":"05/03/2020 - 15:03","title":"“Arbitrario”, “parcial” y con “animosidad política”: los fundamentos del fallo que condenó a Martín Sabbatella","abstract":"Esas son algunas de las causas que esgrimió el juez federal Ariel Lijo en el fallo contra el ex presidente de AFSCA y actual titular de ACUMAR.","author":"Alejandro Alfie","key_words":"Martín SabbatellaGrupo ClarínLey De MediosAriel Lijo","body":"Dos días después de conocida la sentencia, el juez federal Ariel Lijo difundió el fallo de 137 páginas, donde plantea las causas por las que condenó a Martín Sabbatella a seis meses de prisión e inhabilitación por un año para ser funcionario público. El actual titular del organismo que maneja la Cuenca Matanza Riachuelo (ACUMAR) fue considerado \"autor penalmente responsable del delito de abuso de autoridad\", por irregularidades y presiones en la aplicación de la ley de medios audiovisuales contra el Grupo Clarín, en su gestión al frente de la Autoridad Federal de Servicios de Comunicación Audiovisual (AFSCA) durante el gobierno de Cristina Kirchner. El juez Lijo sostuvo en su fallo que Sabbatella actuó contra el Grupo Clarín de forma \"arbitraria\" y \"alejada de los principios de imparcialidad\", cuando dio de baja el plan de \"adecuación voluntaria\" a la ley de medios y estableció una \"adecuación de oficio\", en la cual el organismo oficial iba a establecer qué medios debería vender, a quiénes y a qué precio. \"Ante la ausencia de elementos que doten de razonabilidad el accionar en cuestión, sólo puede concluirse que su conducta resulta violatoria del principio constitucional implícito referido previamente como prohibición de arbitrariedad, y que vale recordar, es la prohibición que tienen los funcionarios públicos de dictar órdenes que sean contrarias a las leyes positivas, a la razón y a la justicia\", dijo en su fallo el juez Lijo, en las fundamentaciones de su fallo contra Sabbatella. \"La adecuación de oficio al Grupo Clarín encuentra fundamento en cuestiones políticas o ideológicas, apartadas de los principios rectores en materia de Administración Pública\", sostuvo Lijo. Y agregó que \"el cambio abrupto del expediente, con el presuroso trámite otorgado en sólo dos días -luego de once meses de una tramitación voluntaria- donde intervinieron diferentes áreas en el mismo día e, incluso, donde se llevó sobre tablas la votación del Directorio, denotan -junto con la conferencia de prensa previa a la votación- que la decisión del organismo estuvo vinculada a cuestiones políticas del Gobierno de turno por la sola circunstancia de tratarse del Grupo Clarín como el administrado\". El juez Lijo planteó que \"de lo que se trata es de garantizar la vigencia del Estado de Derecho y su alcance, y de cómo el Estado Nacional debe actuar respecto de un particular, se trata de quien se trate\". De hecho, el magistrado señaló que los otros expedientes administrativos de los restantes grupos de medios revisados tuvieron un trámite diferente, que en ningún caso mostró este nivel de \"arbitrariedad\" y \"falta de imparcialidad\". \"En este juicio no se cuestiona bajo ningún punto de vista su filiación política. Justamente, lo que sí se reprocha es que su actuación se vio teñida de arbitrariedad al advertir que no logró separar sus intereses o creencias políticas de las funciones inherentes al cargo que ocupaba. Esta circunstancia deja entrever un trato desigual en razón de quién era el administrado\", afirmó Lijo. Y puso como ejemplos los planes de adecuación a la ley de medios de Telefe, DirecTV, Prisa y Grupo Indalo, entre otros, que resolvió AFSCA. En ese sentido, el magistrado aseguró que \"la animosidad\" que tuvo Sabbatella contra el Grupo Clarín \"tuvo como fundamento su posición política e ideológica, alineada con el Gobierno Nacional; contrariando así los estándares de independencia e imparcialidad que debían prevalecer en su conducta, como funcionario de la Administración Pública Nacional y que ya habían sido resaltados por el Máximo Tribunal en el fallo que declaró la constitucionalidad de la ley\". Es que en ese fallo, según recuerda el juez Lijo, la Corte Suprema había establecido que era \"de vital importancia\" que el organismo encargado de aplicar la ley de medios debía ser \"un órgano técnico e independiente, protegido contra indebidas interferencias, tanto del gobierno como de otros grupos de presión (...) Debe respetar la igualdad de trato, tanto en la adjudicación como en la revocación de licencias, no discriminar sobre la base de opiniones disidentes\". Por todas estas causas, el juez Lijo condenó a Sabbatella a seis meses de prisión e inhabilitación por un año para ejercer cargos públicos, que quedan en suspenso hasta que esté firme la condena. La sentencia fue dictada por un tribunal unipersonal, por tratarse de un delito que preveía una pena no mayor a tres años de prisión. Además de esta condena, Sabbatella también está procesado por administración fraudulenta en perjuicio de la administración pública, por el otorgamiento de subsidios irregulares cuando estaba al frente de AFSCA. En esa causa fue procesado por el juez Luis Rodríguez, medida que fue confirmada en forma unánime por los camaristas Leopoldo Bruglia, Mariano Llorens y Pablo Bertuzzi, quienes le trabaron un embargo de $11,5 millones sobre sus bienes. El fallo del juez Lijo contra Sabbatella va en la misma línea de las condenas que ya recibieron otros ex funcionarios kirchneristas, que también formaron parte de un plan de hostigamiento desde el Estado contra el Grupo Clarín, cuando la presidenta era Cristina Kirchner. Se trata del ex secretario de Comercio, Guillermo Moreno, y del ex secretario de Comunicaciones, Lisandro Salas. Moreno fue condenado a 2 años y 6 meses de prisión, más la inhabilitación perpetua para ejercer como funcionario público y la obligación de restituir las sumas sustraídas, por usar fondos públicos para comprar cotillón anti Clarín. Mientras que, en otro juicio, Salas recibió una condena a seis meses de prisión e inhabilitación por un año para ejercer cargos públicos, por \"abuso de autoridad\", al quitarle en forma irregular la licencia a Fibertel, de Cablevisión, cuando era del Grupo Clarín. Ambas condenas a Moreno y Salas fueron ratificadas el año pasado por la Cámara Federal de Casación Penal. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/ucr-piden-gobierno-haga-consulta-popular-legalizacion-aborto_0_kKk4dlRc.html","date":"05/03/2020 - 15:00","title":"Desde la UCR piden que el Gobierno haga una consulta popular sobre la legalización del aborto","abstract":"La iniciativa fue presentada este jueves por Alfredo Cornejo y propone que “se vote por el SI o por el NO”.","author":[],"key_words":"Unión Cívica RadicalAlberto FernándezAlfredo CornejoÚltimas NoticiasAborto","body":"El diputado y presidente del radicalismo, Alfredo Cornejo, presentó este jueves un proyecto de ley que propone convocar a una consulta popular vinculante para que la ciudadanía se pronuncie sobre los proyectos de ley de interrupción voluntaria del embarazo y de Educación Sexual Integral<U+200B>. El ex gobernador mendocino, junto a la legisladora Jimena Latorre, impulsó el proyecto a pocos días de que el presidente Alberto Fernández<U+200B> envíe una iniciativa de legalización del aborto, tal como lo anunció el 1 de marzo en el discurso que pronunció ante la Asamblea Legislativa. La propuesta de Cornejo se conoce, además, a pocos días del Día Internacional de la Mujer, que nuevamente estará atravesado por el pedido de los colectivos femeninos de sancionar el proyecto sobre el aborto. El proyecto propone convocar a una consulta popular vinculada en los \"términos y con los efectos del artículo 40, primer párrafo de la Constitución Nacional, a fin de que se vote por el SI o por el NO al proyecto de ley de interrupción voluntaria del embarazo y Educación Sexual Integral\". También propone que la consulta \"se realice en un plazo no inferior a 60 días y no superior a 120 días\" tras la aprobación de la ley de convocatoria al plebiscito y, para ello, se faculta al Poder Ejecutivo a \"disponer las medidas necesarias a tal fin, quedando autorizado a realizar las adecuaciones presupuestarias pertinentes\". En los fundamentos del proyecto, se expresa que, \"si bien existen algunos antecedentes de proyectos de consulta popular sobre la materia, es importante destacar que tal como prevé nuestra Carta Magna al consagrar esta herramienta de participación semidirecta, su finalidad es conocer la voluntad del electorado en temas de trascendental importancia\". \"Para ello, la consulta tiene que encontrarse dotada de una imparcialidad tal que deje en aquel electorado la responsabilidad y atribución de expresarse conforme sus convicciones\", agrega. También, se señala en la iniciativa que, \"en los dos años consecutivos anteriores se ha presentado a este Parlamento proyectos en los que se contemplan la despenalización del aborto, las causales de Interrupción Voluntaria del Embarazo y el régimen de Educación Sexual Integral; trascendiendo las posturas que separaron aguas en las sucesivas discusiones a la opinión pública, la deliberación pública y sus expresiones populares, catedráticas, científicas, religiosas y culturales\". En ese sentido, Latorre explicó que, \"de esa experiencia deliberativa, lejos de lograrse algún consenso, los datos objetivos nos muestran que las diferencias de argumentos, fundamentos y posturas en la sociedad argentina se profundizaron, se fundamentalizaron y, actualmente, configuran una temática de trascendental importancia en la que ni los argentinos, ni sus representantes encuentran unión pacífica\". En tanto, Cornejo subrayó: \"Somos conscientes de que la sociedad ha hecho escuchar su voz, se ha involucrado de una u otra forma, ha tomado fervientes posturas para su defensa sin que de ello haya surgido una consenso social, sino y por el contrario, una marcada división que lleva la temática a una discusión binaria o dicotómica\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/pj-mete-pelea-kirchnerismo-justicia-defendio-teoria-lawfare-_0_zLazvxsm.html","date":"05/03/2020 - 14:52","title":"El PJ se mete en la pelea del kirchnerismo con la Justicia y defendió la teoría del “lawfare”","abstract":"Un comunicado del Congreso Nacional del partido plantea la “preocupación por las detenciones arbitrarias”.","author":[],"key_words":"Partido Justicialista","body":"En un documento firmado por el Congreso Nacional del Partido Justicialista, el peronismo se metió de lleno en la pelea del kirchnerismo y otros sectores del Gobierno con la Justicia y denunció las \"detenciones arbitrarias\" de ex funcionarios K en causas por corrupción. \"Planteamos la preocupación por las detenciones arbitrarias que se han dado en la Argentina, como consecuencia de procesos poco claros, de legislaciones de oportunidad, de presiones conocidas como lawfare y de la intromisión de algunos funcionarios en la gestión anterior. Logrando así, una manipulación para instalar en la sociedad una condena anticipada, en desmedro de la verdad real y objetiva que debe ser el fin de la justicia\", dice el PJ en un documento al que accedió Clarín. El término \"Lawfare\" es una contracción de law (ley) y warfare (guerra), que refiere a una “guerra jurídica”: el uso del sistema judicial para desacreditar a un adversario político. O como argumentó Cristina Kirchner, durante la indagatoria por el direccionamiento de la obra pública: \"Se trata de perseguir a dirigentes políticos\" desde el Poder Judicial hasta los medios de comunicación. En cambio, el constitucionalista Daniel Sabsay dijo que la teoría del lawfare fue inventada por el kirchnerismo para tratar de tapar los casos de corrupción y que no tiene nada que ver con su definición original creada en EE.UU. El texto se difundió este jueves, un día después de que la justicia liberara a Julio De Vido y a Roberto Baratta, el uno y dos del Ministerio de Planificación durante los gobiernos de Cristina y Néstor Kirchner. De Vido había sido detenido en octubre de 2017, cuando la Cámara de Diputados, con apoyo de legisladores del propio peronismo, le quitó los fueros que tenía por su condición de diputado por pedido de la Justicia. Este jueves, Agustín Rossi celebró la liberación del ex funcionario, investigado por corrupción en la causa sobre la mina de Río Turbio. \"Me alegra la libertad de Julio De Vido. Nunca tendría que haber sido desaforado, tendría que haber terminado su mandato como Diputado. Todos aquellos que estén imputados tienen que respetar su principio de inocencia\", afirmó el ministro de Defensa en FM La Patriada. El ministro Rossi es uno de los asistentes al congreso partidario, junto con los ministros Eduardo Wado De Pedro (Interior), y Luis Basterra (Agricultura), el jefe de Gabinete, Santiago Cafiero; los gobernadores Alberto Rodríguez Saá (San Luis), Gildo Insfrán (Formosa) y Alicia Kirchner (Santa Cruz), además de la vicegobernadora de Buenos Aires Verónica Magario, entre otros.. El PJ nacional realizó su congreso partidario para avanzar en el proceso de renovación de autoridades, con un elogio de parte de la dirigencia a la unidad, como la que expresó el presidente actual, José Luis Gioja, quien aseveró que \"la lista única es lo mejor que nos puede pasar\". Desde el mediodía, en el microestadio de Ferro, en el barrio porteño de Caballito, ministros y funcionarios nacionales y provinciales, dirigentes políticos y gremiales se encontraban reunidos para iniciar el proceso de renovación de autoridades, en un clima unánime para la conformación de una lista de unidad. Y emitieron un documento titulado \"Siempre del lado del Pueblo\", donde sentaron su posición respecto de la teoría del \"lawfare\", entre otros puntos como el respaldo a la renegociación de la deuda del Gobierno de Alberto Fernández. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/nueva-pericia-caso-hotesur-retrasa-inicio-juicio-cristina-kirchner-hijos_0_c9THELo5.html","date":"05/03/2020 - 14:41","title":"Una nueva pericia en el caso Hotesur retrasa más el inicio del juicio contra Cristina Kirchner y sus hijos","abstract":"La Justicia autorizó un peritaje que pidieron la ex presidenta y Lázaro Báez por el alquiler de hoteles. Con esa maniobra se dilata el arranque del juicio.","author":"Lucía Salinas","key_words":"Corrupción KCristina KirchnerMáximo KirchnerFlorencia KirchnerLázaro Báez","body":"Una pericia solicitada por la vicepresidenta y su ex socio comercial, Lázaro Báez, correrá los plazos de inicio del juicio oral por lavado de dinero. La medida fue requerida ante el Tribunal Oral Federal 5 (TOF 5) que tiene a su cargo las dos causas en las que se investigaron las empresas familiares de los Kirchner, Los Sauces (inmobiliaria) y Hotesur (dueña del hotel Alto Calafate). En el caso de la firma hotelera, Cristina Kirchner pidió una pericia que analice todos los contratos celebrados con el empresario K. El TOF hizo lugar y según fuentes judiciales, con un plazo promedio de seis meses para su realización, no se llegaría a iniciar el juicio durante el 2020. El negocio hotelero fue un \"apalancamiento del patrimonio de los Kirchner\", dijo en su confesión como arrepentido, Víctor Manzanares ex contador de la familia. Los cuatro hoteles que adquirió el ex matrimonio presidencial mientras estaban al frente de la Casa Rosada, fueron objeto de investigación en relación a los contratos celebrados con Lázaro Báez, quien a su vez -según la justicia- se erigía como el \"principal contratista de obra pública de Santa Cruz\". Hotesur, al firma hotelera de los Kirchner acusada de lavado de dinero. Ese circuito por el que se habrían llegado a lavar al menos 80 millones de pesos, sostiene el procesamiento en contra de la vicepresidenta, sus hijos Máximo y Florencia Kirchner, Báez y otros imputados, es el que llegó a juicio oral. Todo se realizó a través del negocio hotelero. La hipótesis que durante la instrucción investigaron los fiscales Gerardo Pollicita e Ignacio Mahiques es que los ex presidentes y sus hijos recibieron por parte de Báez dinero “a través del negocio hotelero bajo cierta apariencia de legitimidad”, lo que les aseguraba poder declarar esos fondos ante la Oficina Anticorrupción y ante el fisco “ocultando su verdadero origen” supuestamente ilícito. Además de la familia Kirchner y el empresario, también serán juzgados Romina Mercado (hija de Alicia Kirchner) y Osvaldo Sanfelice, entre otros acusados. Se acusa a la ex Presidenta y a sus hijos Máximo y Florencia Kirchner de ser parte de un \"proceso de reciclaje que, con los fondos ilícitos de la obra pública y a través de la firma Valle Mitre de Báez, se desarrolló entre 2008 y 2013\". Todos esos negocios volcados en diferentes contrataciones, son los que Cristina Kirchner pidió peritar. En la misma línea, la defensa de Lázaro Báez solicitó al Tribunal que antes de fijar fecha de inicio del juicio se haga lugar a la realización de una pericia que analice en detalle todos los contratos celebrados entre Hotesur y Valle Mitre (su empresa responsable de gerenciar los hoteles), Austral Construcciones y otras firmas del conglomerado. Lázaro Báez procesado junto a Cristina Kirchner por lavado de dinero. Según confirmaron a Clarín, el TOF 5 hizo lugar a la pericia que como mínimo demandará seis meses. \"Hasta que la prueba no esté concluida, no se podrá iniciar el juicio\", explicaron. Esto retrasará el inicio de las audiencias, y en Comodoro Py ya no ven posible que el juicio por lavado de dinero contra la vicepresidenta y sus hijos inicie en el transcurso de este año. La pericia será de carácter contable y en principio la realizarán los especialistas de la Corte. Este juicio se realizará junto con el caso Los Sauces, donde también se pidió una pericia sobre los contratos entre Báez y la ex Presidenta (Báez y Cristóbal López representaron el 86% de la facturación de la inmobiliaria). Para la justicia, entre 2009 y 2015 se habrían manejado más de 30 millones de pesos de forma irregular. Esta pericia no concluyó aún. En el caso de Hotesur, las operaciones comerciales que se van a peritar fueron analizadas durante la instrucción, junto a diversos arreglos inmobiliarios. Por ejemplo, la Justicia señaló que para que la familia Kirchner adquiera los hoteles entre 2005 y 2009, hubo más de 15 compra-ventas de terrenos y propiedades entre Báez y los ex presidentes. Esta liquidez les permitió -con la participación de Máximo Kirchner-, comprar el hotel Las Dunas por 700.000 dólares y el Alto Calafate por 4.900.000 dólares. Como paso siguiente, se creó la firma Valle Mitre, de Báez, con el fin de administrar los hoteles, “para recibir ese dinero y aplicarlo al negocio de la hotelería, y permitir así que la ganancia ilícita se distancie de su verdadero origen”. El hotel Las Dunas en El Calafate. Foto: OPI Santa Cruz/Francisco Muñóz Como esta firma no tenía capacidad económica para pagar el alquiler de Hotesur, le inyectaba dinero Austral Construcciones -principal contratista de la obra pública vial-. La empresa que administró los hoteles de los Kirchner registró ingresos por pagos de la constructora entre 2007 y 2015 por casi 71 millones de pesos. Todo concluyó con el ingreso de fondos al patrimonio K. Entre 2009 y julio de 2013, Báez pagó a los Kirchner 27.592.110 pesos por alquileres a Hotesur SA. La cifra es importante, pero más la proporción que guarda en el total de los ingresos de la empresa familiar. El 54% de los ingresos de Alto Calafate provinieron del Grupo Austral. Por otro lado, a finales de 2011 y a través de siete de sus empresas el Grupo Austral contrató habitaciones en los hoteles de los Kirchner que nunca utilizó. Loscalzos y Del Curto y Kank & Costilla, constructoras de Báez, celebraron convenios para contratar habitaciones del hotel Alto Calafate con un mismo argumento: que personal de las firmas se encontraba “desarrollando obras en la zona”. Vialidad Nacional informó que todas las obras detalladas en la justificación de los contratos por más de 1.3 millón de pesos se encontraban a más de 321 kilómetros del hotel de Cristina Kirchner. Esta distancia hubiera implicado -sólo en ir y volver- más de siete horas de viaje. “Es una muestra más de que los alquileres sólo eran una pantalla”, sostuvo el fiscal Pollicita. Loscalzos y Del Curto alquiló 16 noches en habitaciones dobles por mes entre julio de 2010 y diciembre de 2013, con media pensión. El precio que pagaron fue 602.217 pesos. Las licitaciones adjudicadas en ese entonces, y que usó como argumento el empresario K, eran la construcción de alcantarillas en los parajes de la Ruta Nacional 40 tramo Turbio Viejo - Puente Blanco, a unos 381,2 kilómetros del hotel Alto Calafate; y la construcción de guardaganados premoldeados en el aeródromo de Río Turbio: la distancia es de 320 kilómetros. En el caso de KyC con el mismo argumento, firmó un convenio por 20 noches en habitaciones dobles, con media pensión, por mes. El monto total abonado fue de 786.227 pesos. Las obras que tuvo a cargo en ese entonces fueron la pavimentación de calles en Piedra Buena a 427 kilómetros de El Calafate y la repavimentación en distintos tramos de la Ruta Nacional 3 (tramo Gran Bajo San Julián estación Los Álamos) que se encuentra a 391 kilómetros. Un dato: además de las irregularidades con los hoteles, las obras otorgadas a las dos firmas no se finalizaron y se cobraron según la Justicia con sobreprecios del 65%. Además de los contratos celebrados con las constructoras, La Estación SA y Don Francisco firmaron un convenio para utilizar cuatro habitaciones dobles por cada día de reserva, “y/o utilización del Salón del hotel”, alquilado “para reuniones técnicas o promocionales de productos relacionados con la actividad” de las sociedades: comercializan combustible. El contrato fue por 301.108 pesos. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/amigo-alberto-corridas-hamburguesas-kicillof_0_6QFcSNwo.html","date":"05/03/2020 - 23:31","title":"Un amigo de Alberto a las corridas y las hamburguesas de Kicillof","abstract":"","author":"Pablo de León","key_words":"Por Los PasillosAlberto FernándezRogelio Frigerio","body":"No se sabe si porque el Presidente de la Nación tiene a los suyos a raya o porque sus apariciones mediáticas lo obligan a lucir más esbelto. Pero al que se le dio por la práctica deportiva es a Eduardo Valdés, el diputado nacional peronista, quien apareció mucho en los medios últimamente, mostrándose entre quienes no votarán a favor de la iniciativa oficialista por la legalización del aborto. A Valdés se lo ha visto haciendo footing (bah, mejor dicho, caminando) todos los días por el Parque Centenario con bermudas, remerita y agua. El peronista porteño, a veces, se para y se queda hablando con vecinos que lo reconocen por sus apariciones defendiendo la gestión Alberto y a Cristina Kirchner, al Papa y al lawfare. ¿Lo habrá retado Alberto por los kilos de más? Viendo al Presidente, no parece... Alberto Fernández cenó con amigos en Café Las Palabras, con Eduardo Valdés, Jorge Argüello, Alberto Iribarne, Carlos Montero y Julio Vitobello, entre otros. Quienes se mostraron, por el contrario, ajenos a la dieta y el cuidado de su salud, fueron Axel Kicillof y Sergio Alejandro Berni. El gobernador y su ministro se fueron a almorzar a una hamburguesería muy famosa, de la misma cadena a la que iba Mauricio Macri (con Juliana y Antonia), cuando era Presidente. Para la cita, el gobernador salió caminando de la casa provincial con la sola compañía de su secretario privado Nico Beltrán, y el ministro de Seguridad fue con poca custodia, algo notable en un hombre acostumbrado -y gustoso- de los despliegues. Quienes vieron a los dos hombres almorzando en el local platense se sorprendieron con la movida y varios y varias se animaron a pedirles selfies. Pero en lo político, significó una foto de apoyo claro y contundente a Berni, tras la polémica con la ministra nacional Sabina Frederic e incluso, con el presidente Fernández. Así lo graficó un importante funcionario provincial, tras la cita gastronómica: “¿Acaso Axel fue a comer a una hamburguesería con algún otro ministro?”. Sale con mostaza y cheddar… Axel Kicillof y Sergio Berni, comiendo hamburguesas en La Plata También hay cosas picantes en la oposición, como se puede ver en la cocina de la elección del Colegio de Abogados de la Ciudad de Buenos Aires. ¿Alguien recuerda a Pablo Clusellas? El hombre fue secretario Legal y Técnico de Mauricio Macri, esto es, el vigía de la firma del Presidente. Clusellas hoy es Auditor porteño (por pedido de Macri a Rodríguez Larreta) y por estas horas trabaja en el cierre de una lista para votar presidente en Colegio de Abogados de Ciudad. Allí, tiene en frente al imbatible -e inquieto- abogado Jorge Rizzo, por lo que el hombre pensó en nombres potentes. Así, Cambiemos (o Juntos por el Cambio) pensó en Ricardo Gil Lavedra y Paula Bertol, postulando al afamado abogado radical para la Presidencia y a la ex funcionaria y embajadora macrista para la vice. Ricardo Gil Lavedra. Foto Juano Tesone Clusellas intenta un cierre con Pro, la UCR judicial (allí, manda el consejero de la Magistratura, Juan Pablo Mas Velez) e independientes como el abogado Alejandro Fargosi. Pero aparte de la idea de Gil Lavedra, a alguien se le ocurrió sugerir el nombre de la combativa Florencia Arietto (de vinculación con Patricia Bullrich) para encabezar. Hay, también, un tercer sector minoritario peronista que siempre presenta listas y tampoco se sabe qué hará, sector que siempre tuvo como inspirador al hoy jefe de asesores presidencial Juan Manuel Olmos, quien se mantiene silente en este caso, escudado en que está ocupado 24 x 7 en la gestión presidencial de Alberto Fernández. Alea iacta est... Colegio de Abogados. Foto Juan Manuel Foglia Ya lejos de los tiempos de chofer y secretaría, un ex ministro de Cambiemos mostró que se acostumbró rápidamente al llano. Supo ser un importante ministro y uno de los voceros eficientes (de los pocos) de la gestión Macri: Rogelio Frigerio, el ex titular de Interior ahora se hizo un habitué de las apps de movilidad. Así lo vieron en varias reuniones políticas: pidiendo un coche vía App. A favor del hombre, la que usa es una muy famosa que tiene todos los papeles en regla. ¿Pedirá con aire y que el chofer no le hable, como permiten estas Apps? Rogelio Frigerio entrando a Casa Rosada. Foto Federico Lopez Claro COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/oscar-parrilli-paro-campo-sentimos-orgullosos-primeros-ataquen-_0_zZPJACHJ.html","date":"05/03/2020 - 23:10","title":"Oscar Parrilli, sobre el paro del campo: “Nos sentimos orgullosos de que sean los primeros que nos ataquen”","abstract":"El titular del Instituto Patria le respondió a la Mesa de Enlace por el anuncio de la medida de fuerza y aumenta la tensión.","author":[],"key_words":"Últimas NoticiasCampoMesa De Enlace","body":"El senador del Frente de Todos y presidente del Instituto Patria, Oscar Parrilli, consideró este jueves un \"orgullo\" que los sectores agropecuarios sean los \"primeros\" que \"ataquen\" al gobierno de Alberto Fernández, después del paro convocado por la Mesa de Enlace. La Mesa de Enlace, más temprano, había decidido realizar un paro en contra del aumento de las retenciones a la soja, que fue oficializado este jueves en el Boletín Oficial. Será un cese de comercialización de granos y hacienda desde el próximo lunes al jueves inclusive.<U+200B> \"Qué raro que el primer paro que le decretan a este Gobierno venga de donde viene, precisamente del sector que más ganó, se enriqueció, fugó la plata y es el responsable de la crisis que tiene la Argentina\", ironizó Parrilli en referencia a las entidades del agro. Durante una actividad del Instituto Patria que se realizó en el microcentro porteño, Parrilli aclaró que si bien al Gobierno \"no le gustan los paros\", es un \"orgullo que esos sean los primeros que nos ataquen, porque esto demuestra que estamos en la senda correcta, gobernando para terminar con los privilegios\", subrayó. Por otro lado, Parrilli advirtió también que \"hay un grupo de empresarios de ese famoso círculo rojo, los formadores de precios, que siguen boicoteando al gobierno de Alberto y siguen aumentando indiscriminada e injustificadamente el precio de los alimentos\". \"Eso tienen que pararlo, porque van aseguir perjudicando al pueblo y nosotrosno lo vamos a tolerar\", dijo Parrilli y concluyó: \"Les exigimos que frenen y paren la mano, así no se va a reconstruir la Argentina; los vamos a denunciar y utilizar todos los instrumentos legales a nuestro alcance\". Los referentes de la Mesa de Enlace definieron el paro vía telefónica ya que no se encuentran todos en la ciudad de Buenos Aires por temas de agenda. Jorge Chemes (CRA) se encuentra en Corrientes y Carlos Iannizzotto (Coninagro), en Mendoza. La medida había sido impulsada por Confederaciones Rurales Argentinas este jueves por la mañana, presionado por las bases para ir a una medida de fuerza para mostrar el descontento contra el Gobierno. Confederación de Asociaciones Rurales de Buenos Aires y La Pampa (CARBAP) fue la más combativa, cuyo presidente, Matías de Velazco, había alertado que iban a ir al paro con o sin el apoyo de la Mesa de Enlace. En Casa Rosada, el planteo inmediato fue que no hay margen para reabrir las conversaciones con las entidades. Así lo confiaron a Clarín fuentes del entorno presidencial. \"Ya negociamos. Solo que ellos quieren ganar siempre\", fue la respuesta de una fuente oficial.                 COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/aborto-descartan-presiones-gobierno-legisladores-celestes-frente_0_iIqsB5g1.html","date":"05/03/2020 - 20:13","title":"Aborto: descartan “presiones” del Gobierno los legisladores “celestes” del Frente de Todos","abstract":"La iniciativa de interrupción voluntaria del embarazo ingresará en pocos días al Congreso. La impulsa el propio Presidente. Pero aseguran que habrá “libertad de conciencia”.","author":"Jazmín Bullorini","key_words":"Senado De La NaciónAborto","body":"A la espera de que el Gobierno envíe el proyecto de legalización del aborto<U+200B> al Congreso la semana que viene, los legisladores “celestes” más duros del oficialismo sostienen que mantendrán su postura y rechazan “presiones” del Ejecutivo. Sin embargo, la mira está puesta en los “nuevos” –que ingresaron al Congreso en el último recambio- y todavía no manifestaron cuál será su posición. Tanto desde el entorno de la vicepresidenta Cristina Kirchner como del presidente de Diputados, Sergio Massa, aseguran que, al igual que en 2018, se garantizará la “libertad de conciencia”. Aunque, todos saben que el hecho de que el proyecto llegue empujado por el propio presidente Alberto Fernández<U+200B> cambió el escenario y que el Ejecutivo puede recurrir a otros recursos para lograr avanzar. “Hay azules oscuros y celestes claritos. Que algunos puedan variar su voto dependerá mucho del tono del proyecto que manden”, señala una diputada del Frente de Todos que en el debate anterior votó en contra. Pero asegura que aún no les dieron ninguna precisión del texto que elabora el Gobierno bajo siete llaves. En la Cámara de Diputados, los legisladores oficialistas que están en contra de la legalización del aborto son una minoría. Por eso, el jefe de la bancada, Máximo Kirchner, ya pidió que le organicen una reunión con ellos para conversar sobre el tema, “llevarles tranquilidad” de que no existirán presiones y que puedan plantear sus inquietudes. De todas maneras, la Cámara baja no debería ser un problema para el oficialismo porque ya hay al menos 121 diputados dispuestos a votar a favor contra 103 que irán por el rechazo. El resto -33- no se pronunció. \"Tampoco hay necesidad de que nos presionen a nosotros para votar encolumnados porque los números ya los tienen\", considera otra legisladora \"celeste\" del FdT. Por su parte, Eduardo Valdés, de línea directa con el Vaticano, adelantó que votará en contra y aseguró que tiene una \"extraordinaria relación\" con Máximo y descartó presiones. \"No me lo imagino planteando este tema así\", declaró en radio La Red días atrás. Pero la Cámara de Senadores -que frenó en 2018 la aprobación del proyecto de legalización que había logrado media sanción en Diputados- sigue siendo la más reactiva. Y, por ende, la decisiva. \"No va a haber ningún tipo de presiones. Nosotros siempre nos pronunciamos por el respeto absoluto a la decisión que tome cada persona de acuerdo a pensamiento y visión de cada legislador\", aseguró el jefe de la bancada del Frente de Todos en el Senado y militante “pro vida”, José Mayans. “Nadie puede aceptar ningún tipo de presión porque sería un atropello también a la dignidad humana y el trabajo del legislador. Es un tema muy profundo”, agregó. Mayans incluso se opuso a la designación de Marisa Graham como Defensora de los Niños, Niñas y Adolescentes por su posición a favor de la legalización. Pero en ese entonces, una docena de senadores oficialistas que también están en contra de la legalización avalaron a Graham. Sin embargo, la mayoría de ellos reconoce que seguirá rechazando la interrupción voluntaria del embarazo. \"Acompañé a Graham porque tenía un currículum impecable. No creo que haya que mezclar su opinión personal sobre un tema con su capacidad para el cargo\", asegura un senador de una provincia norteña, quien afirma que eso no significa que cambiará su voto negativo en el caso del aborto. \"Nosotros ya votamos y nos expusimos. Que convenzan a los nuevos\", señala un legislador de una provincia donde el 60 %, según encuestas, está en contra de la iniciativa. Gran parte coincide que en el debate anterior llegar a una postura definitiva fue un proceso estresante y que cambiar su voto, sería someterse a un nuevo \"escrache\". \"Es difícil que los mismos actores cambien su posición\", reconoce otro legislador oficialista. En la Cámara alta tampoco dicen haber sufrido, por ahora, presiones. \"No hace falta que lo hagan directamente. Con solo presentar el tema y las declaraciones en los medios la presión ya está\", afirman cerca de un gobernador peronista del centro del país. Varios senadores sacan la carta de las provincias. Dicen que no es una cuestión personal, sino que \"representan la voluntad popular de sus provincias\" y que por más que el presidente sea del mismo color político a ellos los elige el voto de sus ciudadanos. Sin embargo, algunos no se oponen por cuestiones morales. En el caso del misionero Maurice Closs, por ejemplo, que votó en contra advirtiendo el efecto negativo que puede generar en las arcas provinciales si no se contempla la administración de recursos. El oficialismo está atento a los votos que podría ganar con modificaciones. Otro punto a favor es que este año, a diferencia de 2018 -año previo a las elecciones nacionales y provinciales- salvo Corrientes y Santiago del Estero las provincias no tienen la presión de los comicios próximos. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/lideres-protesta-rural-2008-campo-lamentable-decision-ir-paro-_0_VYBsG8UQ.html","date":"05/03/2020 - 19:34","title":"Uno de los líderes de la protesta rural de 2008, contra el campo: “Es lamentable la decisión de ir al paro”","abstract":"El extitular de la Federación Agraria Eduardo Buzzi criticó la medida de fuerza que dispuso la Mesa de Enlace. Advirtió que “se impuso un grupo que alienta las protestas”.","author":[],"key_words":"RetencionesFederación Agraria ArgentinaÚltimas Noticias","body":"Eduardo Buzzi integró aquella Mesa de Enlace que las principales entidades rurales conformaron en 2008 para resistir con protestas y cortes de ruta la aplicación de la resolución 125, con la que el entonces gobierno de Cristina Fernández de Kirchner aplicaba las retenciones móviles. Sin embargo, el expresidente de la Federación Agraria Argentina (FAA) tomó distancia este jueves de la nueva protesta que declaró el campo contra la suba en los derechos de exportación que estableció el gobierno de Alberto Fernández. Dijo que la medida de fuerza \"es lamentable\". \"Estoy sorprendido. Hasta el mediodía tuve algunos contactos telefónicos con directivos de la Federación Agraria que estaban ahí, consultando. No entiendo en qué momento, por lo menos desde la Federación Agraria, han aceptado formar parte de esa protesta\", manifestó. Buzzi ensayó una argumentación al señalar que \"se impone un sector, un grupo, que alienta la protesta más allá de la lógica política y de la negociación que está abierta\". \"No nos peleemos dijo el Presidente y algunos sectores del campo responden con un paro de comercialización. Esos sectores pudieron llevar a la rastra a los demás. No sé lo qué pasó. Por lo pronto, estoy sorprendido\", amplió. En declaraciones a radio El Destape, el otrora titular de la FAA cuestionó la medida de fuerza porque, advirtió, el país afronta un \"contexto muy complicado\" y repasó: \"Hay vencimiento de deuda, el coronavirus tira al carajo a los mercados del mundo, 40 por ciento de pobreza en la Argentina...\". \"Lo veo a Daniel Arroyo (el ministro de Desarrollo Social) haciendo un esfuerzo gigantesco para poner la tarjeta de alimentos a gente que no le alcanza o no tiene para comer. En ese contexto, lanzar un paro agropecuario me parece que es una instancia que podría haberse postergado hasta tanto se dé definitivamente por terminada y fracasada la mesa negociación\", reiteró. Dijo que, a diferencia de lo que sucedió en 2008, ahora \"ha habido bastante buena voluntad por parte del sector oficial\" para recibir y negociar con los representantes de la Mesa de Enlace. \"Hace 12 años no nos recibían y tuvimos una confiscación autoritaria, las retenciones de Martín Lousteau (por entonces ministro de Economía) eran retenciones que llegaban al 58 por ciento. Ahí tuvimos que reaccionar porque no encontrábamos interlocutores, pero en este momento el Presidente los ha recibido, hay mesa de negociación, hay compensaciones para los más chicos\", comparó. Por último, Buzzi opinó que algunos de los protagonistas de la protesta tienen \"vocación opositora\", tal como lo manifestó el presidente Fernández durante su discurso para inaugurar el período de sesiones ordinarias del Congreso de la Nación. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//mundo/carlos-enciso-nuevo-embajador-uruguayo-argentina_0_pYUqQRrU.html","date":"05/03/2020 - 19:13","title":"Carlos Enciso será el nuevo embajador uruguayo en la Argentina","abstract":"Lo confirmaron a Clarín fuentes cercanas al gobierno. El presidente Lacalle Pou lo considera el hombre adecuado para mejorar el vínculo con Alberto Fernández.","author":"Daniel Vittar","key_words":"UruguayLuis Lacalle Pou","body":"A Carlos Enciso, un político de largo recorrido en la política uruguaya, se lo considera “la expresión peronista uruguaya”, un guiño irónico que intenta reflejar su postura popular dentro del conservadurismo del Partido Nacional. Para el flamante presidente uruguayo, Luis Lacalle Pou, es el hombre ideal que le permitirá mejorar el endeble vínculo con Alberto Fernández, y por eso le pidió que sea el nuevo embajador en la Argentina. Enciso, de 52 años, fue elegido diputado por Florida en las últimas elecciones y estaba designado para dirigir la Corporación Nacional para el Desarrollo (CND), pero el presidente consideró que es la figura más adecuada para aceitar la relación argentina, y el dirigente ya aceptó el cargo, según confirmaron a Clarín fuentes del gobierno uruguayo. En realidad el canciller Ernesto Talvi le había llevado otra propuesta al mandatario uruguayo, más cercana a los preceptos diplomáticos. El candidato era Sergio Abreu, ex canciller y de amplia carrera en Relaciones Externas. Sin embargo, Lacalle quería un político en este cargo tan sensible para un socio esencial como es Argentina. Enciso es un político formado en la lucha partidaria, con gestos amigables, acostumbrado al diálogo. Comenzó en las agrupaciones estudiantiles y luego fue diputado y senador. Su carrera está marcada por la intendente en Florida, donde tuvo un particular éxito que le permitió ser reelecto. Hay una anécdota que lo marcó con el kirchnerismo -sector con el que mantiene buena relación- y quedó en la historia. Enciso fue el político al que se dirigía José Mujica cuando siendo presidente de Uruguay lanzó la frase “esta vieja es peor que el tuerto”, en referencia a Cristina y Néstor Kirchner. Un hecho que prefiere olvidar. Pertenece al Partido Nacional, y hace un tiempo fundó Dale, una agrupación política de apoyo a Lacalle. Su eslogan es “romper con las viejas estructuras políticas”, marcando así diferencias con el entumecido esquema partidario de los “blancos”. Sus amigos lo llaman “el uruguayo peronista”. Este apodo viene de su primera época en la militancia, en la década del 80, cuando integraba la agrupación “Chacho Peñaloza”. Desde ese momento se vinculó a importantes dirigentes peronistas de Argentina. Pero también está relacionado con hombres de otros partidos, lo que le da un perfil flexible. Es muy cercano a Lacalle. El mandatario lo estima y mantiene con él un diálogo permanente. Lacalle cree que es la figura que le permitirá acercarse a Alberto Fernández y al ministro Felipe Solá, revirtiendo el mal comienzo que tuvieron. A Enciso no le resultará fácil. Hay diferencias ideológicas marcadas. Una de ellas es la postura ante Venezuela. Lacalle quiere integrar el Grupo de Lima, que respalda al líder opositor Juan Guaidó. Es más, calificó de “dictador” a Nicolás Maduro. En cambio el gobierno argentino tiene una postura mucho más flexible con el dirigente chavista, y prefiere mantener distancia con Guaidó. El otro tema a tratar es el Mercosur y el incipiente acuerdo con la Unión Europea. Uruguay, al igual que Brasil y Paraguay, ven un respaldo tibio de Fernández al pacto y esperan una señal más contundente. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-fernandez-paro-campo-negociamos-quieren-ganar-siempre-_0_d9bk9hvu.html","date":"05/03/2020 - 17:54","title":"En el Gobierno dicen que no volverán a negociar con el campo por las retenciones: “Ellos quieren ganar siempre”","abstract":"La Casa Rosada no reabrirá las negociaciones con las entidades por la suba en las retenciones a la soja, a pesar de la convocatoria a un paro de cuatro días.","author":"Pablo Ibáñez","key_words":"Alberto FernándezRetencionesÚltimas Noticias","body":"El Gobierno reaccionó con dureza ante la decisión de la Mesa de Enlace de convocar a un paro de cuatro días en contra del aumento de las retenciones a la soja, que pasaron de 30 a 33 puntos. En Casa Rosada, el planteo inmediato fue que no hay margen para reabrir las conversaciones con las entidades. Así lo confiaron a Clarín fuentes del entorno presidencial. \"Ya negociamos. Solo que ellos quieren ganar siempre\", fue la respuesta de una fuente oficial. La determinación del gobierno es de no reabrir las negociaciones con las entidades por los cambios en las retenciones, aumento -que detallan los funcionarios- se produjo en solo uno de los 25 renglones del sector. \"En las conversaciones con los dirigentes nunca estuvo presente ese clima\", dicen en Casa Rosada. Luis Basterra, el ministro de Agricultura que estuvo al frente de las charlas, fue quien avisó de la medida de fuerza al jefe de Gabinete Santiago Cafiero. Según el gobierno, se atendieron varios planteos acercados por las entidades: la segmentación para la soja y la baja para sectores de las economías regionales. De hecho, según un informe que circula en Casa Rosada, la suba a 33% para la soja, tiene impacto fiscal neutro para las cuentas públicas porque lo que se recauda por ese aumento se destinará a compensar a pequeños productores y a economías regionales como el arroz o la pesca, entre otros. El esquema que Basterra le notificó el martes a los dirigentes rurales establece, de hecho, un esquema donde se sube a 33% las retenciones para los grandes productores de soja -con los producen más de 1001 toneladas- se mantienen igual para los medianos -entre 501 y 1000- y se compensa a los que producen menos de esa cantidad. La segmentación es la palabra clave: a diferencia de la suba de 2008, la de la famosa resolución 125, en este caso se establece un esquema con distinta escala de presión tributaria según el volumen de producción. En el gobierno se analizó el margen para reabrir la discusión. \"Ya fue discutido. Oímos sus preocupaciones y cumplimos con la ley. Los que no quieren cumplirla son ellos\", indicó un funcionario clave en diálogo con Clarín. Ese es otro factor que invocan el el oficialismo. Que la soja a 33% para la soja fue establecido en la Ley de Emergencia Económica que fijo como tope para las Retenciones los 33 puntos. El proyecto original, propuesto por Cafiero y Basterra, establecía un techo de 35 puntos pero Fernández pidió bajarlo a 33. Así, finalmente, se votó en diciembre con apoyo del oficialismo y de la oposición. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/daniel-scioli-presento-renuncia-banca-escandalo-quorum-camara-diputados_0_KUBg-ch6.html","date":"05/03/2020 - 16:57","title":"Daniel Scioli presentó la renuncia a su banca tras el escándalo por el quórum en la Cámara de Diputados","abstract":"Redactó la carta para dejar formalmente su banca en la Cámara baja. Resta la publicación del decreto para oficializarlo como representante en Brasil.","author":[],"key_words":"Daniel ScioliÚltimas Noticias","body":"Tras el escándalo que provocó al presentarse para garantizar el quórum en la Cámara de Diputados para darle media sanción a la reforma de las jubilaciones de privilegio, Daniel Scioli presentó este jueves la renuncia a su banca y aguarda las últimas formalidades para ponerse en funciones como nuevo embajador en Brasil. Scioli redactó en las últimas horas la carta para dejar el cuerpo legislativo y se la envió al presidente de la Cámara baja, Sergio Massa. La misiva fue recibida a las 12:30 en la mesa de entradas del Palacio Legislativo y oficializa su inmediata desvinculación. \"Mi decisión se basa en que en los próximos días asumiré como embajador argentino en la República Federativa de Brasil\", argumentó el también exgobernador bonaerense a través de ese texto. La carta con la que Daniel Scioli renunció a su banca en Diputados. Según supo Clarín, Scioli decidió finalmente dejar su cargo en el Poder Legislativo tras completar en los últimos días los exámenes de salud y presentar la documentación solicitada para asumir como embajador. \"Lo siguiente es esperar que salga el decreto de designación como embajador. Recién después de eso él va a viajar y va a presentar las credenciales en Brasil\", explicaron en su entorno. La semana pasada, durante la última jornada de sesiones extraordinarias en el Congreso, Scioli desató un escándalo al presentarse en el recinto para garantizar el quórum ante la negativa de Juntos por el Cambio a debatir el proyecto oficial para reformar las jubilaciones de privilegio. Finalmente, la iniciativa logró media sanción, pero el bloque opositor presentó una denuncia judicial porque, consideraron, Scioli no debería haberse presentado porque ya cumplía funciones como embajador. Yamil Santoro y José Magioncalda formalizaron la presentación judicial contra Scioli por  \"usurpación de autoridad\" y el caso quedó en manos de la jueza federal María Servini. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/piden-expulsion-miguel-angel-pichetto-pj-rio-negro_0_Ln4cB6HP.html","date":"05/03/2020 - 15:37","title":"Piden la expulsión de Miguel Ángel Pichetto del PJ de Río Negro","abstract":"Lo adelantó el presidente de ese espacio, Martín Soria, quien definió al ex senador como “uno de los ideólogos” de la intervención del peronismo en 2018.","author":[],"key_words":"Miguel Ángel PichettoPartido JusticialistaÚltimas Noticias","body":"El ex senador Miguel 'Angel Pichetto podría ser expulsado del Partido Justicialista de Río Negro, adelantó este jueves el presidente de esa fuerza, Martín Soria, para quien el ex candidato a vicepresidente de Juntos por el Cambio fue \"uno de los ideólogos\" de la intervención del peronismo en el 2018. Al hablar en el plenario que reunió a los principales dirigentes del PJ a nivel nacional para renovar autoridades, en el microestadio de Ferro, Soria informó que la comisión que analiza el comportamiento de los afiliados en el seno del partido de Río Negro dictaminó que se debía iniciar el sumario para expulsar al ex senador. Para Soria, el ex candidato a vicepresidente de Mauricio Macri es \"uno de los ideólogos de la intervención del partido\" en 2018, cuando un fallo de la jueza federal María Servini de Cubría en abril de ese año desplazó a la conducción y puso al frente al gastronómico Luis Barrionuevo. Al término del Congreso, que duró unas dos horas, el presidente del PJ Nacional José Luis Gioja explicó que será el PJ de Río Negro el que expulse a Pichetto porque el ex senador \"no es congresal nacional\" y opinó que el dirigente \"no se siente cerca del peronismo\". \"La carta orgánica de nuestro partido autoriza al tribunal de disciplina a iniciar de oficio (el proceso)\", explicó Soria, quien aseguró que, en el caso de Pichetto, se recibieron también \"numerosas denuncias de afiliados y afiliadas del justicialismo rionegrino\" para pedir la expulsión. Además, el ex candidato a gobernador rionegrino dijo que \"están notificando al ex senador Pichetto del inicio del sumario\". \"Lo que no sé, es si en medio del proceso lo suspenden, o cuándo es el momento en que se toma la decisión; por ahora se dio inicio al sumario y hay que citarlo para que haga su descargo, pero yo no sé si Pichetto se animará a ir al partido Justicialista de Río Negro a explicar por qué jugó con uno de los peores presidentes que tuvo la Argentina en los últimos 30 años\", dijo en alusión a Mauricio Macri. Soria aclaró además que la decisión está en manos del Tribunal de Disciplina, que él no integra, pero advirtió que, si la decisión fuera suya, \"lo echaría\". Para Soria, el ex compañero de fórmula de Macri es \"un traidor\" y lo señaló como \"uno de los ideólogos de la intervención del partido\" en 2018, cuando un fallo de la jueza federal María Servini de Cubría en abril de ese año desplazó a la conducción y puso al frente al gastronómico Luis Barrionuevo. \"Pichetto fue uno de los autores ideológicos, junto a la pata judicial del gobierno de Macri, de esa intervención alocada que la Justicia Electoral a nivel nacional dispuso para nuestro partido (...) y nos quisieron imponer a un sector del peronismo que precisamente no es el más representativo del sentir que tiene el partido Justicialista\", graficó. En ese contexto, el presidente del PJ rionegrino afirmó que \"esa intervención que dispuso Mauricio Macri con algunos impresentables tenía un claro objetivo: construir, o mejor dicho destruir, las posibilidades de recuperar el gobierno\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/difunden-fundamentos-fallo-judicial-martin-sabbatella_0_2Cnv9nZO.html","date":"05/03/2020 - 15:03","title":"“Arbitrario”, “parcial” y con “animosidad política”: los fundamentos del fallo que condenó a Martín Sabbatella","abstract":"Esas son algunas de las causas que esgrimió el juez federal Ariel Lijo en el fallo contra el ex presidente de AFSCA y actual titular de ACUMAR.","author":"Alejandro Alfie","key_words":"Martín SabbatellaGrupo ClarínLey De MediosAriel Lijo","body":"Dos días después de conocida la sentencia, el juez federal Ariel Lijo difundió el fallo de 137 páginas, donde plantea las causas por las que condenó a Martín Sabbatella a seis meses de prisión e inhabilitación por un año para ser funcionario público. El actual titular del organismo que maneja la Cuenca Matanza Riachuelo (ACUMAR) fue considerado \"autor penalmente responsable del delito de abuso de autoridad\", por irregularidades y presiones en la aplicación de la ley de medios audiovisuales contra el Grupo Clarín, en su gestión al frente de la Autoridad Federal de Servicios de Comunicación Audiovisual (AFSCA) durante el gobierno de Cristina Kirchner. El juez Lijo sostuvo en su fallo que Sabbatella actuó contra el Grupo Clarín de forma \"arbitraria\" y \"alejada de los principios de imparcialidad\", cuando dio de baja el plan de \"adecuación voluntaria\" a la ley de medios y estableció una \"adecuación de oficio\", en la cual el organismo oficial iba a establecer qué medios debería vender, a quiénes y a qué precio. \"Ante la ausencia de elementos que doten de razonabilidad el accionar en cuestión, sólo puede concluirse que su conducta resulta violatoria del principio constitucional implícito referido previamente como prohibición de arbitrariedad, y que vale recordar, es la prohibición que tienen los funcionarios públicos de dictar órdenes que sean contrarias a las leyes positivas, a la razón y a la justicia\", dijo en su fallo el juez Lijo, en las fundamentaciones de su fallo contra Sabbatella. \"La adecuación de oficio al Grupo Clarín encuentra fundamento en cuestiones políticas o ideológicas, apartadas de los principios rectores en materia de Administración Pública\", sostuvo Lijo. Y agregó que \"el cambio abrupto del expediente, con el presuroso trámite otorgado en sólo dos días -luego de once meses de una tramitación voluntaria- donde intervinieron diferentes áreas en el mismo día e, incluso, donde se llevó sobre tablas la votación del Directorio, denotan -junto con la conferencia de prensa previa a la votación- que la decisión del organismo estuvo vinculada a cuestiones políticas del Gobierno de turno por la sola circunstancia de tratarse del Grupo Clarín como el administrado\". El juez Lijo planteó que \"de lo que se trata es de garantizar la vigencia del Estado de Derecho y su alcance, y de cómo el Estado Nacional debe actuar respecto de un particular, se trata de quien se trate\". De hecho, el magistrado señaló que los otros expedientes administrativos de los restantes grupos de medios revisados tuvieron un trámite diferente, que en ningún caso mostró este nivel de \"arbitrariedad\" y \"falta de imparcialidad\". \"En este juicio no se cuestiona bajo ningún punto de vista su filiación política. Justamente, lo que sí se reprocha es que su actuación se vio teñida de arbitrariedad al advertir que no logró separar sus intereses o creencias políticas de las funciones inherentes al cargo que ocupaba. Esta circunstancia deja entrever un trato desigual en razón de quién era el administrado\", afirmó Lijo. Y puso como ejemplos los planes de adecuación a la ley de medios de Telefe, DirecTV, Prisa y Grupo Indalo, entre otros, que resolvió AFSCA. En ese sentido, el magistrado aseguró que \"la animosidad\" que tuvo Sabbatella contra el Grupo Clarín \"tuvo como fundamento su posición política e ideológica, alineada con el Gobierno Nacional; contrariando así los estándares de independencia e imparcialidad que debían prevalecer en su conducta, como funcionario de la Administración Pública Nacional y que ya habían sido resaltados por el Máximo Tribunal en el fallo que declaró la constitucionalidad de la ley\". Es que en ese fallo, según recuerda el juez Lijo, la Corte Suprema había establecido que era \"de vital importancia\" que el organismo encargado de aplicar la ley de medios debía ser \"un órgano técnico e independiente, protegido contra indebidas interferencias, tanto del gobierno como de otros grupos de presión (...) Debe respetar la igualdad de trato, tanto en la adjudicación como en la revocación de licencias, no discriminar sobre la base de opiniones disidentes\". Por todas estas causas, el juez Lijo condenó a Sabbatella a seis meses de prisión e inhabilitación por un año para ejercer cargos públicos, que quedan en suspenso hasta que esté firme la condena. La sentencia fue dictada por un tribunal unipersonal, por tratarse de un delito que preveía una pena no mayor a tres años de prisión. Además de esta condena, Sabbatella también está procesado por administración fraudulenta en perjuicio de la administración pública, por el otorgamiento de subsidios irregulares cuando estaba al frente de AFSCA. En esa causa fue procesado por el juez Luis Rodríguez, medida que fue confirmada en forma unánime por los camaristas Leopoldo Bruglia, Mariano Llorens y Pablo Bertuzzi, quienes le trabaron un embargo de $11,5 millones sobre sus bienes. El fallo del juez Lijo contra Sabbatella va en la misma línea de las condenas que ya recibieron otros ex funcionarios kirchneristas, que también formaron parte de un plan de hostigamiento desde el Estado contra el Grupo Clarín, cuando la presidenta era Cristina Kirchner. Se trata del ex secretario de Comercio, Guillermo Moreno, y del ex secretario de Comunicaciones, Lisandro Salas. Moreno fue condenado a 2 años y 6 meses de prisión, más la inhabilitación perpetua para ejercer como funcionario público y la obligación de restituir las sumas sustraídas, por usar fondos públicos para comprar cotillón anti Clarín. Mientras que, en otro juicio, Salas recibió una condena a seis meses de prisión e inhabilitación por un año para ejercer cargos públicos, por \"abuso de autoridad\", al quitarle en forma irregular la licencia a Fibertel, de Cablevisión, cuando era del Grupo Clarín. Ambas condenas a Moreno y Salas fueron ratificadas el año pasado por la Cámara Federal de Casación Penal. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/ucr-piden-gobierno-haga-consulta-popular-legalizacion-aborto_0_kKk4dlRc.html","date":"05/03/2020 - 15:00","title":"Desde la UCR piden que el Gobierno haga una consulta popular sobre la legalización del aborto","abstract":"La iniciativa fue presentada este jueves por Alfredo Cornejo y propone que “se vote por el SI o por el NO”.","author":[],"key_words":"Unión Cívica RadicalAlberto FernándezAlfredo CornejoÚltimas NoticiasAborto","body":"El diputado y presidente del radicalismo, Alfredo Cornejo, presentó este jueves un proyecto de ley que propone convocar a una consulta popular vinculante para que la ciudadanía se pronuncie sobre los proyectos de ley de interrupción voluntaria del embarazo y de Educación Sexual Integral<U+200B>. El ex gobernador mendocino, junto a la legisladora Jimena Latorre, impulsó el proyecto a pocos días de que el presidente Alberto Fernández<U+200B> envíe una iniciativa de legalización del aborto, tal como lo anunció el 1 de marzo en el discurso que pronunció ante la Asamblea Legislativa. La propuesta de Cornejo se conoce, además, a pocos días del Día Internacional de la Mujer, que nuevamente estará atravesado por el pedido de los colectivos femeninos de sancionar el proyecto sobre el aborto. El proyecto propone convocar a una consulta popular vinculada en los \"términos y con los efectos del artículo 40, primer párrafo de la Constitución Nacional, a fin de que se vote por el SI o por el NO al proyecto de ley de interrupción voluntaria del embarazo y Educación Sexual Integral\". También propone que la consulta \"se realice en un plazo no inferior a 60 días y no superior a 120 días\" tras la aprobación de la ley de convocatoria al plebiscito y, para ello, se faculta al Poder Ejecutivo a \"disponer las medidas necesarias a tal fin, quedando autorizado a realizar las adecuaciones presupuestarias pertinentes\". En los fundamentos del proyecto, se expresa que, \"si bien existen algunos antecedentes de proyectos de consulta popular sobre la materia, es importante destacar que tal como prevé nuestra Carta Magna al consagrar esta herramienta de participación semidirecta, su finalidad es conocer la voluntad del electorado en temas de trascendental importancia\". \"Para ello, la consulta tiene que encontrarse dotada de una imparcialidad tal que deje en aquel electorado la responsabilidad y atribución de expresarse conforme sus convicciones\", agrega. También, se señala en la iniciativa que, \"en los dos años consecutivos anteriores se ha presentado a este Parlamento proyectos en los que se contemplan la despenalización del aborto, las causales de Interrupción Voluntaria del Embarazo y el régimen de Educación Sexual Integral; trascendiendo las posturas que separaron aguas en las sucesivas discusiones a la opinión pública, la deliberación pública y sus expresiones populares, catedráticas, científicas, religiosas y culturales\". En ese sentido, Latorre explicó que, \"de esa experiencia deliberativa, lejos de lograrse algún consenso, los datos objetivos nos muestran que las diferencias de argumentos, fundamentos y posturas en la sociedad argentina se profundizaron, se fundamentalizaron y, actualmente, configuran una temática de trascendental importancia en la que ni los argentinos, ni sus representantes encuentran unión pacífica\". En tanto, Cornejo subrayó: \"Somos conscientes de que la sociedad ha hecho escuchar su voz, se ha involucrado de una u otra forma, ha tomado fervientes posturas para su defensa sin que de ello haya surgido una consenso social, sino y por el contrario, una marcada división que lleva la temática a una discusión binaria o dicotómica\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/pj-mete-pelea-kirchnerismo-justicia-defendio-teoria-lawfare-_0_zLazvxsm.html","date":"05/03/2020 - 14:52","title":"El PJ se mete en la pelea del kirchnerismo con la Justicia y defendió la teoría del “lawfare”","abstract":"Un comunicado del Congreso Nacional del partido plantea la “preocupación por las detenciones arbitrarias”.","author":[],"key_words":"Partido Justicialista","body":"En un documento firmado por el Congreso Nacional del Partido Justicialista, el peronismo se metió de lleno en la pelea del kirchnerismo y otros sectores del Gobierno con la Justicia y denunció las \"detenciones arbitrarias\" de ex funcionarios K en causas por corrupción. \"Planteamos la preocupación por las detenciones arbitrarias que se han dado en la Argentina, como consecuencia de procesos poco claros, de legislaciones de oportunidad, de presiones conocidas como lawfare y de la intromisión de algunos funcionarios en la gestión anterior. Logrando así, una manipulación para instalar en la sociedad una condena anticipada, en desmedro de la verdad real y objetiva que debe ser el fin de la justicia\", dice el PJ en un documento al que accedió Clarín. El término \"Lawfare\" es una contracción de law (ley) y warfare (guerra), que refiere a una “guerra jurídica”: el uso del sistema judicial para desacreditar a un adversario político. O como argumentó Cristina Kirchner, durante la indagatoria por el direccionamiento de la obra pública: \"Se trata de perseguir a dirigentes políticos\" desde el Poder Judicial hasta los medios de comunicación. En cambio, el constitucionalista Daniel Sabsay dijo que la teoría del lawfare fue inventada por el kirchnerismo para tratar de tapar los casos de corrupción y que no tiene nada que ver con su definición original creada en EE.UU. El texto se difundió este jueves, un día después de que la justicia liberara a Julio De Vido y a Roberto Baratta, el uno y dos del Ministerio de Planificación durante los gobiernos de Cristina y Néstor Kirchner. De Vido había sido detenido en octubre de 2017, cuando la Cámara de Diputados, con apoyo de legisladores del propio peronismo, le quitó los fueros que tenía por su condición de diputado por pedido de la Justicia. Este jueves, Agustín Rossi celebró la liberación del ex funcionario, investigado por corrupción en la causa sobre la mina de Río Turbio. \"Me alegra la libertad de Julio De Vido. Nunca tendría que haber sido desaforado, tendría que haber terminado su mandato como Diputado. Todos aquellos que estén imputados tienen que respetar su principio de inocencia\", afirmó el ministro de Defensa en FM La Patriada. El ministro Rossi es uno de los asistentes al congreso partidario, junto con los ministros Eduardo Wado De Pedro (Interior), y Luis Basterra (Agricultura), el jefe de Gabinete, Santiago Cafiero; los gobernadores Alberto Rodríguez Saá (San Luis), Gildo Insfrán (Formosa) y Alicia Kirchner (Santa Cruz), además de la vicegobernadora de Buenos Aires Verónica Magario, entre otros.. El PJ nacional realizó su congreso partidario para avanzar en el proceso de renovación de autoridades, con un elogio de parte de la dirigencia a la unidad, como la que expresó el presidente actual, José Luis Gioja, quien aseveró que \"la lista única es lo mejor que nos puede pasar\". Desde el mediodía, en el microestadio de Ferro, en el barrio porteño de Caballito, ministros y funcionarios nacionales y provinciales, dirigentes políticos y gremiales se encontraban reunidos para iniciar el proceso de renovación de autoridades, en un clima unánime para la conformación de una lista de unidad. Y emitieron un documento titulado \"Siempre del lado del Pueblo\", donde sentaron su posición respecto de la teoría del \"lawfare\", entre otros puntos como el respaldo a la renegociación de la deuda del Gobierno de Alberto Fernández. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/nueva-pericia-caso-hotesur-retrasa-inicio-juicio-cristina-kirchner-hijos_0_c9THELo5.html","date":"05/03/2020 - 14:41","title":"Una nueva pericia en el caso Hotesur retrasa más el inicio del juicio contra Cristina Kirchner y sus hijos","abstract":"La Justicia autorizó un peritaje que pidieron la ex presidenta y Lázaro Báez por el alquiler de hoteles. Con esa maniobra se dilata el arranque del juicio.","author":"Lucía Salinas","key_words":"Corrupción KCristina KirchnerMáximo KirchnerFlorencia KirchnerLázaro Báez","body":"Una pericia solicitada por la vicepresidenta y su ex socio comercial, Lázaro Báez, correrá los plazos de inicio del juicio oral por lavado de dinero. La medida fue requerida ante el Tribunal Oral Federal 5 (TOF 5) que tiene a su cargo las dos causas en las que se investigaron las empresas familiares de los Kirchner, Los Sauces (inmobiliaria) y Hotesur (dueña del hotel Alto Calafate). En el caso de la firma hotelera, Cristina Kirchner pidió una pericia que analice todos los contratos celebrados con el empresario K. El TOF hizo lugar y según fuentes judiciales, con un plazo promedio de seis meses para su realización, no se llegaría a iniciar el juicio durante el 2020. El negocio hotelero fue un \"apalancamiento del patrimonio de los Kirchner\", dijo en su confesión como arrepentido, Víctor Manzanares ex contador de la familia. Los cuatro hoteles que adquirió el ex matrimonio presidencial mientras estaban al frente de la Casa Rosada, fueron objeto de investigación en relación a los contratos celebrados con Lázaro Báez, quien a su vez -según la justicia- se erigía como el \"principal contratista de obra pública de Santa Cruz\". Hotesur, al firma hotelera de los Kirchner acusada de lavado de dinero. Ese circuito por el que se habrían llegado a lavar al menos 80 millones de pesos, sostiene el procesamiento en contra de la vicepresidenta, sus hijos Máximo y Florencia Kirchner, Báez y otros imputados, es el que llegó a juicio oral. Todo se realizó a través del negocio hotelero. La hipótesis que durante la instrucción investigaron los fiscales Gerardo Pollicita e Ignacio Mahiques es que los ex presidentes y sus hijos recibieron por parte de Báez dinero “a través del negocio hotelero bajo cierta apariencia de legitimidad”, lo que les aseguraba poder declarar esos fondos ante la Oficina Anticorrupción y ante el fisco “ocultando su verdadero origen” supuestamente ilícito. Además de la familia Kirchner y el empresario, también serán juzgados Romina Mercado (hija de Alicia Kirchner) y Osvaldo Sanfelice, entre otros acusados. Se acusa a la ex Presidenta y a sus hijos Máximo y Florencia Kirchner de ser parte de un \"proceso de reciclaje que, con los fondos ilícitos de la obra pública y a través de la firma Valle Mitre de Báez, se desarrolló entre 2008 y 2013\". Todos esos negocios volcados en diferentes contrataciones, son los que Cristina Kirchner pidió peritar. En la misma línea, la defensa de Lázaro Báez solicitó al Tribunal que antes de fijar fecha de inicio del juicio se haga lugar a la realización de una pericia que analice en detalle todos los contratos celebrados entre Hotesur y Valle Mitre (su empresa responsable de gerenciar los hoteles), Austral Construcciones y otras firmas del conglomerado. Lázaro Báez procesado junto a Cristina Kirchner por lavado de dinero. Según confirmaron a Clarín, el TOF 5 hizo lugar a la pericia que como mínimo demandará seis meses. \"Hasta que la prueba no esté concluida, no se podrá iniciar el juicio\", explicaron. Esto retrasará el inicio de las audiencias, y en Comodoro Py ya no ven posible que el juicio por lavado de dinero contra la vicepresidenta y sus hijos inicie en el transcurso de este año. La pericia será de carácter contable y en principio la realizarán los especialistas de la Corte. Este juicio se realizará junto con el caso Los Sauces, donde también se pidió una pericia sobre los contratos entre Báez y la ex Presidenta (Báez y Cristóbal López representaron el 86% de la facturación de la inmobiliaria). Para la justicia, entre 2009 y 2015 se habrían manejado más de 30 millones de pesos de forma irregular. Esta pericia no concluyó aún. En el caso de Hotesur, las operaciones comerciales que se van a peritar fueron analizadas durante la instrucción, junto a diversos arreglos inmobiliarios. Por ejemplo, la Justicia señaló que para que la familia Kirchner adquiera los hoteles entre 2005 y 2009, hubo más de 15 compra-ventas de terrenos y propiedades entre Báez y los ex presidentes. Esta liquidez les permitió -con la participación de Máximo Kirchner-, comprar el hotel Las Dunas por 700.000 dólares y el Alto Calafate por 4.900.000 dólares. Como paso siguiente, se creó la firma Valle Mitre, de Báez, con el fin de administrar los hoteles, “para recibir ese dinero y aplicarlo al negocio de la hotelería, y permitir así que la ganancia ilícita se distancie de su verdadero origen”. El hotel Las Dunas en El Calafate. Foto: OPI Santa Cruz/Francisco Muñóz Como esta firma no tenía capacidad económica para pagar el alquiler de Hotesur, le inyectaba dinero Austral Construcciones -principal contratista de la obra pública vial-. La empresa que administró los hoteles de los Kirchner registró ingresos por pagos de la constructora entre 2007 y 2015 por casi 71 millones de pesos. Todo concluyó con el ingreso de fondos al patrimonio K. Entre 2009 y julio de 2013, Báez pagó a los Kirchner 27.592.110 pesos por alquileres a Hotesur SA. La cifra es importante, pero más la proporción que guarda en el total de los ingresos de la empresa familiar. El 54% de los ingresos de Alto Calafate provinieron del Grupo Austral. Por otro lado, a finales de 2011 y a través de siete de sus empresas el Grupo Austral contrató habitaciones en los hoteles de los Kirchner que nunca utilizó. Loscalzos y Del Curto y Kank & Costilla, constructoras de Báez, celebraron convenios para contratar habitaciones del hotel Alto Calafate con un mismo argumento: que personal de las firmas se encontraba “desarrollando obras en la zona”. Vialidad Nacional informó que todas las obras detalladas en la justificación de los contratos por más de 1.3 millón de pesos se encontraban a más de 321 kilómetros del hotel de Cristina Kirchner. Esta distancia hubiera implicado -sólo en ir y volver- más de siete horas de viaje. “Es una muestra más de que los alquileres sólo eran una pantalla”, sostuvo el fiscal Pollicita. Loscalzos y Del Curto alquiló 16 noches en habitaciones dobles por mes entre julio de 2010 y diciembre de 2013, con media pensión. El precio que pagaron fue 602.217 pesos. Las licitaciones adjudicadas en ese entonces, y que usó como argumento el empresario K, eran la construcción de alcantarillas en los parajes de la Ruta Nacional 40 tramo Turbio Viejo - Puente Blanco, a unos 381,2 kilómetros del hotel Alto Calafate; y la construcción de guardaganados premoldeados en el aeródromo de Río Turbio: la distancia es de 320 kilómetros. En el caso de KyC con el mismo argumento, firmó un convenio por 20 noches en habitaciones dobles, con media pensión, por mes. El monto total abonado fue de 786.227 pesos. Las obras que tuvo a cargo en ese entonces fueron la pavimentación de calles en Piedra Buena a 427 kilómetros de El Calafate y la repavimentación en distintos tramos de la Ruta Nacional 3 (tramo Gran Bajo San Julián estación Los Álamos) que se encuentra a 391 kilómetros. Un dato: además de las irregularidades con los hoteles, las obras otorgadas a las dos firmas no se finalizaron y se cobraron según la Justicia con sobreprecios del 65%. Además de los contratos celebrados con las constructoras, La Estación SA y Don Francisco firmaron un convenio para utilizar cuatro habitaciones dobles por cada día de reserva, “y/o utilización del Salón del hotel”, alquilado “para reuniones técnicas o promocionales de productos relacionados con la actividad” de las sociedades: comercializan combustible. El contrato fue por 301.108 pesos. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-fernandez-cristina-kirchner-reinauguraron-salon-mujeres-argentinas-aca-call-center-_0_c4Hskr-3.html","date":"06/03/2020 - 15:59","title":"Sin Alberto Fernández ni Cristina Kirchner, reinauguraron el salón de las mujeres argentinas: “Acá había un call center”","abstract":"El acto fue encabezado por el Jefe de Gabinete, Santiago Cafiero, quien disparó contra el macrismo.","author":[],"key_words":"Día De La MujerCasa RosadaÚltimas Noticias","body":"Sin la presencia del presidente Alberto Fernández ni de la vice, Cristina Kirchner<U+200B>, fue reinaugurado este viernes el salón de las Mujeres Argentinas del Bicentenario en la Casa Rosada. Había gran expectativa en relación con la presencia de Cristina Kirchner, quien como presidenta y hace once años inauguró ese salón, y también se especuló con que sería el presidente quien abra el acto, pero tampoco estuvo \"por cuestiones de agenda\", según informó el jefe de Gabinete, Santiago Cafiero. \"Acá había a un call center, pero antes había una sala que reivindicaba a las mujeres y la había hecho Cristina en su presidencia\", dijo Cafiero al comenzar el acto, escoltado por la emblemática militante feminista Dora Barrancos y la ministra de las mujeres, Elizabeth Gómez Alcorta. En las primeras filas estuvieron la ministra de la Corte Suprema de Justicia Elena Highton de Nolasco, la titular de Abuelas de Plaza de Mayo, Estela de Carlotto, la presidenta de Madres de Plaza de Mayo, Hebe de Bonafini, la primera dama, Fabiola Yáñez y la actriz Nacha Guevara, entre otras mujeres destacadas. Noticia en desarrollo. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/evo-morales-alberto-fernandez-salvo-vida-_0_Nqcc0RA0.html","date":"06/03/2020 - 14:54","title":"Evo Morales: “Alberto Fernández es uno de los que me salvó la vida”","abstract":"El ex presidente de Bolivia, en su condición de refugiado político, agradeció al presidente Argentina que lo haya asistido cuando estaba “selva adentro intentado salir” de su país.","author":"Roxana Badaloni","key_words":"Evo MoralesVendimiaKirchnerismoAlberto Fernández","body":"Evo Morales llegó en plena Vendimia a Mendoza y este viernes viajará a San Juan, enfocado en la campaña presidencial del 3 de mayo en su país, a pesar de estar inhabilitado por el Tribunal Supremo Electoral de Bolivia como candidato al Senado. “Vamos a recuperar lo que hemos perdido el 10 de noviembre. Otra Bolivia sin capitalismo es posible”, dijo el político que permanece en calidad de refugiado. Agradeció al presidente argentino Alberto Fernández porque “es uno de los que me salvó la vida, cuando estuve escondido en la selva”. Fueron los días posteriores a su renuncia, tras la denuncia de fraude electoral, en medio de enfrentamientos en las calles que causaron 32 muertes. La región de Cuyo es un territorio propicio para sus ambiciones políticas y la de su partido Movimiento al Socialismo (Mas), con 14 mil empadronados para votar y medio millón de bolivianos residentes en Argentina. Acompañado por dirigencia del gremio ATE, asociaciones de la comunidad boliviana en Mendoza y el kirchnerismo, Morales dijo que quería denunciar que han presentado una acción de inconstitucionalidad y existe la posibilidad de que \"el 18 de abril la derecha impugne al candidato del Mas\", Luis Ángel Catacora. Centró su discurso en la política de su país. “Estamos evaluando cuándo volveré a Bolivia. Esa es mi meta, pero todo dependerá de los procesos”, dijo Evo, quien fue recibido con honores de “visitante ilustre” en la Facultad de Ciencias Políticas de la Universidad Nacional de Cuyo. Fue en ese ámbito, rodeado de simpatizantes, que tuvo que entregar una distinción a los padres del periodista mendocino Sebastián Moro, que murió en Bolivia, en los enfrentamientos políticos y sociales de noviembre pasado. “A Sebastián lo mataron”, gritaban los asistentes a la charla con universitarios en el predio del parque general San Martín. En conferencia de prensa, Morales insistió con su inocencia: “Nosotros no hicimos fraude, si alguien lo hizo fue la OEA”, dijo el expresidente. Y se quejó del nuevo gobierno de Jeanine Añez Chávez: “Lo que construimos en 14 años, lo han destrozado en cuatro meses”. Sobre su relación con el presidente Fernández aseguró que siente respeto y admiración porque es \"uno de los presidentes que me salvó la vida el 11 de noviembre cuando estaba en selva adentro, buscando con mi vicepresidente buscando por dónde salir\". Entonces, propuso: \"A ver si un día nos sentamos con Clarín a contar esa linda historia y aventura”. Después destacó el apoyo de otros presidentes, como “Nicolás Maduro (Venezuela), López Obrador (México) y Mario Abdo Benítez (Paraguay); y algunos cancilleres de Cuba. Ofuscado por su imposibilidad de participar de las elecciones, dijo: “¡Díganme de qué se me acusa! Llegué a la presidencia no por la plata, sino por la patria\". Repasó los logros económicos de su gestión: “Hemos demostrado que es posible otra Bolivia sin el sistema capitalista. Lamentablemente la derecha es apoyada por la política norteamericana, pero el 3 de mayo vamos a recuperar lo que perdimos en el golpe de Estado\". \"Las nuevas generaciones se están dando cuenta lo que es vivir en una dictadura y eso los invita a una reflexión para proyectar esperanza\", dijo el ex presidente boliviano. Evo permanecerá hasta el domingo en Mendoza, en el hotel Intercontinental, el cinco estrellas de Guaymallén. Pero su anfitrión no ha sido el intendente radical de ese municipio, sino el intendente de la vecina comuna de Maipú, el kirchnerista Matías Stevanato, quien le ha organizado un encuentro político esta tarde con el PJ local. Luego viajará a San Juan a reunirse con el gobernador Sergio Uñac (PJ) y a presenciar un partido de fútbol feminino de la selección sub 20 boliviana, que juega el Sudamericano. La opaca vidriera política en Vendimia La Fiesta de la Vendimia arrancó este viernes, con menos presencia política del gabinete nacional que otros años. El gobernador radical Rodolfo Suárez contará con pocos funcionarios nacionales y algunos dirigentes radicales, como el gobernador de Jujuy Gerardo Moralaes, que combate el intento K de intervenir el Poder Judicial de Jujuy, y el senador Luis Naidenoff. Del gabinete de Alberto Fernández, vendrán el ministro del interior Wado de Pedro y el de Desarrollo Social, Daniel Arroyo. Y se espera al ministro de Agricultura, Luis Basterra, quien junto al presidente del Banco Nación, Eduardo Heckerm atenderán los reclamos del sector agroindustrial. El domingo al mediodía, habrá otro mitín político. Es la Vendimia Solidaria, del empresario de medios Daniel Vila (Grupo América), donde se espera mayor presencia de figuras nacionales del kirchnerismo y la participación del gobernador Suárez, que volverá a este festejo privado al que había dejado de ir su antecesor Alfredo Cornejo.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/pese-procesado-pacto-iran-ex-vicecanciller-zuain-dirigira-estudios-diplomaticos_0_SIlJ0tY6.html","date":"06/03/2020 - 13:30","title":"Pese a estar procesado por el pacto con Irán, el ex vicecanciller Zuaín dirigirá los estudios de diplomáticos","abstract":"Había sido acusado por el fallecido juez Claudio Bonadio de traición a la patria en la misma causa contra Cristina Kirchner.","author":[],"key_words":"Cancillería Argentina","body":"Tal como había anticipado en su momento Clarín, el gobierno oficializó este viernes al Embajador Extraordinario y Plenipotenciario Eduardo Antonio Zuaín como nuevo Director del Instituto del Servicio Exterior de la Nación (ISEN) que depende a su vez del Ministerio de Relaciones Exteriores, Comercio Internacional y Culto. Zuaín fue vicecanciller de Héctor Timerman, y como el ex ministro, la propia Cristina Kirchner y ex funcionarios, se encuentra procesado por el ahora desaparecido memorándum de entendimiento firmado con Irán. Como publicó Clarín en su momento, Zuaín fue procesado por el fallecido juez Claudio Bonadio por traición a la Patria y encubrimiento agravado, sin prisión preventiva. Fue embargado por 50 millones de pesos. Hubo dos elementos que,a criterio de Bonadio lo comprometieron con la causa: la documentación recolectada y los correos electrónicos agregados en el marco de estas actuaciones, \"de los que surge su conocimiento y participación en la maniobra investigada\". Bonadio dijo: Zuaín fue el encargado de organizar la reunión con la delegación iraní que se llevó a cabo en Zürich, de acuerdo a un intercambio de correos electrónicos con Mohsen Bahavand (funcionario iraní en Cancillería y ex encargado de negocios en Buenos Aires). Sobre sus dicho en indagatoria es igual de categórico: \"Los considero un mero intento de mejorar su situación procesal, toda vez que no se corresponden con las constancias incorporadas\", dicta. Con todo, hay que aclarar, varios funcionarios de todos los gobiernos en Argentina, en este, como en el anterior, asumieron sus cargos bajo procesos judiciales. De hecho, fue embajador ante Paraguay de Mauricio Macri, hasta que Elisa Carrió pidió que lo apartaran del cargo. La decisión administrativa 325/2020 que confirmó a Zuaín fue acompañada por otras este viernes. Por un lado, la diplomática María Fernanda Silva fue confirmada como embajadora ante el Vaticano, y María. Y María del Carmen Squeff en la misión ante las Naciones Unidas. Con firma del jefe de Gabinete Santiago Cafiero y del canciller Felipe Solá, en todas las decisiones, el contador público Héctor Sebastián Tortorice asumirá el cargo de Director General de Administración  Director General de Administración de la Secretaría de Coordinación y Planificación Exterior. Silvia Vázquez como directora de Asuntos de Medio Ambiente. Por otro lado también se dio por finalizadas las funciones las tareas del ex gobernador de Santa Cruz, Eduardo Ariel Arnold, como Representante Especial para la Promoción Comercial COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/matanza-quejo-coparticipacion_0_eze4mV3j.html","date":"06/03/2020 - 13:22","title":"La Matanza se quejó por la coparticipación","abstract":"El intendente Espinoza dijo que “recibimos mil millones de pesos menos que en el último año”.","author":[],"key_words":"La Matanza","body":"El intendente Fernando Espinoza abrió las sesiones del Concejo Deliberante de La Matanza y reclamó por la coparticipación. Durante la ceremonia de apertura de la Sesiones Ordinarias del HCD de La Matanza, afirmó que “queremos un futuro para todos atendiendo el presente. Hoy estamos aquí para exponer ante toda la sociedad matancera lo que ya venimos haciendo, y lo que nos proponemos lograr en estos cuatro años”, remarcó el jefe comunal. Espinoza hizo un repaso sobre las consecuencias que aún se viven como resultado de la crisis económica y social que desató el gobierno “macrividalista”, tal como él mismo lo calificó. “Tenemos que hablar primero de lo que más nos duele, enfatizó Espinoza, el hambre, volvió el hambre a la Argentina y sigue golpeando muy fuerte. En La Matanza en el año 2015 teníamos 50 comedores, hoy tenemos 720 comedores con inversión municipal”, dijo Espinoza. “En los últimos cuatro años, también tuvimos que sufrir la terrible decisión de quitarnos a los vecinos de La Matanza los recursos de la coparticipación que nos merecíamos. La Matanza fue dejada de lado, nada más, ni nada menos que con el 10 por ciento de la coparticipación que recibíamos, mil millones de pesos menos en el último año”, acusó el intendente peronista. “Por eso los convoco a todos a seguir trabajando para revertir esta situación, no importa el color político del presidente, o del gobernador de la provincia de Buenos Aires, yo defiendo los intereses de mi pueblo, los 2.400.000 habitantes que represento y quiero que trabajemos todos juntos para recuperar esos fondos que le quitaron al pueblo de La Matanza en los últimos 4 años de políticas neoliberales”, manifestó.. Con respecto al tema de la inseguridad, Espinoza expresó su preocupación y señaló que “en temas tan delicados como este tenemos que mirar a la gente, tenemos que hacer lo que la gente nos pide. Se potenció mucho la inseguridad en estos últimos 4 años. Es un problema que nos tiene mal a todos y que queremos resolver”. Espinoza, afirmó que habló “con el presidente y con el gobernador de la provincia de Buenos Aires, para que vuelva la Gendarmería Nacional a La Matanza, cómo teníamos en 2015. Nosotros vamos a hacer lo nuestro, a seguir trabajando con la Guardia Urbana, actualmente tenemos más patrullaje de la Guardia Urbana que de la Policía Bonaerense”. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/ex-contador-kirchner-denuncio-espian-buscan-intimidarlo_0_hzzqm1ho.html","date":"06/03/2020 - 12:52","title":"El ex contador de los Kirchner denunció que lo espían y buscan intimidarlo","abstract":"En el teléfono encriptado de control que tiene como seguridad, una voz le mencionó datos privados de su hijo e información sobre los movimientos de su oficina.","author":"Lucía Salinas","key_words":"Corrupción KVíctor ManzanaresCristina Kirchner","body":"Una llamada a un teléfono encriptado, en un horario aleatorio. Del otro lado una voz masculina. Fueron pocos segundos, pero en este mensaje se dieron datos precisos de su hijo más chico, información sobre movimientos en una oficina e información que no era parte de la rutina de monitoreo. Del otro lado, Víctor Manzanares, escuchó sin margen a repreguntar nada. La situación “fue irregular”, manifestó. El teléfono es específico y corresponde al programa que lo monitorea por contar con tobillera electrónica. No se utiliza para nada más que para saber dónde se encuentra el ex contador de Cristina Kirchner. Con la sospecha de que está siendo espiado, Manzanares denunció esa amenaza ante el Juzgado Federal 1 de Río Gallegos y sus abogados reclaman un sistema que garantice seguridad. El hijo de menor de Víctor Manzanares, utiliza un pseudónimo en la intimidad familiar, casi como un juego de roles, algo que como otras cuestiones forma parte de la cotidianidad de unos pocos. Ese apodo es el que escuchó el ex contador de los Kirchner por teléfono hace pocos días. Por propia voluntad, en mayo del año pasado el contador dejó el programa de testigos e imputados protegidos -al que ingresó después de ser uno de los 31 arrepentidos del caso cuadernos-. Su decisión estuvo impulsada por el plan de regresar a Santa Cruz tras haber sido excarcelado, pues desde el programa le señalaron que allí no podrían darle continuidad a las medidas correspondientes a un imputado protegido. Desde que regresó a Río Gallegos, donde en la década de los 80 conoció a la familia Kirchner, Manzanares tiene una tobillera electrónica. La misma es monitoreada, y cuenta con custodia de la Policía Federal Argentina. La rutina establece que lo llaman por teléfono de forma aleatoria, para saber si se encuentra dentro del radio establecido por la tobillera y si respeta las medidas cautelares de la Justicia. Esa comunicación se realiza a un teléfono encriptado que tiene como única finalidad ese control. No se usa para nada más. Esta semana ese teléfono sonó. Manzanares atendió, y del otro lado escuchó una serie de datos que le resultaron llamativos: información de uno de sus hijos, datos sobre algunas cuestiones vinculadas a su estudio contable. “Nada era parte de la rutina de esas llamadas”, explicaron a Clarín sus abogados Roberto Herrera y Alejandro Baldini. El ex contador de los Kirchner escuchó atentamente. La conversación concluyó y fue la primera vez que, a su entender, ese control cotidiano “salió de los parámetros normales y correspondientes”. Manzanares consideró que aquellos datos, muy puntuales y para nada conocidos fuera de su entorno más privado, “buscaron intimidarlo”, expresaron sus asesores letrados, que dejaron todo expuesto en un planteo ante el Juzgado Federal 1 de Río Gallegos. En su última confesión del 17 de febrero de 2019, el ex contador hizo puntual referencia a Cristina Kirchner. Para él, la senadora tenía conocimiento del dinero que manejaba Daniel Muñoz y preguntó sobre las operaciones realizadas en el exterior. Suma ahora tres biblioratos de documentación al expediente: tres biblioratos de informes, mails y facturas emitidas. Todos los papeles y movimientos de dinero, según sus abogados, “eran consultados con Osvaldo Sanfelice y la ex Presidenta”, esta última dueña del hotel boutique. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
