{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/banco-ciudad-subasta-8-departamentos-pesos-colegiales-palermo-recoleta_0_xAvFrJxo.html","date":"04/03/2020 - 12:13","title":"El Banco Ciudad subasta 8 departamentos en pesos en Colegiales, Palermo y Recoleta","abstract":"El remate se hará a fin de mes. Se puede ofertar por vía digital.","author":[],"key_words":"SubastasBanco CiudadMercado InmobiliarioCiudad De Buenos Aires","body":"El Banco Ciudad arrancará este año las subastas de inmuebles con sucesiones vacantes el próximo 25 de marzo a las 10.30. El remate -por cuenta y orden de la Procuración del Gobierno porteño- involucra a 8 lotes, integrados por departamentos, con tasación y valor de venta en pesos. Como novedad para este tipo de remates, el Ciudad brindará la posibilidad de participar bajo la modalidad de oferta digital. Lo recaudado con estas ventas -se hace más o menos una por mes- se destina a educación. Según un comunicado de la entidad financiera, participar de la subasta es sencillo y el procedimiento \"garantiza la igualdad de oportunidades para todos los interesados\". Será en el Auditorio Santa María de los Buenos Ayres, en Esmeralda 660, 3er Piso. Las condiciones de venta para los lotes es pago contado, con una seña del 10%, y comisión 3% más IVA. El saldo del 40% se constituirá a la firma del boleto de compra-venta, y el 50% restante a la firma de la escritura. Para consultas y asesoramiento, los interesados podrán mandar un mail a inmueblesbcba@bancociudad.com.ar o consultar en el área de subastas del banco, también en Esmeralda 660, Piso 6. Se debe hacer una Oferta Digital por cada uno de los lotes que quiera el oferente. En caso de colocarse varios lotes, se tomará el de mayor monto de base. Los lotes a subastar son: * Av. Federico Lacroze 2507/11 esquina Ciudad de la Paz 702/24 – Piso 8° “C” – UF 36 –Colegiales. Base: $ 5.250.000. * Av. Federico Lacroze 3101/3115 – Piso 8° “C” – UF 82 –Colegiales. Base: $ 4.240.000. * Av. Coronel Díaz 2351 – Piso 4° - UF. 25 – Recoleta. Base: $ 4.200.000. * 50% indiviso Guido 2308/12/16/20 – Piso 7°– UF 124 –“A” – Recoleta. Base: $ 550.000. * 1/7 indiviso de Güemes 4841 – piso 1° - UF. 4 – Palermo. Base: $ 1.600.000. * Bauness 232 – PB –UF 1 – La Paternal. Base: $ 6.500.000.- * Av. Directorio 1131 –PB – UF. 4 – Caballito. Base: $ 5.000.000. * Hipólito Yrigoyen 2217/19 – Piso 5° - UF.24 – Congreso. Base: $ 4.900.000. Para participar de la subasta bajo la modalidad de Oferta Digital, el oferente tiene plazo hasta 48 horas antes del inicio de la subasta para formular su oferta, consignando, en el formulario adjunto, un correo electrónico en el que serán válidas todas las notificaciones que le realice el banco, los datos personales y el monto máximo que está dispuesto a pagar por el lote que desea adquirir. Esta oferta permanece en poder exclusivo de un funcionario que, en cumplimiento de su voluntad, lo representa en el acto del remate. Para poder ser considerada la Oferta Digital, se deberá depositar como garantía un importe equivalente al 50% del monto de la oferta realizada por bienes muebles, y 10% en caso de inmuebles, el que deberá ser abonado mediante depósito o transferencia bancaria electrónica. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/acuerdo-afip-pami-anses-facilitar-reintegro-700_0_bX3R2rMH.html","date":"04/03/2020 - 11:19","title":"Acuerdo entre la AFIP, PAMI y Anses para facilitar el reintegro de $ 700","abstract":"Buscan impulsar el uso de la tarjeta de débito, el medio a través del cual se hará el descuento.","author":[],"key_words":"AFIPAnsesPAMI","body":"La AFIP firmó convenios con el PAMI y la Anses para garantizar el acceso al reintegro para sectores vulnerados del 15% del monto total de los consumos en comercios con tarjeta de débito. Los acuerdos tienen como objetivo impulsar el pago con medios electrónicos entre el universo de 7,1 millones de beneficiarios de la medida prevista en la Ley de Solidaridad y que en su momento buscó paliar el regreso del IVA a los alimentos. La devolución de hasta 700 pesos mensuales alcanza a jubilados y pensionados que cobran el haber mínimo así como los titulares de la Asignación Universal por Hijo y la Asignación Universal por Embarazo. Los convenios constituyen el punto de partida para impulsar un trabajo conjunto entre AFIP, PAMI y Anses que permita extender el uso de la tarjeta de débito entre los sectores vulnerados. Entre los jubilados y pensionados que cobran el haber mínimo de 15.892 pesos a partir de marzo, el monto máximo del reintegro de 700 pesos representará un ingreso adicional del 4,4 por ciento. La inversión adicional potencial total asciende a 5000 millones de pesos mensuales. Los acuerdos fueron suscriptos por la titular de la AFIP, Mercedes Marcó del Pont, junto con la directora ejecutiva de PAMI, Luana Volnovich, y su par de ANSES, Alejandro Vanoli. \"Sabemos que entre los beneficiarios de la medida predomina el uso de efectivo. Nosotros podemos hacer campañas publicitarias pero para garantizar el éxito de la medida es fundamental militarla junto con el PAMI y la Anses. Solo así vamos a extender el uso de la tarjeta de débito\", indicó Marcó del Pont al destacar que la AFIP también trabajará junto con otras áreas del gobierno y el sector privado para trabajar en la formalización de los comercios de proximidad.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/jubilados-luz-fuerza-aumento-semestral-18-76-_0_y8DbG-X9.html","date":"04/03/2020 - 10:35","title":"Jubilados de Luz y Fuerza: el aumento semestral será del 18,76%","abstract":"Recibirán ese incremento en marzo y en septiembre.","author":"Ismael Bermúdez","key_words":"Jubilados","body":"Por contar con un régimen especial, los casi 40.000 jubilados de Luz y Fuerza recibirán este mes un aumento del 18,76%, cifra que se repetirá en septiembre próximo. Esos porcentajes surgen de la ley especial para el sector que establece que a la suma del haber mensual de la jubilación de acuerdo al régimen general se le adiciona un suplemento por la diferencia entre el 70% del promedio mensual del total de las remuneraciones de los últimos 12 meses anteriores al de la fecha de cese laboral, previa actualización por el índice general (RIPTE), y el haber otorgado por la ley general. Los trabajadores activos de este gremio aportan un 2% adicional al 11% del descuento jubilatorio general.  Ese haber tiene una movilidad que se aplica en los meses de marzo y septiembre de cada año, en base a las variaciones de las remuneraciones informadas en las declaraciones juradas de las empresas de energía eléctrica. Esa variación se registra de enero a diciembre de cada año, y se abona en el año subsiguiente, en dos cuotas iguales acumulativas (marzo y septiembre). El año pasado esas 2 cuotas fueron del 13,4% que acumulados arrojan un 28,6%, muy por debajo de la inflación del 53,8%. Este año esas 2 cuotas semestrales acumuladas del 18,76% sumarán un 41%. Como informó Clarín, los aumentos en marzo de los regímenes especiales fueron *De 9,38% para los jubilados Investigadores científicos. Este incremento es trimestral, de marzo a mayo. * De 23,29% para los docentes nacionales. Este aumento es semestral, de marzo a agosto. * 30,64% para los docentes universitarios. También va de marzo a agosto. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/gobierno-pretende-diseno-argentino-acuerdo-fmi_0_qURS_XzR.html","date":"04/03/2020 - 9:38","title":"El Gobierno pretende un “diseño argentino” para el acuerdo con el FMI","abstract":"Aseguran que no se presentará ningún gran programa económico, como esperan los analistas.","author":"Guido Carelli Lynch","key_words":"Alberto FernándezFondo Monetario InternacionalCasa Rosada","body":"“No sabemos el nombre del bicho, pero lo que discutimos es que el modelo, el diseño sea argentino”. El “bicho” y su diseño no es otro que el resultado de las negociaciones entre el Fondo Monetario Internacional (FMI) y el Gobierno por el préstamo más grande de la historia del organismo multilateral. La metáfora es de un importante funcionario del Gobierno, que sigue de cerca las conversaciones con los dos enviados de la misión del Fondo, que llegaron a esta capital el lunes y permanecerán hasta el viernes. Obedece a la misma lógica de una máxima que el Alberto Fernández repite por estas horas. “Quienes más saben sobre la economía argentina son los argentinos”, insiste el Presidente. En el Gobierno, entonces, confían en que la solución tenga un formato local. Ya nadie habla de replicar las experiencias de Uruguay o Portugal, como el propio mandatario deslizó en la campaña. En la Casa Rosada y en Washington todavía está muy fresco el recuerdo de los dos acuerdos de la administración de Mauricio Macri con el organismo. Las limitaciones para intervenir en el mercado cambiario, por ejemplo, no resultaron. En el Ejecutivo aseguran que el Fondo aprendió la lección y que necesita que el caso argentino llegue a buen puerto; algo parecido sostenía el Gobierno de Cambiemos respecto a las experiencias recientes del organismo de crédito en otros países y en la región en décadas anteriores. En cualquier caso, nadie ignora que el FMI necesita recuperar buena parte de los fondos que le prestó a la Argentina. En el Gobierno están gratamente sorprendidos por la comunicación permanente con los técnicos del FMI. Algunos funcionarios macristas, en cambio, se quejaban de la lentitud burocrática del organismo. Según los funcionarios argentinos hay acuerdo con el jefe de la misión del FMI para la Argentina, Luis Cubeddu; y la subdirectora del Departamento del Hemisferio Occidental, Julie Kozack; sobre la imposibilidad de eliminar el déficit fiscal en lo inmediato. “Sin dudas habrá una discusión sobre cuándo se llegará a la convergencia, si en 2 años, en 3 o en 3 y medio, pero es normal”, sostuvieron. La misma discusión podría darse también respecto del diferimiento de los vencimientos de deuda que tiene el país con el FMI -el Presidente pretendía una gracia de tres años para empezar a pagar- o de una hipotética quita de capital. \"La capacidad del FMI para reestructurar su deuda, para posponer reembolsos o recompras está limitada por nuestros marcos de políticas. No se trata solo de Argentina”, señaló semanas atrás el vocero del organismo, Gerry Rice, luego de que la vicepresidenta Cristina Kirchner advirtiera en Cuba que el préstamo a la administración de Macri había violado los estatutos del Fondo. En el Gobierno insisten en que este escenario no hay más margen para un ajuste fiscal. Tampoco en el área de jubilaciones, un detalle que le transmitieron a los técnicos del organismo. “Los jubilados que cobran la mínima reciben US$ 220 y los funcionarios de carrera y mayor grado en la administración pública no superan los US$ 900”, ejemplifican. La titular del FMI Kristalina Georgieva representa una de las mayores esperanzas del Gobierno para llegar a un acuerdo con los acreedores. “Comprende perfectamente la situación dramática en la que estamos”, sostienen. Algunos de los economistas que más escucha el Presidente apuestan a reactivar el mercado interno. Consideran que los aumentos de las jubilaciones mínimas y las sumas fijas alentaron el consumo. No temen que las medidas anticíclicas conspiren contra la baja de la inflación. Admiten que es un escenario complejo, porque al mismo tiempo que se renegocia la deuda buscan reactivar el mercado interno. “Son dos escenarios que normalmente están separados”, sostienen. Por otro lado, destacan que sería más sencillo si los ministerios que manejan la obra pública no estuvieran paralizados. “No tiene que ver con la negociación; sino con los expedientes que quedaron pendientes, innumerables redeterminaciones de precios y con volver a activar una maquinaria paralizada. Ojalá tuviéramos un cañón de plata para inyectarla en el mercado, pero no lo tenemos”, señalan. Cerca del Presidente insisten en que no se presentará un gran programa económico, como reclaman empresarios y analistas, ni siquiera luego de una negociación exitosa con el FMI. “La gente no quiere ver powerpoints, que están muy lejos suyo y de sus bolsillos”, sentencian. NE COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-turista-hoy-cotizacion-miercoles-4-marzo_0_uM-493ol.html","date":"04/03/2020 - 9:33","title":"Dólar turista hoy: cuál es la cotización este miércoles 4 de marzo","abstract":"Abren los mercados, con el impuesto del 30% a la compra de dólares, sin mayores movimientos. Seguí la cotización del dólar turista en tiempo real.","author":[],"key_words":"Dólar HoyCepo CambiarioDólar Turista","body":"Hoy miércoles 4 de marzo, el dólar oficial cotiza en promedio a 59,51 pesos para la compra y 64,51 pesos para la venta, por lo que el valor del dólar turista está en 83,86 pesos. El precio ha subido algunos centavos con respecto a las últimas jornadas. El dólar turista tiene una cotización del 30% adicional al valor del dólar oficial y contempla todas las operaciones que se realizan con tarjeta de crédito y en moneda extranjera. Este impuesto es aplicable a la compra de pasajes al exterior, dólares para atesoramiento y viajes, compras de productos y servicios en divisas. Hasta ahora el precio del dólar blue hoy se mantiene por debajo del valor estimado para el dólar turista. Esto genera que sectores que viajen al exterior opten por la compra de dólares en el mercado negro, con el tiempo podría generar un aumento en la cotización del dólar blue. Por otra parte el precio del dólar blue este miércoles 4 de marzo<U+200B> está en $74,50 para la compra y $78,50 para la venta. Mientras que el dólar oficial cotiza, en promedio, a $59,51 para la compra y $64,51 para la venta, a este último habría que sumarle el 30% de impuesto. Cabe destacar que la compra del dólar oficial sigue limitada por el Banco Central a 200 dólares mensuales si se realiza de forma virtual por la cuenta bancaria, o de a 100 dólares si se opera por ventanilla. Los mayores movimientos en torno al dólar surgieron luego de los anuncios del gobierno de Alberto Fernández en torno a la Ley de Emergencia económica, la implementación del dólar turista y el 30% de impuesto a la compra oficial de la divisa. La misma entró en vigencia en diciembre 2019 al anunciarse en el Boletín Oficial. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/jubilados-apelan-fallo-rechazo-amparo-colectivo_0_bRlCyKlb.html","date":"04/03/2020 - 9:31","title":"Jubilados: apelan el fallo que rechazó el amparo colectivo","abstract":"El defensor de la Tercera Edad hizo la presentación que busca revertir la suspensión de la fórmula de movilidad.","author":"Ismael Bermúdez","key_words":"Jubilados","body":"Con el patrocinio de Eugenio Semino, defensor de la Tercera Edad, y de los abogados Andrés Gil Domínguez y Adrián Tróccoli, la jubilada Silvia Inés Lezaun y la Asociación Civil Años presentaron este miércoles el recurso de apelación ante la jueza Federal Subrogante, Silvia Saino, de la Seguridad Social por haber rechazado el reclamo de acción colectiva para que se declare la inconstitucionalidad de la suspensión de la fórmula de movilidad que derivó en el achatamiento de los haberes jubilatorios. Y reclaman que la jueza conceda la apelación y una vez concedida, la Cámara de Apelaciones revoque el fallo de primera instancia y ordene la acción de amparo colectiva promovida. Si bien reconoció que por la fórmula de movilidad suspendida, a partir de marzo, la suba de las jubilaciones debía ser del 11,56%, por los aumentos por decreto diferenciados según los rangos de haberes, la jueza argumentó que no hay \"situaciones homogéneas\" y que por lo tanto, había que analizar caso por caso para tomar una determinación. Con este fundamento, la jueza aceptó que cada jubilado o pensionado haga su propio reclamo. Expedientes en los juzgados de Seguridsd Social de juicios de jubilados. La apelación -que consta de 15 carillas- sostiene que para resolver la procedencia de los derechos de acción colectiva, la Corte Suprema señaló que había que tomar en cuenta la trascendencia social del sector afectado en torno a su vulnerabilidad, la relación costo-beneficio entre demandar individualmente o demandar colectivamente y la garantía útil y eficaz del derecho afectado frente a un acto lesivo. Y a renglón seguido, el escrito puntualiza: “En el presente caso, se cumplen objetivamente con creces dichos requerimientos”. Más adelante, se señala que el achatamiento de los haberes, por el decreto presidencial 163/2020, “tiene una afectación normativa común, más allá del resultado de la misma que también es homogénea en los subgrupos formados según el haber que perciban”. Y recuerda que en la aplicación de los aumentos tarifarios, “ los \"usuarios residenciales\" como grupo podían tener -mucho más que los jubilados y jubiladas- una consecuencia diversificada en torno al momento concreto individual de la aplicación de la tarifa de gas. Y la acción colectiva se presentó contra la validez de las Resoluciones Generales. “En este punto vale interrogarse si los jubilados o las jubiladas son menos vulnerables en torno a su haber que los usuarios residenciales respecto de la tarifa de gas”. Otro argumento de los apelantes es que la seguridad social es un derecho fundamental y humano económico social y cultural de contenido prestacional regido por el principio de no confiscatoriedad. “Esto implica que su garantía no depende de márgenes porcentuales de posible disminución cuantitativa sino está regida por la exigencia de la progresividad y no regresividad normativa y fáctica”. NE  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-blue-hoy-a-cuanto-cotiza-este-miercoles-4-de-marzo_0_-V3W1oCO.html","date":"04/03/2020 - 9:08","title":"Dólar blue hoy: a cuánto cotiza este miércoles 4 de marzo","abstract":"Nuevamente se inicia una jornada bancaria aunque no se esperan grandes variaciones en los valores de la divisa estadounidense . Mirá la cotización minuto a minuto para la compra y venta.","author":[],"key_words":"Dólar HoyDólar BlueCepo CambiarioDólar Turista","body":"El dólar blue hoy miércoles 4 de marzo cotiza a $74,50 para la compra y $78,50 para la venta, el mismo precio con el que se mantuvo en la jornada de ayer. Además, en cuanto al valor oficial, el dólar hoy cotiza a $59,51 para la compra y $64,51 para la venta, mostrando un aumento del 0,19% respecto a la cotización inicial del martes. Con los valores de hoy, la brecha entre el valor del dólar oficial y del dólar blue hoy se encuentra en torno al 20,07%. Cotización del dólar blue Tocá para explorar los datos Infografía: Clarín En febrero, ambos tipos de dólares, mantuvieron pequeñas subas y bajas en sus cotizaciones diarias con una leve tendencia al aumento. Una de las medidas, tras la asunción de Alberto Fernández como presidente, fue la aparición del dólar turista. Su cotización continúa sin sufrir grandes saltos. Al día de hoy cotiza a $83,86. Para calcular el precio del dólar turista se toma como base la cotización del dólar oficial y se le suma un 30% de impuesto. Este valor rige para las operaciones que se realicen con tarjeta de crédito con moneda extranjera o bien los pagos en el exterior. Sin embargo, como el valor del dólar oficial se mantiene estable por el cepo, el valor del dólar turista no muestra grandes variaciones. A su vez, el impuesto del 30% también corre para aquellos que deseen adquirir la divisa extranjera, ya sea para viajes o para atesoramiento. Esto genera que sectores que viajen al exterior opten por la compra de dólares en el mercado negro y por lo tanto un aumento en el precio del dólar blue. Los mayores movimientos en torno al dólar blue surgieron en diciembre de 2019 luego de los anuncios del gobierno de Alberto Fernández en torno a la Ley de Emergencia económica. Allí se impulsó la implementación del dólar turista y el 30% de impuesto a la compra de dólar para ahorro y turismo. La misma entró en vigencia el lunes 23 de diciembre al anunciarse en el Boletín Oficial. Cabe destacar además que el cepo cambiario continúa vigente y que, por eso, la compra del dólar oficial sigue limitada por el Banco Central a sólo 200 dólares por mes si se realiza por transacción online o de a 100 dólares si se realiza por ventanilla. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/especulaciones-plan-guzman-negocia-fmi-aporte-recursos-bonistas-acepten-oferta_0_ywAbT-VF.html","date":"03/03/2020 - 23:00","title":"Especulaciones sobre el plan Guzmán: negocia que el FMI aporte recursos para que los bonistas acepten la oferta","abstract":"En EE.UU. está instalada la visión de que el Presidente quiere evitar el default.","author":"Gustavo Bazzan","key_words":"Bonos Y Deuda Pública ArgentinaFondo Monetario Internacional","body":"Washington (Enviado especial). La negociación de la deuda entró en la recta final y recrudecen las consultas entre bancos, bonistas y hasta el Fondo Monetario Internacional sobre cuál podría llegar a ser la oferta que finalmente les presentará la Argentina en las próximas semana, y, no menos importante, hasta dónde estaría dispuestos a ceder los acreedores. De consultas realizadas por Clarín en diversas fuentes directamente involucradas en la operación, tanto en Buenos Aires como en Estados Unidos, algunos de los temas que se hablan en los “calls” son: - El Gobierno argentino estaría negociando con el Fondo Monetario Internacional un aporte concreto de dinero que se ofrecerá a los bonistas a manera de “endulzante”, a cambio de que los acreedores acepten postergar al menos tres años el cobro de intereses. Los dólares formarían parte de un nuevo programa con el FMI. a plazos más largos, a cambio de que Argentina presente un plan económico que sea aprobado por el Fondo. - Sobre el formato de la oferta, se especula al menos con dos opciones: una con extensión de plazos por 9 años para el plazo del capital (sin quita nominal) y una reducción del 15% en los cupones de intereses, y tres o cuatro años de gracia. Otra posibilidad es 4 años de extensión del plazo del capital (incluyendo una quita del 15% en el capital) más un adelanto de una parte de los intereses de los próximos tres años (35 al 40%) a cambio de no pagar intereses por al menos tres años. En esa opción entrarían los dólares que aportaría como “endulzante” el FMI. - Si este aporte del FMI se concreta, los bonistas lo interpretarían también como el respaldo global del Fondo a la negociación y ayudaría a acercar posiciones con la Argentina. - También se discute si todos los bonos emitidos bajo ley extranjera entrarán en la reestructuración. Hay chances de que los bonos del canje 2005 (Discount y Par) queden afuera de la reestructuración porque de hecho son papeles emitidos a largo plazo. El Discount vence en 2033 y el Par en 2038. No se descarta, por el mismo motivo, que el bono a 100 años (emisión cerca a los 3.000 millones de dólares, que vence en junio de 2117) quede a salvo de la reestructuración. -Las reuniones que regularmente hacen los bonistas en el ámbito del EMTA (Emerging Markets Traders Association) llegaron a la conclusión de que los bonistas no aceptarán ofertas que perjudiquen los balances de los fondos por su responsabilidad fiduciaria (operan dinero de otros clientes, que lo entregaron bajo ciertas condiciones) pero tampoco abrirles el juego -por la intransigencia- a los denominados fondos buitre, que podrían bloquear acuerdos para apostar a la vía judicial. Sobre este punto, surgió en estas horas el rumor de que el fondo Fidelity -que bloqueó el reperfilamiento que ofreció la provincia de Buenos Aires- incrementó su patrimonio en bonos nacionales. -Los bonistas se hicieron su propio escenario político-económico en el que llegaron a la conclusión de que la posición del presidente Alberto Fernández quiere hacer todo lo posible para evitar la cesación de pagos. Aunque no están convencidos de que esta se la posición de la vicepresidente Cristina Fernández de Kirchner y el ala cristinista del gobierno, nacional de y la Provincia de Buenos Aires. - Causó cierta sorpresa la selección de los bancos colocadores, sobre todo el Bank of America, porque el mercado daba por seguro que el Citibank estaría entre los elegidos. No se descarta que haya operado sobre el Citi un veto de Cristina Kirchner, luego de revisar la lista de los principales colocadores de deuda argentina durante el gobierno de Mauricio Macri. Esa lista era liderada por el Citi. De todas maneras, no se descarta que el Bank of America opte por subcontratar otros bancos internacionales para que lo ayuden a avanzar con la operación argentina. La crisis del coronavirus se coló en este proceso. Algunos inversores suspendieron viajes a Buenos Aires que tenían agendados para esta semana. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/firmas-norteamericanas-ven-preocupacion-arranque-plan-economico_0_29YCUfQw.html","date":"03/03/2020 - 23:00","title":"Las firmas norteamericanas ven con preocupación el arranque del plan económico","abstract":"Hay dudas sobre los sectores energético, servicios y low cost, entre otras. Piden por reformas estructurales.","author":"Gustavo Bazzan","key_words":"Bonos Y Deuda Pública Argentina","body":"Washington (Enviado especial). Las empresas asociadas a la Cámara de Comercio de los Estados Unidos en Argentina (AmCham) están siguiendo con cautela y mucha prudencia las primeras semanas de Alberto Fernández en la Casa Rosada. Tienen una larga lista de cuestiones “bajo la lupa”, pero por el momento aceptan que la decisión de las empresas, en su conjunto, es sumarse a una suerte de “luna de miel colaborativa”, es decir, no tomar posiciones de alto perfil ante diversos temas que los preocupan puntualmente. Pero sus ejecutivos, en reserva, aceptan que algunas señales y también decisiones concretas, generan al menos “preocupación”, como le dijo a un grupo de periodistas, en Washington DC, un miembro de la AmCham. En la larga lista de temas que preocupan, de la que se habló en el párrafo anterior aparecen: el aún desconocido proyecto de ley de hidrocarburos; el proyecto de ley que reemplazará a la suspendida y en breve modificada Ley del conocimiento: la imposibilidad de girar dividendos a las casas matrices de firmas extranjeras; la ley de góndolas aprobada la semana pasada en el Senado; las recientes dificultades que está observando la low cost Jet Smart para continuar con las operaciones de Norwegian y la posibilidad de que se frenen préstamos por 1.000 millones de dólares con destino a las energías renovables y no convencionales que ya asignó la Overseas Private Investment Corporation (OPIC) la institución financiera de desarrollo del gobierno de Estados Unidos. Son casos puntuales, como se ve, que exceden al reclamo más o menos general de avanzar con las denominadas “reformas estructurales”. Aunque la AmCham nació para representar intereses de empresas de los Estados Unidos, hoy tienen en su padrón societario muchas compañías argentinas. En total, son 608 empresas afiliadas, pero menos de la mitad tienen casa matriz en los EE.UU:, y en conjunto representan el 19% del PBI Argentino. Este peso económico es lo que les hace preguntarse, y cuestionar en cierta forma, la representatividad de las cámaras empresariales que interactúan con el Gobierno. No casualmente, un directivo de AmCham señala que la UIA representa apenas el 7% del PBI. La mención a la UIA no fue inocente. En AmCham miran con reparos la intención de constituir, por ley, el Pacto Económico Social, motorizado por el Gobierno y una parte del sector empresario. “¿Es realmente representativo del sector productivo el sector convocado por el Gobierno?”, se preguntan. Más allá de esas diferencias, en la AmCham consideran que se hace imperioso avanzar sobre reformas estructurales que permitan salir del estancamiento económico. Y mencionan, desde ya y previsiblemente, la educación, la inversión, la infraestructura física, los derechos de propiedad, la diversificación y apertura económica, la integración a la economía global, el acceso al crédito, la lucha contra la corrupción y el incentivo a los emprendedores. En todas esas asignaturas las señales vistas hasta ahora -y no solo en este Gobierno, desde ya- son preocupantes, dicen en la AmCham. De hecho, perciben decisiones en sentido contrario, como lo que ocurrió con la ley del conocimiento, la administración del comercio exterior, la desconfianza en avanzar en acuerdos comerciales, y las medidas para suspender la inscripción de empresas mediante la ley que permitían la creación de Sociedad por Acciones Simplificada. En cualquier caso, y como todo el mundo en estos días, esperan que la resolución de la cuestión “deuda” le despeje el panorama. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/viernes-vencen-73-000-millones-economia-confia-salir-mercado-vez_0_ChX6Ce63.html","date":"03/03/2020 - 22:06","title":"El viernes vencen $ 73.000 millones y Economía confía en salir al mercado esta vez","abstract":"Vence el Bogato, un bono en pesos. En el ministerio creen que el resultado de la licitación será diferente al canje del AF20 cuando la licitación quedó desierta.","author":"Martín Bidegaray","key_words":"Bonos Y Deuda Pública Argentina","body":"El viernes es el vencimiento del Bogato, un bono de la deuda pública que totaliza $ 73.000 millones entre capital e intereses. La Secretaría de Finanzas, que depende del ministerio de Economía, confía que, esta vez, logrará adhesión del mercado a su propuesta de canje. La cartera cambió la estrategia en relación al vencimiento del AF20 (en febrero), en cuya reestructuración solo participó un 10% de los acreedores. A quienes canjeen sus bonos Bogato que vencen el viernes, Economía les dará, en su lugar, dos títulos: un 30% de Lebad (con vencimiento el 31 de julio) y 70% de un bono que paga un adicional al CER que caduca en 2021. La operación se concretará este miércoles. Esta semana acumula $ 110.000 millones de vencimientos. El lunes se resolvió la primera parte. Ahora falta definir la suerte del Bogato. Marzo es un mes caliente para la deuda: hay vencimientos por $ 440.000 millones. En Economía se muestran confiados y hablan de un cambio de estrategia en relación al \"evento\" del AF20, cuando decidieron postergar el pago de un vencimiento de $ 96.000 millones para septiembre. Hubo un decreto que modificó algunos aspectos de la ley de administración financiera, que permite a Economía hacer ofertas de canjes de bonos a precios más cercanos a los de mercado. Esa facilidad -que antes no estaba- habilita a los funcionarios a pensar estrategias para rescatar los títulos de deuda a otros importes. Economía enfrenta vencimientos esta semana y las últimas dos. Hacia fin de mes, son $ 330.000 millones. En lugar de esperar a las fechas de caducidad, en la secretaria de Finanzas evalúan realizar ofertas anticipadas. Eso sucedería en las próximas dos semanas (la segunda y tercera del mes) para compromisos cuyo pago cae a fin de mes. En el Poder Ejecutivo creen que el mercado local acompañará este canje. En el Bogato, el 75% de los acreedores son argentinos y el 25% son extranjeros. En el AF 20 -cuyo canje sólo fue aceptado por el 10%-, la proporción entre foráneos y locales era  la inversa. La cotización del Bogato disminuyó el martes en un 0,5%. Fue una jornada con mayoría de subas suaves en los bonos, tanto en pesos como en dólares. El Merval cayó un 0,7% y el riesgo país bajó a 2224 puntos. La flexibilidad de tasas en Estados Unidos no alcanza para contener los temores por el efecto coronavirus. En este contexto volátil, en el Ministerio de Economía hay reuniones por el canje de la deuda soberana en moneda extranjera, cuya previsión original es tener cerrada hacia el 31 de marzo. Se acercaron representantes de fondos de inversión. Hay silencio oficial al respecto. La cartera solicitó ayer a los tenedores de los bonos de deuda pública externa que informen \"sus identidades y tenencias a efecto de facilitar la comunicación con los mismos\". Tienen que hacerlo ante el agente de información Morrow Sodali.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/jetsmart-busca-prorroga-conflicto-gobierno_0_SbTHj5jj.html","date":"03/03/2020 - 21:11","title":"JetSmart busca una prórroga en su conflicto con el Gobierno","abstract":"La ANAC no la autoriza a reemplazar con aviones propios la flota de Norwegian, que había comprado poco antes del 10 de diciembre.","author":"Luis Ceriotto","key_words":"Líneas AéreasLow CostAlberto FernándezMauricio Macri","body":"JetSmart está negociando con Norwegian la prórroga por unos pocos días del alquiler del avión cuya cola está pintada con la cara de Astor Piazzolla para, de esta forma, evitar se agolpen cientos de pasajeros en Aeroparque. El avión en cuestión es un Boeing B737-800 que, en teoría, anoche debería haberse despedido de la Argentina y volar hacia Oslo, la capital de Noruega, donde estába previsto que se sumara a la flota de Norwegian, la aerolínea \"low cost\" que se retiró del país cuatro días antes de que Mauricio Macri entregara el bastón de mando a Alberto Fernández. La filial argentina de Norwegian fue comprada por otra aerolínea \"low cost\", la estadounidense JetSmart, cuyo gerente general, Gonzalo Pérez Corral, dijo a Clarín que el acuerdo de compra fue aprobado por el gobierno anterior, pocas horas antes del traspaso de mando. Ese acuerdo incluía un detalle no menor: JetSmart debía devolver a la casa matriz de Norwegian los tres aviones que tiene radicados en el país, con patente LV, e ir reemplazándolos de manera paulatina por aviones propios. De esa manera, los pasajeros de Norwegian Argentina comenzarían a volar en aviones de JetSmart. El primer recambio que habían previsto las dos empresas en los papeles era hoy mismo. Pero en los hechos, a las siete de la mañana de hoy el avión de Astor despegó desde Aeroparque hacia Mendoza, tal como lo viene haciendo cada día. ¿Qué es lo que pasó? Las nuevas autoridades de la Agencia Nacional de Aviación Civil, (ANAC), encabezadas por Paola Tamburelli, no dieron todavía por válido ese acuerdo: argumentan que el intercambio de aviones es por ahora sólo un acuerdo entre privados que no cuenta con autorización oficial. Le reclaman a JetSmart la presentación de una serie de certificaciones adicionales para autorizar a operar en Aeroparque a sus aviones Airbus A320 con matrícula local (LV). Son los mismos que cada mañana despegan desde el aeropuerto de El Palomar. \"El Certificado de Explotador de Servicios Aéreos, que otorga la ANAC a las empresas para explotar comercialmente el transporte aéreo (...) debe ser enmendado, ya que en ese documento se encuentran las características de las operaciones que puede realizar\", dijeron a este diario fuentes de la ANAC. \"Realizar la compra de una empresa no significa que se le transfieren las autorizaciones de la otra empresa. El Certificado de Operador debe ser enmendado para poder operar\", reiteraron. Las fuentes oficiales, además, fueron bastante directas en señalar que las diferencias con la aerolínea \"low cost\" no son únicamente burocráticas. \"Las autorizaciones técnicas que pudiera otorgar ANAC no suplen ni condicionan la definición del Ministerio de Transporte, en orden a analizar la conveniencia en términos de interés público, de permitir una fusión o absorción de empresas\", agregaron las fuentes de la ANAC. \"El análisis de la viabilidad de la absorción de los derechos otorgados por el Estado a Norwegian por parte de Jet Smart, es resorte exclusivo y excluyente del Ministerio de Transporte\". Frente a ese cuadro de situación, en JetSmart optaron por salir a descomprimir temporalmente la situación con las únicas herramientas que tienen hoy: seguir usando los aviones B737 de Norwegian. Pero en principio sería por pocas horas: fuentes del sector señalaron que la prórroga sería sólo hasta el fin de semana.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//rural/retenciones-reintegros-soja-pagaran-productos_0_K0BqYMmg.html","date":"03/03/2020 - 20:53","title":"Retenciones: cómo serán los reintegros en soja y cuánto pagarán los otros productos","abstract":"A los productores de hasta 1.000 toneladas les devolverán dinero, con lo cual en esos casos la alícuota sería de entre el 30 y el 22%.","author":"Mauricio Bártoli","key_words":"Retenciones Al Campo","body":"El nuevo esquema de retenciones a los productos agropecuarios, anunciado el lunes tiene como gran novedad que habrá reintegros para los productores que vendan menos de 1.000 toneladas por año (lo que produce aproximadamente un campo de 250 hectáreas). Esos actores de la agroindustria comúnmente identificados como pequeños y medianos productores tendrían una alícuota efectiva sobre la oleaginosa de un 30% como tope, pero con rebajas hasta el 22%. En los hechos, todos los productores de soja deberán tener en cuenta el 33% (que empezaría a regir desde que se reabra el registro de declaraciones juradas de ventas externas, lo cual sucedería este miércoles, en principio). Pero los que en la campaña 2018/2019 hayan vendido menos de 1.000 toneladas, unos 42.000 productores (el 74% de los que operaron el año pasado) luego podrán gestionar los reintegros a medida que vayan vendiendo la producción de esta campaña. En principio, se devolverían US$ 40 por las primeras 100 toneladas, luego el Estado sumaría otros US$ 10 entre las 101 y las 200 toneladas de soja; entre las 201 y las 300 toneladas se agregarían US$ 5 más y luego, cada 100 toneladas se sumarían US$ 2, entre las 301 y las 1.000 toneladas. Eso es lo que llevaría en algunos casos a recuperar parte del valor aportado al fisco, desde una retención del 33 al 22%, según calcularon los funcionarios del Ministerio de Agricultura, Ganadería y Pesca de la Nación. Así, ayer tomaron forma las compensaciones explicitadas en la ley de Emergencia y Solidaridad Fiscal votada en el Congreso en diciembre pasado. Finalmente sólo se contemplaron cuestiones de escala por volumen, sin ninguna segmentación por distancia a los puertos que tuviera en cuenta los costos por fletes, algo que se especulaba como posibilidad. Quedó desestimada por ahora la posibilidad de reinstalar el diferencial de 3% menos para la soja industrializada (harina -el principal producto entre las exportaciones argentinas- y aceite). El ministro Basterra aseguró que todavía se está analizando ese tema. Un caso aparte es el del biodiesel, uno de los subproductos de la soja, cuya alícuota subió del 27 al 30%, aunque desde Agricultura se argumentó que ese número es relativo porque en ese rubro \"juegan otro tipo de reintegros\". Se dijo además que la diferencia con la retención del poroto no puede ser muy grande para no sufrir penalidades por dumping de otros países. Por otro lado, en diversos cultivos y productos se mantuvieron o bajaron las alícuotas de las retenciones. Un caso clave es el de la carne bovina, que quedó en 9% para todos los cortes. Se analizó llevar las de los cortes con hueso (asado) al 12% para garantizar el abastecimiento interno, pero Basterra explicó que la demanda de esos cortes durante el año pasado, especialmente por China, fue una situación especial que no se sostiene en la actualidad. La carne de pollo quedó en los mismos valores que la vacuna, pero la de cerdos, ovinos, patos y gansos se estableció en un 5%. En el caso del maíz y el trigo, el segundo y tercer cultivo en volumen de los que se producen en la Argentina, la alícuota quedó en 12 %, aunque con porcentajes inferiores según especialidad o agregado de valor. Por caso, el maíz pisingallo quedó gravado con 9%, el flint en 7% y los aceites y harinas del cereal bajaron a 5%. La harina de trigo bajó de 9 a 7%. Entre las economías regionales, también hubo algunas sutilezas respecto del grado de procesamiento. Por ejemplo, el arroz con cáscara quedó con una retención del 7% y el sin cáscara en un 5%. Lo mismo sucedió con el maní y el girasol, cuyos granos comunes deberán tributar 7% pero sus versiones confiteras sólo 5%. Los cítricos y otras frutas (peras, manzanas, etcétera) como otras economías regionales como las legumbres quedaron con un derecho de exportación del 5%- En el caso de la leche, se mantendrá la alícuota de 9% pero para los quesos y otras elaboraciones lácteas el gravamen será de 5%. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
