{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/10-000-pasajeros-argentinos-latam-varados_0_NXOWYvik.html","date":"16/03/2020 - 21:33","title":"Hay 10.000 pasajeros argentinos de LATAM varados","abstract":"No pudieron salir de sus aeropuertos de origen. Por el momento, se mantiene el puente aéreo con Chile.","author":"Luis Ceriotto","key_words":"Líneas AéreasLATAMAerolíneas ArgentinasCoronavirus","body":"Unos 10.000 pasajeros argentinos de la aerolínea LATAM quedaron varados en sus aeropuertos de origen a causa del cierre del espacio aéreo de Perú, sin posibilidad inmediata de poder retornar al país. Así lo informó a Clarín la titular de LATAM Argentina, Rosario Altgelt, quien admitió que la línea área ya no dispone de un plan de contingencia propio y que está en conversaciones con el Gobierno para encontrar una solución. La situación, lejos de solucionarse, podría agravarse en las próximas horas: según aseguró Altgelt, en LATAM, que tiene su sede central en Santiago de Chile, tienen información de que en el país transandino también analizan restringir la llegada de vuelos internacionales, a raíz de la pandemia del coronavirus. \"Hasta el momento, la cuenta de pasajeros argentinos de LATAM varados es alrededor de 10.000. Pero ese número puede incrementarse\", agregó. Lima es un nudo central en el tránsito de pasajeros de LATAM, una aerolínea que es muy fuerte en la Argentina y otros países de la región. El gobierno de Perú anunció el viernes la restricción de los vuelos internacionales, al igual que otros países, incluida la Argentina. Hasta el momento se mantienen los vuelos entre Ezeiza y los aeropuertos de Santiago y San Pablo. Pero en LATAM dicen que, si bien se intentó cambiar hacia esos destinos algunos de los pasajes que iban a Perú, no dieron abasto. Un dato no menor es que LATAM y Aerolíneas Argentinas no tienen ningún tipo de alianza comercial y tampoco habría puentes hasta el momento para que la línea de bandera se haga cargo de la situación, como parte de los vuelos \"especiales\" que ya anunció que hará en los próximos 30 días. Algo de eso sugirió Altgelt cuando admitió que las conversaciones son sólo a nivel de gobierno, pero no entre las empresas. \"Estamos ante una situación que no tiene precedentes, ya que no podemos autorizar los vuelos hacia Perú ni tampoco hacia otros destinos alternativos\", dijo Altgelt a Clarín. \"Estamos en conversaciones con el Ministerio de Transporte, de Turismo y con la autoridad aeronáutica para ver qué solución se puede encontrar\", agregó la ejecutiva argentina. -LATAM tiene un puente aéreo entre Buenos Aires y Santiago de Chile. ¿No se pueden redireccionar los vuelos que iban a Perú hacia Santiago? -Tenemos información de que Chile podría tomar en las próximas horas medidas similares a las que ya adoptaron Perú, Argentina, Estados Unidos, Ecuador y Colombia. No podemos hacer despegar un avión con pasajeros en tránsito si no tenemos previamente garantizada la posibilidad de que esos pasajeros puedan completar la escala. -La única línea aérea que puede salir y entrar a Ezeiza durante los próximos 30 días será Aerolíneas Argentinas. ¿Están en conversacion<U+200B>es? -Estamos en conversaciones con los ministerios de Transporte y de Turismo, así como con la autoridad aeronáutica (ANAC) para ver qué solución se puede encontrar. Hasta el momento han sido muy receptivos. <U+200B> LATAM es el resultado entre la fusión de dos aerolíneas, la chilena LAN y la brasileña TAM y es la principal operadora aérea internacional del país, con 20% del mercado. Pero si bien sus vuelos internacionales aterrizan en varios aeropuertos del país (Ezeiza, Rosario, Córdoba, Mendoza, Salta y Tucumán), la mayor parte de los pasajeros argentinos suelen volar hacia Estados Unidos y Europa con escala en Santiago de Chile, San Pablo o Lima, tanto para la ida como para la vuelta. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/pandemia-cruje-mayor-exportacion-argentina-soja-cae-us-303-tonelada_0_R7MQWK9T.html","date":"16/03/2020 - 21:23","title":"Por la pandemia, cruje la mayor exportación argentina: la soja cae a US$ 303 la tonelada","abstract":"Es el valor en Chicago. Y obedece a la crisis global originada por el coronavirus. Temen menores precios. Nerviosismo en los puertos.","author":"Silvia Naishtat","key_words":"Soja","body":"La principal exportación argentina cruje. Y esto pasa cuando los productores están levantando una cosecha de soja abundante. Ayer el precio de la oleaginosa cayó desde los US$ 311,86 por tonelada en el mercado de Chicago a los US$ 303,4. El domingo por la noche muchos quedaron boquiabiertos cuando se anunció el cierre de fronteras, pero desde la Casa Rosada les aclararon velozmente que el comercio exterior estaba exento. Eso no evitó escenas en puertos como en el de Quequén en Bahía Blanca que estuvo por paralizarse cuando una autoridad ordenó que no bajara nadie de ningún buque. Se solucionó enseguida al comprobarse que la carga y descarga es automática sin intervención humana. Pasó a ser una muestra del nerviosismo generalizado. Desde hace meses, los granos viven en una montaña rusa con mercados que ya se habían puesto ansiosos cuando arrancó la pelea comercial entre Trump y China y comenzaron a desesperarse con el coronavirus. La cotización de la soja, cuyo precio se relaciona con el petróleo desde la aparición de los biocombustibles, amenaza ahora con caer debajo de la barrera de los US$ 300 por tonelada, según las proyecciones de Claudio Molina de la Asociación de Biocombustibles. De acuerdo con Federico Di Yenno, de la Bolsa de Comercio de Rosario, el COVID-19 suma presión bajista a los precios ya resentidos. En lo que va del año, el índice de productos agrícolas elaborado por S&P cayó un 16% fundamentado en la menor demanda de productos agrícolas tanto para consumo humano directo como para forraje animal. “La menor actividad económica global se verá reflejada en menores ingresos que recortarán y modificarán el consumo de alimentos, a la vez que caería la demanda de aceites vegetales y maíz para la producción de biocombustibles”. Entre los exportadores reina un silencio incómodo cuando se pregunta qué pasa con los embarques. Algunos temen que se suspendan compromisos internacionales. Repercutiría en otra baja de precios. Y en toda la cadena hay un pesimismo latente. En 10 semanas debe iniciarse la siembra del trigo. Muchos se sienten casi sin escapatoria ante el peso de los impuestos y con costos a un dólar superior al que reciben descontadas las retenciones. Este año la cosecha global de soja es excepcional ya que la abundante recolección brasileña compensó las pérdidas de la sequía en EE.UU. A todo esto, Argentina al eliminar el diferencial arancelario que premiaba la industrialización del poroto, aumentó en 140% la exportación del grano sin procesar, que en un 90% se envía a China, dijo Andrés Alcaraz de Ciara, la cámara que nuclea a la industria aceitera. “China es un caso paradigmático para Argentina. Es el destino de nuestras exportaciones de poroto de soja (que aportaron cerca de US$ 3.000 millones en el 2019), del 70% de las carnes bovinas (por más de US$ 2.000 millones) y del 22% de la carne porcina (con un valor de US$ 3,5 millones)”, advirtieron en la Bolsa de Rosario. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/coronavirus-argentina-entidades-empresarias-piden-facilitar-home-office-todas-funciones-criticas-_0_NRV4VVfn.html","date":"16/03/2020 - 20:52","title":"Coronavirus en Argentina: las entidades empresarias piden facilitar el home office para todas las funciones “no-críticas”","abstract":"El Foro de Convergencia Empresarial publicó una carta abierta donde adelantó habrá un “impacto económico en los negocios en el corto plazo”","author":[],"key_words":"Últimas NoticiasCoronavirus","body":"El Foro de Convergencia Empresarial publicó una carta abierta en medio de la pandemia del coronavirus en el país. La entidad empresaria consideró que habrá un impacto \"significativo económico en los negocios a corto plazo\" y pidió facilitar el home office para todas las funciones \"no-críticas\" de las empresas. \"Las organizaciones y empleadores que representamos compiten duramente todos los días. Hoy nos presentamos unidos en una batalla compartida contra el COVID-19. Urgimos a cada dirigente en el país a inmediatamente cambiar su foco al objetivo único de reducir la velocidad de transmisión de este coronavirus\", comienza el texto. Añaden: \"Aunque esto tendrá un significativo impacto económico en nuestros negocios en el corto plazo (para lo cual llamamos al gobierno y a la dirigencia política a trabajar juntos en la mejor manera de reducirlo en estos tiempos de crisis), es crítico para pasar la tormenta y acelerará la recuperación\". El Foro manifestó distintos puntos que considera necesarios para abordar la pandemia en el país. Entre ellos: \"Urgir a sus empleados a detener cualquier viaje que no sea esencial, sea por temas personales o de negocios. Viajar expone a la gente a infectarse, aumentando el riesgo para sus contactos personales y profesionales\". Continúa:\" Permitir y ayudar a sus empleados a llevar a la práctica el distanciamiento social. Facilitar el trabajo desde el hogar para todas las funciones no-críticas de la empresa. Trabajar con las autoridades gubernamentales, si es necesario, para asegurar el pago por enfermedad a los empleados. Cancelar todo encuentro o evento de mucha gente. Asegurar la ayuda psicológica a todos aquellos que, en tiempos de aislamiento social, así lo requieran\".   COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/deuda-crisis-abre-nuevo-escenario-negociacion-bonistas_0_P9iDJL5n.html","date":"16/03/2020 - 20:50","title":"Deuda: la crisis abre un nuevo escenario para la negociación con los bonistas","abstract":"El desplome global golpea a la Argentina pero también a los acreedores. Hay mayores incentivos a un arreglo rápido?","author":"Gustavo Bazzan","key_words":"Deuda ExternaMartín Guzmán","body":"El mundo financiero se desploma, y en medio de la tormenta global, que hizo sonar las alertas en los principales despachos oficiales del planeta, hay un país en el cono sur, un paria de los mercados financieros, que intenta poner en orden una deuda de casi 69.000 millones de dólares. La negociación entre el gobierno argentino y los bonistas que tienen en su poder bonos bajo ley extranjera atraviesa un terreno incierto que tal vez derive en un nuevo escenario. Ocurre en un mundo convulsionado y con las dos partes, gobierno argentino y bonistas, golpeados por la crisis y perdiendo plata. Esta realidad, sumada al hecho de que las tasas de interés son más bajas aún que una semana atrás, llevaron a los analistas a preguntarse si el efecto coronavirus acrecienta o no la posibilidad de que la Argentina pueda llegar a un acuerdo (“a un buen acuerdo”, diría el ministro Martín Guzmán) con los bonistas en un tiempo más o menos corto. La impresión de quienes eligen ver la mitad del vaso lleno es que el caos podría jugar a favor de la estrategia argentina, a partir de una oferta que debería enfocarse en una fuerte baja de los cupones de interés, sin tocar el capital y llevando a no menos de cuatro años el plazo de gracia antes de retomar los pagos. La estrategia de los cupones bajos se basa en que en un mundo de tasa de interés cero pagar un cupón del 2 o 3% anual debería resultar atractivo para el acreedor. “Los bonos ya están en niveles que habilitan presentar una propuesta que valga entre 45 y 50 dólares. Los fondos la aceptarían” dice un banquero con larga experiencia en estas lides Otro ingrediente a favor de un pronto arreglo: los fondos de inversión que tienen bonos argentinos están perdiendo mucha plata (como todo el mundo) con esta crisis. El desplome fue muy rápido y agarró mal parados a muchos inversores de primera línea. De todas maneras, la cuestión de la tasa de interés cero es un elemento ambiguo. También le baja el “costo de oportunidad” a los acreedores. Tener un activo paralizado (los bonos argentinos) en este contexto de tasas de interés es menos honeroso que si los dólares hundidos en Argentina se pudieran poner a trabajar a una tasa mayor. La tasa cero, además, puede ser un atractivo adicional para que los fondos buitre se nieguen a un arreglo. El costo de oportunidad de hundir plata en bonos es bajísimo, aunque pasen varios años hasta obtener sentencia a favor en un tribunal de NY, que les dejará enormes ganancias en comparación a lo que se invirtió en un bono argentino. La contraparte de la oferta agresiva es que “el rival también juega”. Es decir, la Argentina tiene que apostar, además de ser agresiva, a que le acepten esa agresividad. Necesita porcentajes de aceptación posibles pero exigentes: 75% como mínimo para los bonos Par y Discount y del 66% para los bonos emitidos a partir de 2016. Los cupones promedio de los bonos a renegociar rondan el 6%, con picos como el Discount, que paga 8,28% anual. Reducir el cupón promedio en un 50% o incluso 66% no parece tarea fácil. Como informó Clarín este fin de semana, la tenencia de estos papeles está bastante atomizada, lo que puede complicar llegar a los porcentajes exigidos por las cláusulas de acción colectiva. De ahí que hay una parte de los analistas que sugieren hacer ofertas un poco menos agresivas pero que le permitan a la Argentina salir rápido de este problema, para apostar a volver lo antes posible a los mercados voluntarios de deuda. La alternativa del default puede tener impensables consecuencias políticas. Pero hay pocas dudas de que el sendero de la economía será mucho peor, incluso peor que el actual, si se opta por levantarse de la mesa y patear el tablero.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//rural/paro-campo-mesa-enlace-alinea-gobierno-frenar-avance-coronavirus-argentina_0_uGklmQYc.html","date":"16/03/2020 - 19:28","title":"Tras el paro del campo, la Mesa de Enlace se alinea al Gobierno para frenar el avance del coronavirus en Argentina","abstract":"Los dirigentes rurales se pusieron a disposición para contrarrestar la expansión del Covid-19.","author":"Esteban Fuentes","key_words":"AgriculturaCoronavirus","body":"Tras el cese de comercialización de granos y hacienda realizado la semana pasada, la Mesa de Enlace hizo una pausa en su enfrentamiento con el Gobierno y se puso a disposición para frenar el avance del Coronavirus en Argentina. \"Los productores argentinos somos históricamente solidarios, y por supuesto vamos a seguir trabajando y poniéndole el hombro a esta situación dramática. Argentina es un país productor de alimentos y esa actividad no se puede parar, se trabajará en red, como lo hace el campo en toda su extensión\", señaló Jorge Chemes, presidente de Confederaciones Rurales Argentinas (CRA). \"Tenemos en el camino que superar este problema y seguir tirando todos para el mismo lado\", agregó el titular de CRA. \"El contexto internacional que era difícil en el momento cuando se habló del paro de comercialización a hoy ha cambiado lamentablemente de forma sustancial\", dijo por su lado el presidente de Coninagro, Carlos Iannizzotto. Según el dirigente, el Gobierno disparó una medida que fue contradictoria para la producción y a fomentar el aliento para producir más y el campo respondió que no era lo conveniente. \"Pero de ahora en más, hay que recrear una etapa de propuestas porque el contexto económico, social y sanitario es muy complicado Se traduce a mercados y a precios por lo tanto prima la unidad y recrear el diálogo\", dijo Iannizzotto. La semana pasada, CRA, Coninagro y la Sociedad Rural, tres de las cuatro entidades que conforman la Mesa de Enlace (Federación Agraria dejó a sus asociados en libertad de acción), comandaron el cese de comercialización, que tuvo mayor impacto en el ingreso de vacunos al mercado de Liniers que en el mercado de granos, que operó normalmente. Pero ahora desde las entidades del campo hicieron una pausa y priorizaron el contexto sanitario de la Argentina, que en total ya hay infectados 56 personas en el país. \"Nos ponemos a disposición del Gobierno porque somos los que generamos los alimentos tan necesarios, y como el resto de los ciudadanos, vamos a tomar todos los recaudos necesarios para evitar la propagación de la pandemia\", sostuvo Carlos Achetoni, presidente de Federación Agraria. Por lo que bajo este contexto, comentó que se va a ralentizar el avance previsto con la Mesa de Enlace para abordar temas muy importantes para la producción y el desarrollo del país como las reuniones con bancos y el avance de leyes clave para el agro. A su turno, desde la Sociedad Rural Argentina lanzaron un comunicado ratificando las acciones del Gobierno que fueron tomadas en consulta con especialistas y a la luz del aprendizaje que surge de observar lo que viene ocurriendo en otros países a los que la epidemia llegó antes. \"En este sentido, nos parece que todas las acciones que contribuyan a frenar, mitigar o ralentizar el avance del virus y preservar la vida humana resultan prioritarias. El hecho de que las medidas hayan sido comunicadas a la sociedad por el Presidente de la Nación junto a los gobernadores de los distritos más populosos del país nos parece una muy buena señal y apunta a generar la unidad ciudadana que se requiere para combatir esta amenaza\", dijo el texto de la entidad que preside Daniel Pelegrina. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-argentina-super-toman-medidas-evitar-desabastecimiento_0_D9zyncPu.html","date":"16/03/2020 - 19:14","title":"Coronavirus en la Argentina: los súper toman medidas para evitar el desabastecimiento","abstract":"No permiten más de 200 changuitos a la vez, extienden los horarios y aceleran la reposición en las góndolas para responder a la demanda.","author":"Damián Kantor","key_words":"CoronavirusSupermercadosCarrefourWalmartConsumo De Alcohol","body":"Límite a la cantidad de changuitos, reforzamiento de personal, más distancia entre cliente y cliente en las líneas de caja y mayor velocidad en la reposición en las góndolas. Estas son algunas de las medidas de emergencia que toman supermercados y mayoristas para afrontar el pico de demanda de los últimos días, debido a la psicosis del coronavirus. Fuentes del sector coinciden que desde el jueves pasado, una multitud viene arrasando con productos de higiene personal, limpieza y no perecederos de todo tipo, en una estrategia de abastecimiento preventivo frente a una eventual cuarentena obligatoria. \"Hay comercios que el domingo vendieron casi lo mismo que en vísperas de Navidad\", graficó un directivo ligado a la industria del retail. Ante el vendaval y el fantasma del desabastecimiento, las principales compañías comerciales ya conformaron sus comités de crisis. Walmart y el mayorista Vital, por ejemplo, establecieron un tope de hasta 200 changuitos a la vez \"para evitar desbordes en los locales\", explica Eduardo Pochinki, director de Vital, una cadena con 20 puntos de ventas distribuidos en todo el país. En estos días pero sobre todo en el último fin de semana, \"triplicamos las ventas y en algunas sucursales registramos quiebres de stock en mercaderías sensibles, como alcohol, lavandinas y papel higiénico\", añadió el empresario. No sólo eso. A tono con la incertidumbre de los posibles contagios, las tiendas de mayores superficies tratan de evitar los amontonamientos y monitorean la limpieza en accesos, cajas y baños. Juan Pablo Quiroga, gerente de Relaciones Institucionales de Walmart, cuenta que se demarcaron espacios de 1,5 metros en las líneas de caja para mantener las distancias entre changuitos, como así también se instalaron \"paneles de acrílico que separan los cajeros de los clientes\", todo para prevenir riesgos. Analistas y empresarios coinciden en que los dichos del presidente, Alberto Fernández este fin de semana (\"hay que parar la Argentina por 10 días\") produjeron un efecto cascada, ya que fue interpretado como la imposición inminente de una cuarentena obligatoria de alcance general. A esto se suman las medidas restrictivas que tomó el Gobierno para contener el avance de la pandemia. \"Todos están armando un plan de crisis y reforzaron las compras a los grandes proveedores\", sintetizó a Clarín Alejandro Rodríguez, gerente general de GS1, la entidad que regula los estándares para logística, como el código de barras. La prioridad para las cadenas, hoy, es garantizar el normal abastecimiento en las góndolas. Y aquietar los ánimos sobresaltados de una población angustiada por el avance del coronavirus. Víctor Fera, presidente de Maxiconsumo, considera que el panorama actual se asemeja a una corrida bancaria. \"En los últimos días hubo más gente que de costumbre\" y que vendieron \"un poco más del doble de lo habitual\". Sin embargo, después de una recorrida por algunos de sus 36 locales, dijo que este lunes \"la cosa estaba un poco más tranquila\" porque \"la gente se da cuenta que hay mercadería\". De todos modos, el empresario reconoció que hay mucho más movimiento que lo habitual y que su empresa tomó medidas, como extender los horarios de atención al público. Carrefour, la mayor cadena de retail del país, también dispuso extender los horarios y en sus Market (su formato mediano) instaló una línea telefónica exclusiva para efectuar envíos a domicilio. El eCommerce se dispara. Una fuente de una cadena nacional ejemplificó que las ventas electrónicas \"se multiplicaron por 6\". La FAECYS (Federación Argentina de Comercio) y la ASU (Asociación Supermercados Unidos) emitieron el lunes por la tarde un comunicado conjunto en la que se comprometen a trabajar en conjunto para enfrentar la crisis. Entre otras cosas, el gremio y la cámara sectorial consensuaron acciones de higiene en todos los locales de las cadenas. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/aparecio-primer-caso-coronavirus-argentina-empresas-valen-us-6-385-millones_0_0K7LniNX.html","date":"16/03/2020 - 18:42","title":"Desde que apareció el primer caso de coronavirus en Argentina, las empresas valen US$ 6.385 millones menos","abstract":"Es lo que se depreciaron desde el 3 de marzo las firmas del panel líder de la Bolsa de Buenos Aires.","author":"Gustavo Bazzan","key_words":"MercadosRiesgo PaísBolsa De ComercioWall Street","body":"Para el caso de los bonos y las acciones argentinas, el calendario entero se podría pintar totalmente de negro, y así simplificar el trámite de señalar que tal día fue un día negro para los mercados. Los activos financieros locales vienen “tocados” desde abril de 2018 y no hacen más que acelerar la caída ante cada tormenta que aparece en el horizonte. Las PASO de agosto parecían haber marcado el piso, pero la viralización del coronavirus solo sirvió para empeorar las cosas. Este último capítulo del desplome bursátil local señala que desde el día que se anunció un primer caso de coronavirus en Argentina -el 3 de marzo pasado- las empresas consideradas líderes según el índice S&P MerVal perdieron más de 6.385 millones de dólares. El conjunto de empresas -son las principales del país, y solo falta en este lote Arcor porque aún no abrió su capital- valía 20.025 millones de dólares el 3 de marzo y al cierre de la rueda de este lunes sumaban 13.640 millones de dólares, es decir 32 % menos, en dólares. Párrafo aparte para Mercado Libre, la empresa fundada por Marcos Galperín, que cotiza en Nueva York. Hoy vale 23.230 millones de dólares, el 3 de marzo valía 31.039 millones. Una pérdida de valor de mercado de 7.809 millones. Para llegar a las pérdidas en Argentina se tomó el valor de capitalización en pesos de las empresas, que informa cada día el Instituto Argentino de Mercado de Capitales (IAMC), y se lo dividió por el valor del dólar realmente existente, es decir el Contado con Liquidación de cada día, que es además el que se toma como referencia para determinar el valor de los ADR de empresas locales que cotizan en Nueva York. Los 6.385 millones de dólares de pérdida de valor se agigantan si se corre para atrás el punto de referencia. En último día de 2019, el valor en dólares de ese conjunto de acciones era de 30.334 millones de dólares. El viernes 9 de agosto, última rueda antes de las PASO, valían 40.864 millones de dólares. Es decir, que la depreciación alcanza al 66% desde que los mercados supieron que habría cambio de signo político. Con el desplome de precios, las miradas están puestas en lo que valen algunas compañías, como por ejemplo, la petrolera YPF. En 2014 el Gobierno le pagó 5.000 millones de dólares a Repsol por el 51% de la firma, que estaba en poder de los españoles y que habían sido expropiadas en 2012. Hoy toda la empresa vale menos de 1.500 millones de dólares. Claro, como la mitad de las acciones están en manos del Estado, si alguien se propone comprar todas las acciones de esta empresa que se negocian en el mercado solo podrá comprar el 49%. Pampa tiene un capital flotante del 82%, Grupo Galicia 80%, Cresud 67,8% y Banco Macro 66%, según datos del IAMC. El promedio del panel líder es del 54%, aunque si se lo ajusta por la tenencia en poder de la ANSeS (que no compra ni vende acciones) ese porcentaje baja al 46%. Los que quieren mirar el vaso lleno, apuestan a detectar el momento en que los mercados hagan piso. A decir verdad, los más atentos son los que tienen liquidez para entrar a comprar papeles de empresas valiosas a precios impensadamente baratos. La clave es el timing. El problema es que los analistas se enfrentan con un fenómeno difícil de mensurar por ahora -el impacto del Coronavirus- y por eso nadie se anima a salir a comprar, al menos no abiertamente. Así opina el especialista Claudio Zuchovicky, director del IAMC: “Por ahora no hay nada que hacer, la ola de ventas se lleva puesto todo, no funcionan los stop loss porque de entrada los precios arrancan el día cayendo 10%. El problema adicional es que Wall Street venía de 11 años de suba, y mucha gente tomó deudas para invertir o para otra cosa, a tasas bajísimas, y ahora todos quieren vender lo que tienen a mano para bajar pasivos”. En su opinión, hay que estar atentos a dos factores para empezar a suponer que se está llegando al piso: que baje el volumen de operaciones y que se tranquilice el índice VIX. Este indicador marca que las cosas están tranquilas cuando ronda los 12 puntos, hoy está en arriba de los 80 puntos, una locura”. El otro indicador del desplome, como bien se sabe, es la disparada del riesgo país. Este índice marcó un mínimo histórico de 185 puntos en enero de 2007, justo antes de que el Gobierno de turno tomara la decisión de intervenir el INDEC. Fue el mínimo que se observó durante los 12 años de gobierno K. Macri pudo ver un riesgo país de 346 en diciembre de 2017. Seis meses después negociaba un paquete de ayuda con el FMI. Este lunes el riesgo país volaba arriba de los 3.500 puntos, una altura donde se hace visible el riesgo cierto de un default, al menos a ojos de los inversores. Justamente para cubrirse de un riesgo creciente, es que aumenta el costo de los seguros. Ayer, para asegurar bonos por valor de un millón de dólares, había que pagar 350.000 dólares. Todas apuestas en medio de una incertidumbre que pocos pueden soportar. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/aerolineas-nuevos-vuelos-especiales-madrid-miami_0_-xy3LYtm.html","date":"16/03/2020 - 17:43","title":"Coronavirus en Argentina: Aerolíneas agrega vuelos a Madrid y Miami para la “repatriación”","abstract":"Serán entre el jueves y el sábado. Ya suman cinco desde la entrada en vigencia para la restricción de vuelos a Europa y EE.UU. Habrá canje de pasajes de otras aerolíneas.","author":"Luis Ceriotto","key_words":"Aerolíneas ArgentinasLíneas AéreasCoronavirus","body":"Aerolíneas Argentinas agregará tres nuevos vuelos especiales, dos a Madrid y uno más (el tercero) a Miami.  En el caso de los vuelos a Madrid, saldrán del Aeropuerto Internacional de Barajas este jueves 19 y el sábado 21, a las 20.00 (hora local). Y el vuelo a Miami saldrá el viernes 20, a las 9.30 de la mañana. Será el tercero de los vuelos especiales a esa ciudad desde el comienzo de la restricción que rige desde esta semana: el primer vuelo desde Miami será el miércoles y el siguiente, el viernes. Los vuelos son con aviones Airbus A330, de 270 asientos, de modo que hasta el momento fueron puestas a disposición 1.350 plazas para el \"día después\" de la veda de vuelos que dispuso el Poder Ejecutivo desde y hacia Europa y EE.UU. En cuanto a la forma de pago de los tickets, los pasajeros de Aerolíneas pueden hacer su cambio de vuelo sin cargo, pero la compañía dará prioridad aquellos que tenían su regreso pautado dentro de los días en que rige la prohibición de vuelos. \"Lo que estamos haciendo con estos vuelos especiales es traer a los pasajeros que quedaron colgados. Si un pasajero tiene fecha de regreso para el 26 de mayo, por dar un ejemplo, su vuelo sigue vigente y no se le dará la misma prioridad\", señalaron fuentes de la compañía. El titular de Aerolíneas, Pablo Ceriani, dijo hoy por Twitter que, sólo con los vuelos regulares que están llegando hasta mañana, Aerolíneas terminará transportando 5.100 personas, sin contar la que se vaya sumando a los nuevos vuelos \"especiales\". En cuanto a los pasajeros de otras líneas aéreas, voceros de Aerolíneas aseguraron que están hechas las gestiones para que también puedan volar, a través de dos sistemas: el endoso o la reserva mediante código compartido. \"En todos los casos, lo primero que tienen que hacer esos pasajeros es dirigirse a la oficina comercial de su aerolínea de origen. Si tienen convenio con nosotros, la propia línea aérea es la que se debe encargar de gestionarles la reserva. Si se trata de una aerolínea con la que no tenemos convenio, entonces el pasajero primero debe llenar un formulario, cuya sigla es FIM, y su compañía lo debe firmar también. Ese formulario es el compromiso por escrito de la línea aérea de que pagará el costo del ticket\", agregaron las fuentes. La compañía ha dispuesto también un operativo de contingencia con una línea especial vía whatsapp así como también a través de su call center y las oficinas de atención en Europa y los Estados Unidos. Cabe añadir que la empresa recibió un total de 62.000 solicitudes durante el último fin de semana. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/caos-financiero-derrumbe-mercados-10-claves_0_YuvjRtBJ.html","date":"16/03/2020 - 17:11","title":"Caos financiero: el derrumbe de los mercados en 10 claves","abstract":"El coronavirus disparó la viralización de la crisis financiera global. Qué hay detrás del desplome global.","author":"Gustavo Bazzan","key_words":"MercadosCoronavirusBonos Y Deuda Pública Argentina","body":"1. La irrupción del coronavirus, que empezó a golpear con fuerza en China a principios de año, obligó al gobierno de ese país a tomar medidas drásticas que terminaron por frenar de golpe la actividad económica en ese país. 2. En un mundo globalizado, de economías integradas y cadenas de producción diseminadas por todo el planeta, el freno de China se hizo sentir, básicamente porque todo el mundo, en mayor o menor medida, tiene intensas relaciones comerciales con China. 3. Esto provocó inicialmente una caída de materias primas, entre ellas el petróleo, que desató una guerra de precios disparada por la falta de acuerdo entre Rusia y Arabia Saudita para frenar la producción. El petróleo vale 60% menos que hace un mes. 4. La expansión del coronavirus llevó a los países a tomar medidas similares a las Chinas, recrudeciendo la contracción de la actividad económica. Trump cerró las fronteras aéreas, la Reserva Federal redujo las tasas de interés a cero y lanzó un fuerte paquete de auxilio para contener la avalancha. Por ahora no lo logró. 5. Naturalmente, los inversores van tomando nota, y como las proyecciones de crecimiento se van ajustando rápidamente a la baja, los precios de los activos financieros también lo hacen. 6. Además, las bolsas de Estados Unidos venían de 11 años consecutivos de suba, lo que llevó a los índices de Wall Street a los valores máximos históricos. El coronavirus fue un acelerador de la corrección que el mercado estaba esperando. Pero la velocidad de la caída impresiona a todos. Wall Street acumuló una desplome del 25% en apenas tres semanas. 7. El problema es que nadie sale a atajar a los vendedores, porque son muchos y necesitan vender para tapar las deudas que, gran parte de ellos, tomaron cuando los mercados estaban dulces. En un mundo de tasas de interés bajísimas, era muy atractivo pedir dinero prestado para apostar a los activos financieros. Otro factor que acelera la caída es que quienes invierten en fondos comunes piden el rescate de sus cuotas partes, y ante eso el administrador del fondo se ve obligado a vender, aunque no quiera. 8. Para el caso argentino, cualquier explicación parece ociosa. El mercado venía golpeado, tanto en bonos como en acciones, desde marzo de 2018, aceleró en agosto de 2019 y ahora no hizo más que profundizar la caída. Es un país que debe lidiar con acreedores en un contexto imposible, por las debilidades de la economía local y la tormenta global. 9. El temor al default es cada vez mayor. El riesgo país refleja el sentimiento de los bonistas. Hoy los seguros contra default se dispararon. Se pagan 35 dólares de seguro para cubrir bonos por valor de 100 dólares. Si no hay default, el inversor pierde 35 dólares. SI hay default, cobra 65 dólares. 10. El mundo y la situación local arrastran a las acciones argentinas y los bonos. Hay tantas precauciones contra el coronavirus como poco interés en mantener en cartera activos financieros locales.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-argentina-10-productos-vendidos-crisis_0_U7MMwOZ7.html","date":"16/03/2020 - 16:50","title":"Coronavirus en Argentina: los 10 productos más vendidos por la crisis","abstract":"Repelentes, alcohol, jabón antibacterial, lavandinas, papel higiénico, pañales, aguas minerales, harinas, fideos, arroz y conservas son los más demandados.","author":"Damián Kantor","key_words":"CoronavirusSupermercadosCarrefourWalmartMaxiconsumo","body":"Supermercados y mayoristas coinciden que la psicosis del coronavirus generó un pico de demanda a partir del jueves pasado, lo que generó algunos problemas de desabastecimiento parcial de algunos productos por la alta rotación de mercadería. Fuentes de la industria del retail coinciden en que las categorías más calientes son higiene personal, limpieza, productos no perecederos y envasados. Y que el listado lo encabezan los repelentes (por el dengue), alcohol en gel, jabón antibacterial, lavandinas y papel higiénico y pañales. También \"están de moda\" muchos productos no perecederos, \"como aguas minerales, harinas, fideos, arroz y todo tipo de conservas\", dijo a Clarín una fuente calificada de una empresa multinacional. Desde el jueves pasado y frente al temor de una posible implementación de una cuarentena general, el público se abalanzó a los comercios más grandes (híper, supermercados y mayoristas) para efectuar un abastecimiento preventivo. \"Triplicamos las ventas y hubo algunos quiebres de stock en algunas sucursales de mercaderías sensibles, como alcohol, lavandinas y papel higiénico\", explicó Eduardo Pochinki, director de Vital, la cadena mayorista que tiene 20 puntos de ventas distribuidos por el país. El vendaval es mucho más fuerte en autoservicios y almacenes de barrio. En muchas tiendas de cercanía era posible observar góndolas vacías y escasez de los artículos más demandados. En los formatos más chicos de la cadena Walmart ocurren cosas parecidas a los hiper y supermercados, dice Juan Pablo Quiroga, gerente de Relaciones Institucionales de la compañía. \"Productos de almacén, de higiene y limpieza y aseo personal es lo más buscado\", enumeró. Al igual que en la crisis de la gripe A, en 2009, lo más buscado es el alcohol en gel.\"Es el único producto desabastecido y tardará mucho tiempo en reponerse\", señaló Damián Di Pace, director de la consultora Focus Market. Hay faltantes, incluso, en farmacias. Según Di Pace, \"los fabricantes ya avisaron que le darán prioridad a hospitales y sanatorios\". El director de Maxiconsumo, Víctor Fera, sostiene que la escasez obedece únicamente a la psicosis general. Para este empresario y al igual que otras fuentes del sector, \"no existen razones para un desabastecimiento\" y añadió que \"los productos más demandados se producen en el país y las fábricas, hoy, tienen una capacidad ociosa del 40%\", finalizó.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/argentina-solicitara-autorizacion-emitir-deuda-dolares-ee-uu-_0_4NuhP68C.html","date":"16/03/2020 - 14:35","title":"Con el riesgo país a más de 3.500 puntos, el Gobierno sondea a la SEC y hace un megacanje en pesos","abstract":"Pidió autorización para emitir deuda en EE.UU. por US$ 30.500 millones. Además el ministerio de Economía canjea 13 bonos para pagar entre 2021 y 2024. Y reestructura otros cuatro bonos que Guzmán emitió durante su gestión.","author":"Martín Bidegaray","key_words":"Bonos Y Deuda Pública Argentina","body":"En el peor día de los mercados desde el \"lunes negro\" de 1987, el ministerio de Economía lanzó un megacanje de 13 bonos en pesos Todos vencían este año, pero el Gobierno quiere cambiarlos para que se paguen entre 2021 y 2024.  La cartera comandada por Martín Guzmán también avisó que solicitará autorización a la Comisión de Bolsas y Valores de los Estados Unidos (SEC) para realizar una emisión de deuda en moneda extranjera. El pedido es por US$ 30.500 millones. El riesgo país subió ayer un 14,2%, alcanzando los 3.544 puntos. Se trata del máximo desde los momentos previos a la reestructuración de la deuda de 2005. El Merval bajó un 9% y ya alcanzó un 38% de descenso en lo que va del año. La brecha entre el dólar \"oficial\" y los paralelos superó el 40%, la mayor desde que Alberto Fernández es presidente. Hasta ahora, los funcionarios de Economía venían culpando a la administración de Mauricio Macri por la deuda recibida. Sin embargo, el lunes a la noche decidieron que se \"reperfilarán\" a si mismos: revisarán los vencimientos de cuatro herramientas (tres Lebad y una Lecap) que fueron lanzados puramente durante esta gestión. El cronograma de reestructuración de la deuda anunciado por el ministerio de Economía está atrasado. La fecha \"Inicial\" para la presentación de la oferta era el viernes pasado. Pero el Gobierno la postergó. La idea inicial de tener lista la reestructuración de la deuda para el 31 de marzo parece haber sido descartada. La cartera encabezada por Martín Guzmán se prepara para realizar una oferta pública de un tramo de la deuda pública, que se encuentra bajo legislación extranjera. La emisión de nueva deuda pública será de US$ 30.500 millones. Es para el canje de US$ 68.842 millones bajo ley extranjera. En Economía no explicaron nada al respecto. En la cartera de Guzmán tampoco hablaron sobre el megacanje en curso. A los analistas les costaba dimensionar el monto al que llegan los 13 bonos cuyo vencimiento se busca postergar. \"Están canjeando Lebads que emitieron hace dos semanas. No lo entiendo\", explicaron dos analistas de deuda que pidieron no ser identificados. La cotización de la deuda argentina en dólares cayó ayer entre 4% y 8%, mientras que la nominada en pesos registraba descensos inferiores (de entre 2% y 6%). Todo fue en el peor día para los mercados desde el \"lunes negro\" de 1987. El Merval cayó un 9% y acciones como la de YPF se derrumbaron en un 15%. La idea del Gobierno pareciera ser estirar los plazos de la deuda  en pesos sin defaultear. En el mercado creen que el Poder Ejecutivo necesitará esos pesos para usarlos en una política expansiva frente a la contracción que provocará la pandemia por el coronavirus. La decisión de empezar a maniobrar en Nueva York fue publicada en el Boletín Oficial. El programa aspira a reestructurar bonos por un máximo de 68.842 millones de dólares emitidos bajo legislación extranjera, existentes al 12 de febrero pasado. Si el Gobierno fuera a pagar US$ 30.500 millones, estaría dispuesto a avanzar en una quita superior al 50%. De todas formas, esa opción implicaría una mejora para los títulos públicos emitidos en dólares. La valuación de los mismos ya se ubica en torno al 30% de su valor nominal. Con valores tan bajos, el mayor riesgo es que sean adquiridos por fondos \"buitres\". Esas firmas compran barato y litigan el tiempo que sea necesario. Mientras que los fondos comunes quieren cobrar algo, los \"hedge fund\" se toman todo el tiempo necesario para litigar y llevar al país en default, si fuera necesario para su estrategia. Mientras los ministros le dicen a los gobernadores e intendentes que no \"tienen presupuesto\" hasta que no se defina la reestructuración de la deuda, la incertidumbre podría provocar una agudización de la recesión en curso. Según cifras de la Secretaría de Finanzas, a finales de diciembre pasado la deuda bruta de Argentina ascendía a US$ 323.177 millones, un 44% con legislación extranjera. La deuda en títulos públicos de mediano y largo plazo suma US$  194.000 , un 80 % en moneda extranjera, al tiempo que la concentración de vencimientos en el corto plazo genera alerta en el Gobierno, porque deberá afrontar compromisos de capital por US$ 48.968 millones de dólares y de intereses por US$ 14.838 millones. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-arba-restringe-atencion-oficinas-atiende-solo-turno-previo_0_uBcYLOLJ.html","date":"16/03/2020 - 14:18","title":"Coronavirus: ARBA restringe la atención en oficinas y atiende solo con turno previo","abstract":"La Agencia de Recaudación bonaerense refuerza sus plataformas digitales y exige sacar turno por la web, para desalentar trámites presenciales.","author":[],"key_words":"ARBAImpuestos","body":"La Agencia de Recaudación de la Provincia de Buenos Aires (ARBA) restringió la atención en sus oficinas y exige sacar turno previamente por la Web para aquellos que \"necesiten asistir a una oficina de atención\" personalizada, dijo Cristian Girard, director del organismo oficial bonaerense. En declaraciones radiales, Girard señaló que, \"en línea con las medidas de prevención impulsadas en el territorio bonaerense para reducir la circulación del coronavirus, hemos ampliado la capacidad de respuesta de nuestros canales digitales, para tratar de desalentar los trámites presenciales. Sobre todo teniendo en cuenta que los adultos mayores, que constituyen un grupo de riesgo, son quienes más concurren a nuestros centros de servicio\". Es que de los 226.291 trámites presenciales realizados en lo que va de 2020 en los centros de servicio del organismo, el 40% fue para descargar boletas impositivas, 30% a consultas de deuda, 6% a suscripción de planes de pago, algo más de 3% a reclamos y consultas y otro 3% a pago de impuestos con tarjeta. \"Todas estas gestiones pueden realizarse de forma digital en la Web de ARBA o a través de otros canales de atención remota\", sostuvo en un comunicado el organismo oficial. ARBA recordó que los contribuyentes pueden descargar boletas, conocer si poseen deuda, suscribir planes de pago, abonar impuestos, efectuar trámites o consultas y reclamos de manera no presencial. Para ello, ARBA reforzó sus canales de atención digitales, a través de la página Web del organismo, www.arba.gob.ar; la línea telefónica 0800-321-ARBA; la aplicación para celulares ARBA Móvil; y las cuentas de Twitter (@ARBA) y Facebook (ARBA Oficial), que evitan la necesidad de que los contribuyentes tengan que ir a las oficinas del organismo bonaerense. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/bolsas-asia-europa-vuelven-mostrar-numeros-rojos_0_fvZgCiOY.html","date":"17/03/2020 - 7:36","title":"Las bolsas en Asia y Europa vuelven a mostrar números rojos","abstract":"Tras otro lunes negro, los principales indicadores muestran este martes bajas de hasta 3,5%.","author":[],"key_words":"MercadosBolsasCoronavirus","body":"Si bien al comienzo de la rueda de este martes habían ofrecido alguna señal esperanzadora, las bolsas europeas volvieron a la tendencia a la baja. Sin las caídas estridentes del comienzo de la semana, perdían hasta el 3,5%. Fráncfort caía el 3,42 %; el índice Stoxx 50, el 3,25 %; Londres, el 3,06 %; París, el 2,58 %; Milán, el 1,72 % y Madrid, el 0,46 %. Las plazas europeas habían empezado la jornada con ganancias que iban entre el 2 y el 5%. Pero con rapidez revirtieron esa suba inicial. La evolución del índice IBEX 35 en la Bolsa de Madrid. (EFE) El lunes fue otra jornada negra para los mercados globales, con un pozo de 12% en Wall Street, su peor resultado desde 1987, y mientras muchos países continuaban adoptando medidas para intentar detener la pandemia del coronavirus (restrictivas en lo social y contractivas económicamente). En las ruedas asiáticas, los resultados tampoco fueron alentadores: Tokio logró subir el 0,06% después de una jornada con mucha volatilidad y Hong Kong el 0,87 %. El barril de petróleo Brent bajaba el 1,3 %, hasta 29,66 dólares. El euro bajaba a 1,111 dólares, el 0,6 %. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/10-000-pasajeros-argentinos-latam-varados_0_NXOWYvik.html","date":"16/03/2020 - 21:33","title":"Hay 10.000 pasajeros argentinos de LATAM varados","abstract":"No pudieron salir de sus aeropuertos de origen. Por el momento, se mantiene el puente aéreo con Chile.","author":"Luis Ceriotto","key_words":"Líneas AéreasLATAMAerolíneas ArgentinasCoronavirus","body":"Unos 10.000 pasajeros argentinos de la aerolínea LATAM quedaron varados en sus aeropuertos de origen a causa del cierre del espacio aéreo de Perú, sin posibilidad inmediata de poder retornar al país. Así lo informó a Clarín la titular de LATAM Argentina, Rosario Altgelt, quien admitió que la línea área ya no dispone de un plan de contingencia propio y que está en conversaciones con el Gobierno para encontrar una solución. La situación, lejos de solucionarse, podría agravarse en las próximas horas: según aseguró Altgelt, en LATAM, que tiene su sede central en Santiago de Chile, tienen información de que en el país transandino también analizan restringir la llegada de vuelos internacionales, a raíz de la pandemia del coronavirus. \"Hasta el momento, la cuenta de pasajeros argentinos de LATAM varados es alrededor de 10.000. Pero ese número puede incrementarse\", agregó. Lima es un nudo central en el tránsito de pasajeros de LATAM, una aerolínea que es muy fuerte en la Argentina y otros países de la región. El gobierno de Perú anunció el viernes la restricción de los vuelos internacionales, al igual que otros países, incluida la Argentina. Hasta el momento se mantienen los vuelos entre Ezeiza y los aeropuertos de Santiago y San Pablo. Pero en LATAM dicen que, si bien se intentó cambiar hacia esos destinos algunos de los pasajes que iban a Perú, no dieron abasto. Un dato no menor es que LATAM y Aerolíneas Argentinas no tienen ningún tipo de alianza comercial y tampoco habría puentes hasta el momento para que la línea de bandera se haga cargo de la situación, como parte de los vuelos \"especiales\" que ya anunció que hará en los próximos 30 días. Algo de eso sugirió Altgelt cuando admitió que las conversaciones son sólo a nivel de gobierno, pero no entre las empresas. \"Estamos ante una situación que no tiene precedentes, ya que no podemos autorizar los vuelos hacia Perú ni tampoco hacia otros destinos alternativos\", dijo Altgelt a Clarín. \"Estamos en conversaciones con el Ministerio de Transporte, de Turismo y con la autoridad aeronáutica para ver qué solución se puede encontrar\", agregó la ejecutiva argentina. -LATAM tiene un puente aéreo entre Buenos Aires y Santiago de Chile. ¿No se pueden redireccionar los vuelos que iban a Perú hacia Santiago? -Tenemos información de que Chile podría tomar en las próximas horas medidas similares a las que ya adoptaron Perú, Argentina, Estados Unidos, Ecuador y Colombia. No podemos hacer despegar un avión con pasajeros en tránsito si no tenemos previamente garantizada la posibilidad de que esos pasajeros puedan completar la escala. -La única línea aérea que puede salir y entrar a Ezeiza durante los próximos 30 días será Aerolíneas Argentinas. ¿Están en conversacion<U+200B>es? -Estamos en conversaciones con los ministerios de Transporte y de Turismo, así como con la autoridad aeronáutica (ANAC) para ver qué solución se puede encontrar. Hasta el momento han sido muy receptivos. <U+200B> LATAM es el resultado entre la fusión de dos aerolíneas, la chilena LAN y la brasileña TAM y es la principal operadora aérea internacional del país, con 20% del mercado. Pero si bien sus vuelos internacionales aterrizan en varios aeropuertos del país (Ezeiza, Rosario, Córdoba, Mendoza, Salta y Tucumán), la mayor parte de los pasajeros argentinos suelen volar hacia Estados Unidos y Europa con escala en Santiago de Chile, San Pablo o Lima, tanto para la ida como para la vuelta. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/pandemia-cruje-mayor-exportacion-argentina-soja-cae-us-303-tonelada_0_R7MQWK9T.html","date":"16/03/2020 - 21:23","title":"Por la pandemia, cruje la mayor exportación argentina: la soja cae a US$ 303 la tonelada","abstract":"Es el valor en Chicago. Y obedece a la crisis global originada por el coronavirus. Temen menores precios. Nerviosismo en los puertos.","author":"Silvia Naishtat","key_words":"Soja","body":"La principal exportación argentina cruje. Y esto pasa cuando los productores están levantando una cosecha de soja abundante. Ayer el precio de la oleaginosa cayó desde los US$ 311,86 por tonelada en el mercado de Chicago a los US$ 303,4. El domingo por la noche muchos quedaron boquiabiertos cuando se anunció el cierre de fronteras, pero desde la Casa Rosada les aclararon velozmente que el comercio exterior estaba exento. Eso no evitó escenas en puertos como en el de Quequén en Bahía Blanca que estuvo por paralizarse cuando una autoridad ordenó que no bajara nadie de ningún buque. Se solucionó enseguida al comprobarse que la carga y descarga es automática sin intervención humana. Pasó a ser una muestra del nerviosismo generalizado. Desde hace meses, los granos viven en una montaña rusa con mercados que ya se habían puesto ansiosos cuando arrancó la pelea comercial entre Trump y China y comenzaron a desesperarse con el coronavirus. La cotización de la soja, cuyo precio se relaciona con el petróleo desde la aparición de los biocombustibles, amenaza ahora con caer debajo de la barrera de los US$ 300 por tonelada, según las proyecciones de Claudio Molina de la Asociación de Biocombustibles. De acuerdo con Federico Di Yenno, de la Bolsa de Comercio de Rosario, el COVID-19 suma presión bajista a los precios ya resentidos. En lo que va del año, el índice de productos agrícolas elaborado por S&P cayó un 16% fundamentado en la menor demanda de productos agrícolas tanto para consumo humano directo como para forraje animal. “La menor actividad económica global se verá reflejada en menores ingresos que recortarán y modificarán el consumo de alimentos, a la vez que caería la demanda de aceites vegetales y maíz para la producción de biocombustibles”. Entre los exportadores reina un silencio incómodo cuando se pregunta qué pasa con los embarques. Algunos temen que se suspendan compromisos internacionales. Repercutiría en otra baja de precios. Y en toda la cadena hay un pesimismo latente. En 10 semanas debe iniciarse la siembra del trigo. Muchos se sienten casi sin escapatoria ante el peso de los impuestos y con costos a un dólar superior al que reciben descontadas las retenciones. Este año la cosecha global de soja es excepcional ya que la abundante recolección brasileña compensó las pérdidas de la sequía en EE.UU. A todo esto, Argentina al eliminar el diferencial arancelario que premiaba la industrialización del poroto, aumentó en 140% la exportación del grano sin procesar, que en un 90% se envía a China, dijo Andrés Alcaraz de Ciara, la cámara que nuclea a la industria aceitera. “China es un caso paradigmático para Argentina. Es el destino de nuestras exportaciones de poroto de soja (que aportaron cerca de US$ 3.000 millones en el 2019), del 70% de las carnes bovinas (por más de US$ 2.000 millones) y del 22% de la carne porcina (con un valor de US$ 3,5 millones)”, advirtieron en la Bolsa de Rosario. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/coronavirus-argentina-entidades-empresarias-piden-facilitar-home-office-todas-funciones-criticas-_0_NRV4VVfn.html","date":"16/03/2020 - 20:52","title":"Coronavirus en Argentina: las entidades empresarias piden facilitar el home office para todas las funciones “no-críticas”","abstract":"El Foro de Convergencia Empresarial publicó una carta abierta donde adelantó habrá un “impacto económico en los negocios en el corto plazo”","author":[],"key_words":"Últimas NoticiasCoronavirus","body":"El Foro de Convergencia Empresarial publicó una carta abierta en medio de la pandemia del coronavirus en el país. La entidad empresaria consideró que habrá un impacto \"significativo económico en los negocios a corto plazo\" y pidió facilitar el home office para todas las funciones \"no-críticas\" de las empresas. \"Las organizaciones y empleadores que representamos compiten duramente todos los días. Hoy nos presentamos unidos en una batalla compartida contra el COVID-19. Urgimos a cada dirigente en el país a inmediatamente cambiar su foco al objetivo único de reducir la velocidad de transmisión de este coronavirus\", comienza el texto. Añaden: \"Aunque esto tendrá un significativo impacto económico en nuestros negocios en el corto plazo (para lo cual llamamos al gobierno y a la dirigencia política a trabajar juntos en la mejor manera de reducirlo en estos tiempos de crisis), es crítico para pasar la tormenta y acelerará la recuperación\". El Foro manifestó distintos puntos que considera necesarios para abordar la pandemia en el país. Entre ellos: \"Urgir a sus empleados a detener cualquier viaje que no sea esencial, sea por temas personales o de negocios. Viajar expone a la gente a infectarse, aumentando el riesgo para sus contactos personales y profesionales\". Continúa:\" Permitir y ayudar a sus empleados a llevar a la práctica el distanciamiento social. Facilitar el trabajo desde el hogar para todas las funciones no-críticas de la empresa. Trabajar con las autoridades gubernamentales, si es necesario, para asegurar el pago por enfermedad a los empleados. Cancelar todo encuentro o evento de mucha gente. Asegurar la ayuda psicológica a todos aquellos que, en tiempos de aislamiento social, así lo requieran\".   COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/deuda-crisis-abre-nuevo-escenario-negociacion-bonistas_0_P9iDJL5n.html","date":"16/03/2020 - 20:50","title":"Deuda: la crisis abre un nuevo escenario para la negociación con los bonistas","abstract":"El desplome global golpea a la Argentina pero también a los acreedores. Hay mayores incentivos a un arreglo rápido?","author":"Gustavo Bazzan","key_words":"Deuda ExternaMartín Guzmán","body":"El mundo financiero se desploma, y en medio de la tormenta global, que hizo sonar las alertas en los principales despachos oficiales del planeta, hay un país en el cono sur, un paria de los mercados financieros, que intenta poner en orden una deuda de casi 69.000 millones de dólares. La negociación entre el gobierno argentino y los bonistas que tienen en su poder bonos bajo ley extranjera atraviesa un terreno incierto que tal vez derive en un nuevo escenario. Ocurre en un mundo convulsionado y con las dos partes, gobierno argentino y bonistas, golpeados por la crisis y perdiendo plata. Esta realidad, sumada al hecho de que las tasas de interés son más bajas aún que una semana atrás, llevaron a los analistas a preguntarse si el efecto coronavirus acrecienta o no la posibilidad de que la Argentina pueda llegar a un acuerdo (“a un buen acuerdo”, diría el ministro Martín Guzmán) con los bonistas en un tiempo más o menos corto. La impresión de quienes eligen ver la mitad del vaso lleno es que el caos podría jugar a favor de la estrategia argentina, a partir de una oferta que debería enfocarse en una fuerte baja de los cupones de interés, sin tocar el capital y llevando a no menos de cuatro años el plazo de gracia antes de retomar los pagos. La estrategia de los cupones bajos se basa en que en un mundo de tasa de interés cero pagar un cupón del 2 o 3% anual debería resultar atractivo para el acreedor. “Los bonos ya están en niveles que habilitan presentar una propuesta que valga entre 45 y 50 dólares. Los fondos la aceptarían” dice un banquero con larga experiencia en estas lides Otro ingrediente a favor de un pronto arreglo: los fondos de inversión que tienen bonos argentinos están perdiendo mucha plata (como todo el mundo) con esta crisis. El desplome fue muy rápido y agarró mal parados a muchos inversores de primera línea. De todas maneras, la cuestión de la tasa de interés cero es un elemento ambiguo. También le baja el “costo de oportunidad” a los acreedores. Tener un activo paralizado (los bonos argentinos) en este contexto de tasas de interés es menos honeroso que si los dólares hundidos en Argentina se pudieran poner a trabajar a una tasa mayor. La tasa cero, además, puede ser un atractivo adicional para que los fondos buitre se nieguen a un arreglo. El costo de oportunidad de hundir plata en bonos es bajísimo, aunque pasen varios años hasta obtener sentencia a favor en un tribunal de NY, que les dejará enormes ganancias en comparación a lo que se invirtió en un bono argentino. La contraparte de la oferta agresiva es que “el rival también juega”. Es decir, la Argentina tiene que apostar, además de ser agresiva, a que le acepten esa agresividad. Necesita porcentajes de aceptación posibles pero exigentes: 75% como mínimo para los bonos Par y Discount y del 66% para los bonos emitidos a partir de 2016. Los cupones promedio de los bonos a renegociar rondan el 6%, con picos como el Discount, que paga 8,28% anual. Reducir el cupón promedio en un 50% o incluso 66% no parece tarea fácil. Como informó Clarín este fin de semana, la tenencia de estos papeles está bastante atomizada, lo que puede complicar llegar a los porcentajes exigidos por las cláusulas de acción colectiva. De ahí que hay una parte de los analistas que sugieren hacer ofertas un poco menos agresivas pero que le permitan a la Argentina salir rápido de este problema, para apostar a volver lo antes posible a los mercados voluntarios de deuda. La alternativa del default puede tener impensables consecuencias políticas. Pero hay pocas dudas de que el sendero de la economía será mucho peor, incluso peor que el actual, si se opta por levantarse de la mesa y patear el tablero.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//rural/paro-campo-mesa-enlace-alinea-gobierno-frenar-avance-coronavirus-argentina_0_uGklmQYc.html","date":"16/03/2020 - 19:28","title":"Tras el paro del campo, la Mesa de Enlace se alinea al Gobierno para frenar el avance del coronavirus en Argentina","abstract":"Los dirigentes rurales se pusieron a disposición para contrarrestar la expansión del Covid-19.","author":"Esteban Fuentes","key_words":"AgriculturaCoronavirus","body":"Tras el cese de comercialización de granos y hacienda realizado la semana pasada, la Mesa de Enlace hizo una pausa en su enfrentamiento con el Gobierno y se puso a disposición para frenar el avance del Coronavirus en Argentina. \"Los productores argentinos somos históricamente solidarios, y por supuesto vamos a seguir trabajando y poniéndole el hombro a esta situación dramática. Argentina es un país productor de alimentos y esa actividad no se puede parar, se trabajará en red, como lo hace el campo en toda su extensión\", señaló Jorge Chemes, presidente de Confederaciones Rurales Argentinas (CRA). \"Tenemos en el camino que superar este problema y seguir tirando todos para el mismo lado\", agregó el titular de CRA. \"El contexto internacional que era difícil en el momento cuando se habló del paro de comercialización a hoy ha cambiado lamentablemente de forma sustancial\", dijo por su lado el presidente de Coninagro, Carlos Iannizzotto. Según el dirigente, el Gobierno disparó una medida que fue contradictoria para la producción y a fomentar el aliento para producir más y el campo respondió que no era lo conveniente. \"Pero de ahora en más, hay que recrear una etapa de propuestas porque el contexto económico, social y sanitario es muy complicado Se traduce a mercados y a precios por lo tanto prima la unidad y recrear el diálogo\", dijo Iannizzotto. La semana pasada, CRA, Coninagro y la Sociedad Rural, tres de las cuatro entidades que conforman la Mesa de Enlace (Federación Agraria dejó a sus asociados en libertad de acción), comandaron el cese de comercialización, que tuvo mayor impacto en el ingreso de vacunos al mercado de Liniers que en el mercado de granos, que operó normalmente. Pero ahora desde las entidades del campo hicieron una pausa y priorizaron el contexto sanitario de la Argentina, que en total ya hay infectados 56 personas en el país. \"Nos ponemos a disposición del Gobierno porque somos los que generamos los alimentos tan necesarios, y como el resto de los ciudadanos, vamos a tomar todos los recaudos necesarios para evitar la propagación de la pandemia\", sostuvo Carlos Achetoni, presidente de Federación Agraria. Por lo que bajo este contexto, comentó que se va a ralentizar el avance previsto con la Mesa de Enlace para abordar temas muy importantes para la producción y el desarrollo del país como las reuniones con bancos y el avance de leyes clave para el agro. A su turno, desde la Sociedad Rural Argentina lanzaron un comunicado ratificando las acciones del Gobierno que fueron tomadas en consulta con especialistas y a la luz del aprendizaje que surge de observar lo que viene ocurriendo en otros países a los que la epidemia llegó antes. \"En este sentido, nos parece que todas las acciones que contribuyan a frenar, mitigar o ralentizar el avance del virus y preservar la vida humana resultan prioritarias. El hecho de que las medidas hayan sido comunicadas a la sociedad por el Presidente de la Nación junto a los gobernadores de los distritos más populosos del país nos parece una muy buena señal y apunta a generar la unidad ciudadana que se requiere para combatir esta amenaza\", dijo el texto de la entidad que preside Daniel Pelegrina. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-argentina-super-toman-medidas-evitar-desabastecimiento_0_D9zyncPu.html","date":"16/03/2020 - 19:14","title":"Coronavirus en la Argentina: los súper toman medidas para evitar el desabastecimiento","abstract":"No permiten más de 200 changuitos a la vez, extienden los horarios y aceleran la reposición en las góndolas para responder a la demanda.","author":"Damián Kantor","key_words":"CoronavirusSupermercadosCarrefourWalmartConsumo De Alcohol","body":"Límite a la cantidad de changuitos, reforzamiento de personal, más distancia entre cliente y cliente en las líneas de caja y mayor velocidad en la reposición en las góndolas. Estas son algunas de las medidas de emergencia que toman supermercados y mayoristas para afrontar el pico de demanda de los últimos días, debido a la psicosis del coronavirus. Fuentes del sector coinciden que desde el jueves pasado, una multitud viene arrasando con productos de higiene personal, limpieza y no perecederos de todo tipo, en una estrategia de abastecimiento preventivo frente a una eventual cuarentena obligatoria. \"Hay comercios que el domingo vendieron casi lo mismo que en vísperas de Navidad\", graficó un directivo ligado a la industria del retail. Ante el vendaval y el fantasma del desabastecimiento, las principales compañías comerciales ya conformaron sus comités de crisis. Walmart y el mayorista Vital, por ejemplo, establecieron un tope de hasta 200 changuitos a la vez \"para evitar desbordes en los locales\", explica Eduardo Pochinki, director de Vital, una cadena con 20 puntos de ventas distribuidos en todo el país. En estos días pero sobre todo en el último fin de semana, \"triplicamos las ventas y en algunas sucursales registramos quiebres de stock en mercaderías sensibles, como alcohol, lavandinas y papel higiénico\", añadió el empresario. No sólo eso. A tono con la incertidumbre de los posibles contagios, las tiendas de mayores superficies tratan de evitar los amontonamientos y monitorean la limpieza en accesos, cajas y baños. Juan Pablo Quiroga, gerente de Relaciones Institucionales de Walmart, cuenta que se demarcaron espacios de 1,5 metros en las líneas de caja para mantener las distancias entre changuitos, como así también se instalaron \"paneles de acrílico que separan los cajeros de los clientes\", todo para prevenir riesgos. Analistas y empresarios coinciden en que los dichos del presidente, Alberto Fernández este fin de semana (\"hay que parar la Argentina por 10 días\") produjeron un efecto cascada, ya que fue interpretado como la imposición inminente de una cuarentena obligatoria de alcance general. A esto se suman las medidas restrictivas que tomó el Gobierno para contener el avance de la pandemia. \"Todos están armando un plan de crisis y reforzaron las compras a los grandes proveedores\", sintetizó a Clarín Alejandro Rodríguez, gerente general de GS1, la entidad que regula los estándares para logística, como el código de barras. La prioridad para las cadenas, hoy, es garantizar el normal abastecimiento en las góndolas. Y aquietar los ánimos sobresaltados de una población angustiada por el avance del coronavirus. Víctor Fera, presidente de Maxiconsumo, considera que el panorama actual se asemeja a una corrida bancaria. \"En los últimos días hubo más gente que de costumbre\" y que vendieron \"un poco más del doble de lo habitual\". Sin embargo, después de una recorrida por algunos de sus 36 locales, dijo que este lunes \"la cosa estaba un poco más tranquila\" porque \"la gente se da cuenta que hay mercadería\". De todos modos, el empresario reconoció que hay mucho más movimiento que lo habitual y que su empresa tomó medidas, como extender los horarios de atención al público. Carrefour, la mayor cadena de retail del país, también dispuso extender los horarios y en sus Market (su formato mediano) instaló una línea telefónica exclusiva para efectuar envíos a domicilio. El eCommerce se dispara. Una fuente de una cadena nacional ejemplificó que las ventas electrónicas \"se multiplicaron por 6\". La FAECYS (Federación Argentina de Comercio) y la ASU (Asociación Supermercados Unidos) emitieron el lunes por la tarde un comunicado conjunto en la que se comprometen a trabajar en conjunto para enfrentar la crisis. Entre otras cosas, el gremio y la cámara sectorial consensuaron acciones de higiene en todos los locales de las cadenas. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/aparecio-primer-caso-coronavirus-argentina-empresas-valen-us-6-385-millones_0_0K7LniNX.html","date":"16/03/2020 - 18:42","title":"Desde que apareció el primer caso de coronavirus en Argentina, las empresas valen US$ 6.385 millones menos","abstract":"Es lo que se depreciaron desde el 3 de marzo las firmas del panel líder de la Bolsa de Buenos Aires.","author":"Gustavo Bazzan","key_words":"MercadosRiesgo PaísBolsa De ComercioWall Street","body":"Para el caso de los bonos y las acciones argentinas, el calendario entero se podría pintar totalmente de negro, y así simplificar el trámite de señalar que tal día fue un día negro para los mercados. Los activos financieros locales vienen “tocados” desde abril de 2018 y no hacen más que acelerar la caída ante cada tormenta que aparece en el horizonte. Las PASO de agosto parecían haber marcado el piso, pero la viralización del coronavirus solo sirvió para empeorar las cosas. Este último capítulo del desplome bursátil local señala que desde el día que se anunció un primer caso de coronavirus en Argentina -el 3 de marzo pasado- las empresas consideradas líderes según el índice S&P MerVal perdieron más de 6.385 millones de dólares. El conjunto de empresas -son las principales del país, y solo falta en este lote Arcor porque aún no abrió su capital- valía 20.025 millones de dólares el 3 de marzo y al cierre de la rueda de este lunes sumaban 13.640 millones de dólares, es decir 32 % menos, en dólares. Párrafo aparte para Mercado Libre, la empresa fundada por Marcos Galperín, que cotiza en Nueva York. Hoy vale 23.230 millones de dólares, el 3 de marzo valía 31.039 millones. Una pérdida de valor de mercado de 7.809 millones. Para llegar a las pérdidas en Argentina se tomó el valor de capitalización en pesos de las empresas, que informa cada día el Instituto Argentino de Mercado de Capitales (IAMC), y se lo dividió por el valor del dólar realmente existente, es decir el Contado con Liquidación de cada día, que es además el que se toma como referencia para determinar el valor de los ADR de empresas locales que cotizan en Nueva York. Los 6.385 millones de dólares de pérdida de valor se agigantan si se corre para atrás el punto de referencia. En último día de 2019, el valor en dólares de ese conjunto de acciones era de 30.334 millones de dólares. El viernes 9 de agosto, última rueda antes de las PASO, valían 40.864 millones de dólares. Es decir, que la depreciación alcanza al 66% desde que los mercados supieron que habría cambio de signo político. Con el desplome de precios, las miradas están puestas en lo que valen algunas compañías, como por ejemplo, la petrolera YPF. En 2014 el Gobierno le pagó 5.000 millones de dólares a Repsol por el 51% de la firma, que estaba en poder de los españoles y que habían sido expropiadas en 2012. Hoy toda la empresa vale menos de 1.500 millones de dólares. Claro, como la mitad de las acciones están en manos del Estado, si alguien se propone comprar todas las acciones de esta empresa que se negocian en el mercado solo podrá comprar el 49%. Pampa tiene un capital flotante del 82%, Grupo Galicia 80%, Cresud 67,8% y Banco Macro 66%, según datos del IAMC. El promedio del panel líder es del 54%, aunque si se lo ajusta por la tenencia en poder de la ANSeS (que no compra ni vende acciones) ese porcentaje baja al 46%. Los que quieren mirar el vaso lleno, apuestan a detectar el momento en que los mercados hagan piso. A decir verdad, los más atentos son los que tienen liquidez para entrar a comprar papeles de empresas valiosas a precios impensadamente baratos. La clave es el timing. El problema es que los analistas se enfrentan con un fenómeno difícil de mensurar por ahora -el impacto del Coronavirus- y por eso nadie se anima a salir a comprar, al menos no abiertamente. Así opina el especialista Claudio Zuchovicky, director del IAMC: “Por ahora no hay nada que hacer, la ola de ventas se lleva puesto todo, no funcionan los stop loss porque de entrada los precios arrancan el día cayendo 10%. El problema adicional es que Wall Street venía de 11 años de suba, y mucha gente tomó deudas para invertir o para otra cosa, a tasas bajísimas, y ahora todos quieren vender lo que tienen a mano para bajar pasivos”. En su opinión, hay que estar atentos a dos factores para empezar a suponer que se está llegando al piso: que baje el volumen de operaciones y que se tranquilice el índice VIX. Este indicador marca que las cosas están tranquilas cuando ronda los 12 puntos, hoy está en arriba de los 80 puntos, una locura”. El otro indicador del desplome, como bien se sabe, es la disparada del riesgo país. Este índice marcó un mínimo histórico de 185 puntos en enero de 2007, justo antes de que el Gobierno de turno tomara la decisión de intervenir el INDEC. Fue el mínimo que se observó durante los 12 años de gobierno K. Macri pudo ver un riesgo país de 346 en diciembre de 2017. Seis meses después negociaba un paquete de ayuda con el FMI. Este lunes el riesgo país volaba arriba de los 3.500 puntos, una altura donde se hace visible el riesgo cierto de un default, al menos a ojos de los inversores. Justamente para cubrirse de un riesgo creciente, es que aumenta el costo de los seguros. Ayer, para asegurar bonos por valor de un millón de dólares, había que pagar 350.000 dólares. Todas apuestas en medio de una incertidumbre que pocos pueden soportar. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/aerolineas-nuevos-vuelos-especiales-madrid-miami_0_-xy3LYtm.html","date":"16/03/2020 - 17:43","title":"Coronavirus en Argentina: Aerolíneas agrega vuelos a Madrid y Miami para la “repatriación”","abstract":"Serán entre el jueves y el sábado. Ya suman cinco desde la entrada en vigencia para la restricción de vuelos a Europa y EE.UU. Habrá canje de pasajes de otras aerolíneas.","author":"Luis Ceriotto","key_words":"Aerolíneas ArgentinasLíneas AéreasCoronavirus","body":"Aerolíneas Argentinas agregará tres nuevos vuelos especiales, dos a Madrid y uno más (el tercero) a Miami.  En el caso de los vuelos a Madrid, saldrán del Aeropuerto Internacional de Barajas este jueves 19 y el sábado 21, a las 20.00 (hora local). Y el vuelo a Miami saldrá el viernes 20, a las 9.30 de la mañana. Será el tercero de los vuelos especiales a esa ciudad desde el comienzo de la restricción que rige desde esta semana: el primer vuelo desde Miami será el miércoles y el siguiente, el viernes. Los vuelos son con aviones Airbus A330, de 270 asientos, de modo que hasta el momento fueron puestas a disposición 1.350 plazas para el \"día después\" de la veda de vuelos que dispuso el Poder Ejecutivo desde y hacia Europa y EE.UU. En cuanto a la forma de pago de los tickets, los pasajeros de Aerolíneas pueden hacer su cambio de vuelo sin cargo, pero la compañía dará prioridad aquellos que tenían su regreso pautado dentro de los días en que rige la prohibición de vuelos. \"Lo que estamos haciendo con estos vuelos especiales es traer a los pasajeros que quedaron colgados. Si un pasajero tiene fecha de regreso para el 26 de mayo, por dar un ejemplo, su vuelo sigue vigente y no se le dará la misma prioridad\", señalaron fuentes de la compañía. El titular de Aerolíneas, Pablo Ceriani, dijo hoy por Twitter que, sólo con los vuelos regulares que están llegando hasta mañana, Aerolíneas terminará transportando 5.100 personas, sin contar la que se vaya sumando a los nuevos vuelos \"especiales\". En cuanto a los pasajeros de otras líneas aéreas, voceros de Aerolíneas aseguraron que están hechas las gestiones para que también puedan volar, a través de dos sistemas: el endoso o la reserva mediante código compartido. \"En todos los casos, lo primero que tienen que hacer esos pasajeros es dirigirse a la oficina comercial de su aerolínea de origen. Si tienen convenio con nosotros, la propia línea aérea es la que se debe encargar de gestionarles la reserva. Si se trata de una aerolínea con la que no tenemos convenio, entonces el pasajero primero debe llenar un formulario, cuya sigla es FIM, y su compañía lo debe firmar también. Ese formulario es el compromiso por escrito de la línea aérea de que pagará el costo del ticket\", agregaron las fuentes. La compañía ha dispuesto también un operativo de contingencia con una línea especial vía whatsapp así como también a través de su call center y las oficinas de atención en Europa y los Estados Unidos. Cabe añadir que la empresa recibió un total de 62.000 solicitudes durante el último fin de semana. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/caos-financiero-derrumbe-mercados-10-claves_0_YuvjRtBJ.html","date":"16/03/2020 - 17:11","title":"Caos financiero: el derrumbe de los mercados en 10 claves","abstract":"El coronavirus disparó la viralización de la crisis financiera global. Qué hay detrás del desplome global.","author":"Gustavo Bazzan","key_words":"MercadosCoronavirusBonos Y Deuda Pública Argentina","body":"1. La irrupción del coronavirus, que empezó a golpear con fuerza en China a principios de año, obligó al gobierno de ese país a tomar medidas drásticas que terminaron por frenar de golpe la actividad económica en ese país. 2. En un mundo globalizado, de economías integradas y cadenas de producción diseminadas por todo el planeta, el freno de China se hizo sentir, básicamente porque todo el mundo, en mayor o menor medida, tiene intensas relaciones comerciales con China. 3. Esto provocó inicialmente una caída de materias primas, entre ellas el petróleo, que desató una guerra de precios disparada por la falta de acuerdo entre Rusia y Arabia Saudita para frenar la producción. El petróleo vale 60% menos que hace un mes. 4. La expansión del coronavirus llevó a los países a tomar medidas similares a las Chinas, recrudeciendo la contracción de la actividad económica. Trump cerró las fronteras aéreas, la Reserva Federal redujo las tasas de interés a cero y lanzó un fuerte paquete de auxilio para contener la avalancha. Por ahora no lo logró. 5. Naturalmente, los inversores van tomando nota, y como las proyecciones de crecimiento se van ajustando rápidamente a la baja, los precios de los activos financieros también lo hacen. 6. Además, las bolsas de Estados Unidos venían de 11 años consecutivos de suba, lo que llevó a los índices de Wall Street a los valores máximos históricos. El coronavirus fue un acelerador de la corrección que el mercado estaba esperando. Pero la velocidad de la caída impresiona a todos. Wall Street acumuló una desplome del 25% en apenas tres semanas. 7. El problema es que nadie sale a atajar a los vendedores, porque son muchos y necesitan vender para tapar las deudas que, gran parte de ellos, tomaron cuando los mercados estaban dulces. En un mundo de tasas de interés bajísimas, era muy atractivo pedir dinero prestado para apostar a los activos financieros. Otro factor que acelera la caída es que quienes invierten en fondos comunes piden el rescate de sus cuotas partes, y ante eso el administrador del fondo se ve obligado a vender, aunque no quiera. 8. Para el caso argentino, cualquier explicación parece ociosa. El mercado venía golpeado, tanto en bonos como en acciones, desde marzo de 2018, aceleró en agosto de 2019 y ahora no hizo más que profundizar la caída. Es un país que debe lidiar con acreedores en un contexto imposible, por las debilidades de la economía local y la tormenta global. 9. El temor al default es cada vez mayor. El riesgo país refleja el sentimiento de los bonistas. Hoy los seguros contra default se dispararon. Se pagan 35 dólares de seguro para cubrir bonos por valor de 100 dólares. Si no hay default, el inversor pierde 35 dólares. SI hay default, cobra 65 dólares. 10. El mundo y la situación local arrastran a las acciones argentinas y los bonos. Hay tantas precauciones contra el coronavirus como poco interés en mantener en cartera activos financieros locales.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-argentina-10-productos-vendidos-crisis_0_U7MMwOZ7.html","date":"16/03/2020 - 16:50","title":"Coronavirus en Argentina: los 10 productos más vendidos por la crisis","abstract":"Repelentes, alcohol, jabón antibacterial, lavandinas, papel higiénico, pañales, aguas minerales, harinas, fideos, arroz y conservas son los más demandados.","author":"Damián Kantor","key_words":"CoronavirusSupermercadosCarrefourWalmartMaxiconsumo","body":"Supermercados y mayoristas coinciden que la psicosis del coronavirus generó un pico de demanda a partir del jueves pasado, lo que generó algunos problemas de desabastecimiento parcial de algunos productos por la alta rotación de mercadería. Fuentes de la industria del retail coinciden en que las categorías más calientes son higiene personal, limpieza, productos no perecederos y envasados. Y que el listado lo encabezan los repelentes (por el dengue), alcohol en gel, jabón antibacterial, lavandinas y papel higiénico y pañales. También \"están de moda\" muchos productos no perecederos, \"como aguas minerales, harinas, fideos, arroz y todo tipo de conservas\", dijo a Clarín una fuente calificada de una empresa multinacional. Desde el jueves pasado y frente al temor de una posible implementación de una cuarentena general, el público se abalanzó a los comercios más grandes (híper, supermercados y mayoristas) para efectuar un abastecimiento preventivo. \"Triplicamos las ventas y hubo algunos quiebres de stock en algunas sucursales de mercaderías sensibles, como alcohol, lavandinas y papel higiénico\", explicó Eduardo Pochinki, director de Vital, la cadena mayorista que tiene 20 puntos de ventas distribuidos por el país. El vendaval es mucho más fuerte en autoservicios y almacenes de barrio. En muchas tiendas de cercanía era posible observar góndolas vacías y escasez de los artículos más demandados. En los formatos más chicos de la cadena Walmart ocurren cosas parecidas a los hiper y supermercados, dice Juan Pablo Quiroga, gerente de Relaciones Institucionales de la compañía. \"Productos de almacén, de higiene y limpieza y aseo personal es lo más buscado\", enumeró. Al igual que en la crisis de la gripe A, en 2009, lo más buscado es el alcohol en gel.\"Es el único producto desabastecido y tardará mucho tiempo en reponerse\", señaló Damián Di Pace, director de la consultora Focus Market. Hay faltantes, incluso, en farmacias. Según Di Pace, \"los fabricantes ya avisaron que le darán prioridad a hospitales y sanatorios\". El director de Maxiconsumo, Víctor Fera, sostiene que la escasez obedece únicamente a la psicosis general. Para este empresario y al igual que otras fuentes del sector, \"no existen razones para un desabastecimiento\" y añadió que \"los productos más demandados se producen en el país y las fábricas, hoy, tienen una capacidad ociosa del 40%\", finalizó.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/argentina-solicitara-autorizacion-emitir-deuda-dolares-ee-uu-_0_4NuhP68C.html","date":"16/03/2020 - 14:35","title":"Con el riesgo país a más de 3.500 puntos, el Gobierno sondea a la SEC y hace un megacanje en pesos","abstract":"Pidió autorización para emitir deuda en EE.UU. por US$ 30.500 millones. Además el ministerio de Economía canjea 13 bonos para pagar entre 2021 y 2024. Y reestructura otros cuatro bonos que Guzmán emitió durante su gestión.","author":"Martín Bidegaray","key_words":"Bonos Y Deuda Pública Argentina","body":"En el peor día de los mercados desde el \"lunes negro\" de 1987, el ministerio de Economía lanzó un megacanje de 13 bonos en pesos Todos vencían este año, pero el Gobierno quiere cambiarlos para que se paguen entre 2021 y 2024.  La cartera comandada por Martín Guzmán también avisó que solicitará autorización a la Comisión de Bolsas y Valores de los Estados Unidos (SEC) para realizar una emisión de deuda en moneda extranjera. El pedido es por US$ 30.500 millones. El riesgo país subió ayer un 14,2%, alcanzando los 3.544 puntos. Se trata del máximo desde los momentos previos a la reestructuración de la deuda de 2005. El Merval bajó un 9% y ya alcanzó un 38% de descenso en lo que va del año. La brecha entre el dólar \"oficial\" y los paralelos superó el 40%, la mayor desde que Alberto Fernández es presidente. Hasta ahora, los funcionarios de Economía venían culpando a la administración de Mauricio Macri por la deuda recibida. Sin embargo, el lunes a la noche decidieron que se \"reperfilarán\" a si mismos: revisarán los vencimientos de cuatro herramientas (tres Lebad y una Lecap) que fueron lanzados puramente durante esta gestión. El cronograma de reestructuración de la deuda anunciado por el ministerio de Economía está atrasado. La fecha \"Inicial\" para la presentación de la oferta era el viernes pasado. Pero el Gobierno la postergó. La idea inicial de tener lista la reestructuración de la deuda para el 31 de marzo parece haber sido descartada. La cartera encabezada por Martín Guzmán se prepara para realizar una oferta pública de un tramo de la deuda pública, que se encuentra bajo legislación extranjera. La emisión de nueva deuda pública será de US$ 30.500 millones. Es para el canje de US$ 68.842 millones bajo ley extranjera. En Economía no explicaron nada al respecto. En la cartera de Guzmán tampoco hablaron sobre el megacanje en curso. A los analistas les costaba dimensionar el monto al que llegan los 13 bonos cuyo vencimiento se busca postergar. \"Están canjeando Lebads que emitieron hace dos semanas. No lo entiendo\", explicaron dos analistas de deuda que pidieron no ser identificados. La cotización de la deuda argentina en dólares cayó ayer entre 4% y 8%, mientras que la nominada en pesos registraba descensos inferiores (de entre 2% y 6%). Todo fue en el peor día para los mercados desde el \"lunes negro\" de 1987. El Merval cayó un 9% y acciones como la de YPF se derrumbaron en un 15%. La idea del Gobierno pareciera ser estirar los plazos de la deuda  en pesos sin defaultear. En el mercado creen que el Poder Ejecutivo necesitará esos pesos para usarlos en una política expansiva frente a la contracción que provocará la pandemia por el coronavirus. La decisión de empezar a maniobrar en Nueva York fue publicada en el Boletín Oficial. El programa aspira a reestructurar bonos por un máximo de 68.842 millones de dólares emitidos bajo legislación extranjera, existentes al 12 de febrero pasado. Si el Gobierno fuera a pagar US$ 30.500 millones, estaría dispuesto a avanzar en una quita superior al 50%. De todas formas, esa opción implicaría una mejora para los títulos públicos emitidos en dólares. La valuación de los mismos ya se ubica en torno al 30% de su valor nominal. Con valores tan bajos, el mayor riesgo es que sean adquiridos por fondos \"buitres\". Esas firmas compran barato y litigan el tiempo que sea necesario. Mientras que los fondos comunes quieren cobrar algo, los \"hedge fund\" se toman todo el tiempo necesario para litigar y llevar al país en default, si fuera necesario para su estrategia. Mientras los ministros le dicen a los gobernadores e intendentes que no \"tienen presupuesto\" hasta que no se defina la reestructuración de la deuda, la incertidumbre podría provocar una agudización de la recesión en curso. Según cifras de la Secretaría de Finanzas, a finales de diciembre pasado la deuda bruta de Argentina ascendía a US$ 323.177 millones, un 44% con legislación extranjera. La deuda en títulos públicos de mediano y largo plazo suma US$  194.000 , un 80 % en moneda extranjera, al tiempo que la concentración de vencimientos en el corto plazo genera alerta en el Gobierno, porque deberá afrontar compromisos de capital por US$ 48.968 millones de dólares y de intereses por US$ 14.838 millones. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
