{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-cierre-fronteras-podran-entrar-pais-solo-nativos-residentes-pais_0_fOmiI1CM.html","date":"15/03/2020 - 23:06","title":"Coronavirus en la Argentina: ¿Qué significa el cierre de las fronteras?","abstract":"Sólo podrán entrar al país los nativos y residentes el país. La Argentina tiene 237 puntos de entrada y salida.","author":"Natasha Niebieskikwiat","key_words":"Alberto FernándezWado De PedroCoronavirus","body":"“Nadie podrá ingresar al país salvo los argentinos nativos y los residentes de la Argentina. Esto es exclusivamente para quienes quieren entrar. Los que quieran salir, no van a tener ningún problema. Igualmente, mañana (por el lunes) vamos a dar todos los detalles”, sentenció este domingo a la noche el presidente Alberto Fernández durante una declaración a la prensa, en la que oficializó varias medidas para frenar la expansión del coronavirus en la Argentina. Fernandez hizo los anuncios junto al jefe de Gobierno de la Ciudad, Horacio Rodríguez Larreta y el gobernador de la provincia de Buenos Aires, Axel Kicillof. ¿Qué significan los anuncios del Presidente? Por empezar, la limitación a máxima escala de  los 237 puntos de entrada al país (95 terrestres, 103 marítimos fluviales y 39 aeropuertos). Por ejemplo, a partir de que se publique el decreto anunciado este domingo, los cruceros podrán recalar en los puertos (como el de Ushuaia) pero no podrán descender los turistas, detallaron a Clarín las autoridades. Entre tanto, el Ministro del Interior, Eduardo \"Wado\" de Pedro, quien tiene bajo su órbita a la Dirección Nacional de Migraciones y por lo tanto el control fronterizo, está trabajando también a estas horas en la firma de un convenio internacional para verificar la información con otros países sobre dónde estuvo verdaderamente el pasajero. De ahí la importancia legal que tienen las declaraciones juradas que deben firmar los pasajeros al entrar al país. Reunión del Gobierno Nacional, de la ciudad de Buenos Aires y de la Provincia de Buenos Aires por Coronavirus Alberto Fernández Axel Kicillof Rodriguez Larreta Esta suerte de inteligencia migratoria que busca reforzar el convenio, es un doble chequeo sobre el viaje y la información sanitaria del pasajero. Fuentes oficiales contaron a Clarín que hay personas que están mostrando el siguiente comportamiento. Descienden en aviones desde zonas de riesgo en países vecinos y buscan cruzar a la Argentina por fronteras terrestres o en avión. Es decir, combinan escalas, y pueden haber estado en Estados Unidos, Europa, China, Corea del Sur, entre otras zonas de riesgo y pero su última escala fue Brasil o Chile, u otros. Buscan escaparle a la cuarentena. Ese doble control también se intenta hacer en paralelo con la información que deben recoger las autoridades de las 24 provincias argentinas, donde las que están más en alerta ahora son las que limitan con otros países o tiene entrada de puertos. Inicialmente, el Gobierno había emitido una resolución por Boletín Oficial que establecía el control fronterizo pero esto no fue suficiente. La semana pasada, De Pedro y la ministra de Seguridad, Sabina Frederic estuvieron en Puerto Iguazú, ciudad que integra la llamada Triple Frontera, junto Foz de Iguazú (Brasil) y Ciudad del Este (Paraguay).  Con un tránsito de 11 millones de personas por año, es la zona por donde más salen y entran personas al país después de Ezeiza, señalaron a este diario desde Migraciones. Junto al jefe del gobierno de la ciudad, Horacio Rodríguez Larreta, y el gobernador bonaerense, Axel Kicillof, el presidente dio un paso más en las medidas que ya se habían anunciado el sábado por Boletín Oficial. ¿ Sólo este domingo fueron rechazados 180 extranjeros en Ezeiza que venían de países con alta circulación del coronavirus. Además, Migraciones tiene potestad de verificar a los extranjeros que ya están en el país. Entre ayer y hoy se recabó información en 70 hoteles, y se reforzó el control para quienes no cumplieran la cuarentena en caso de venir de zonas de riesgo. Fue en ese contexto que tuvo lugar el descomunal operativo en el hotel Sheraton por decenas de turistas que no cumplían la cuarentena. Unos 90 de ellos fueron llevados a Ezeiza, y finalmente decidieron regresar a su país. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/clases-medida-politica-psicosis-social-teoria-medica_0_y_p1csZh.html","date":"15/03/2020 - 22:28","title":"Sin clases, una medida política entre la “psicosis” social y la teoría médica","abstract":"Fernández tomó una decisión drástica. El caso italiano.","author":"Pablo Ibáñez","key_words":"Coronavirus","body":"Nueve minutos antes de las 8 de la noche, sentado entre Horacio Rodríguez Larreta y Axel Kicillof, Alberto Fernández confirmó lo que olfateaba como una medida inevitable, cantada: la suspensión temporal de clases. La foto conjunta del anuncio, sobre el atardecer del domingo en la quinta de Olivos, mostró una sintonía que en las conversaciones previas fue más difusa. Más simple: no hubo posturas uniformes sobre cómo y cuánto tomar la decisión de interrumpir, por dos semanas, hasta el 31 de marzo, las clases en los tres niveles educativos. Fernández empuja, desde la semana pasada, la teoría de recurrir a una medida dura, casi extrema. Como contó Clarín días atrás, el presidente se espantó con la explosión del coronavirus en Italia y lo tomó como indicio de lo que podía ocurrir en Argentina. \"En Italia y España las clases se suspendieron demasiado tarde, cuando el virus se había propagado y por eso no sirvió. Acá lo hacemos antes que la crisis explote\", confió a este diario un ministro. Apareció otro factor. La escalada de casos, la situación de países europeos y el faltante de algunos productos generaron una \"psicosis social\", según la definición de un funcionario nacional, por el coronavirus. Rodríguez Larreta, el jefe de gobierno, compartió ese mismo foco: pidió suspender clases, cerrar escuelas, limitar circulación de población y virus. El fin de semana, incluso, algunos alcaldes del PRO como el platense Julio Garro y el marplatense Guillermo Montenegro pidieron cerrar las escuelas y una cuarentena total. No cayó bien en el micromundo albertista. \"Son pícaros, como Morales que suspendió las clases porque no arregló con los docentes\", se despachó un albertista contra el el gobernador de Jujuy, el radical Gerardo Morales que suspendió las clases la semana pasada. Un elemento extra respecto a Larreta: gobierna en el distrito con más casos. El domingo, de hecho, mientras Larreta estaba en Olivos se confirmaron 6 nuevos. En el planeta Alberto, así y todo, destacan el diálogo y la empatía con el jefe de gobierno, y muestran ese vínculo como un mérito de los dos. La foto de dos opositores juntos frente a una crisis. En paralelo, los especialistas dudan de la eficacia de la cuarentena educativa. Hasta el sábado, según las consultas individuales que hizo Fernández, la postura mayoritaria era que suspender clases podía, incluso, ser perjudicial. Eso cambió parcialmente el domingo a partir de una recomendación de la Organización Mundial de la Salud (OMS) de tomar medidas \"drásticas\". Entre ellas, la que parece más aplicable, es la de suspender clases. \"Es una decisión política\", fue el mensaje del Gobierno. Que se reforzó con otra postura: \"La situación es dinámica y se está aprendiendo\". Hubo, como parte de la charla en el quincho de la quinta presidencial, dos matices: una trinchera política, que entendió que había que atender la demanda social de avanzar con respuestas duras. Y otra, más técnica, que opina que la medida puede resultar eficaz pero depende del momento y el contexto. Apareció una tercera postura: Kicillof puso sobre la mesa el factor \"social\" del sistema educativo, en particular en el conurbano bonaerense, donde en las escuelas además de dar clases se alimenta a millones de alumnos. El mix fue la decisión que al atardecer anunció Fernández: suspensión de clases en los tres niveles -jardín, primaria y secundaria- pero con las escuelas abiertas y docentes y no docentes en sus lugares de trabajo. De ese modo, el sistema de contención social y alimentaria seguirá activo aunque, según un detalle que se conoció el domingo por la noche, en los comedores se le dará vianda a los alumnos para evitar la aglomeración. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-gobierno-anuncio-licencia-laboral-mayores-60-anos_0_XlvrlmKT.html","date":"15/03/2020 - 22:02","title":"Coronavirus en Argentina: El Gobierno anunció una licencia laboral para todos los mayores de 60 años","abstract":"Es para el sector público y privado. También incluye a embarazadas y a personas en situaciones de riesgo y enfermedades graves preexistentes.","author":[],"key_words":"Alberto FernándezCoronavirus","body":"Entre las medidas anunciadas en la Quinta de Olivos, Alberto Fernández adelantó que el Gobierno dará licencia laboral a los mayores de 60 años, la franja etaria de mayor riesgo ante el avance del coronavirus. También a las embarazadas y a las personas con condiciones de riesgo. Fuentes oficiales confirmaron anoche que será tanto para el sector público como para el privado. El esquema y los detalles de la implementación estarán este lunes, luego de una reunión de los integrantes del gabinete económico y social. “Les vamos a pedir que se queden en sus casas, tranquilos, que disfruten en sus casas. Vamos a asignarles horarios de atención específicos en bancos, centros de salud, lo que puedan necesitar, para que no tengan que esperar ni vivir momentos de aglomeración en los que puedan sufrir el contagio”, aseguró el Presidente en la conferencia de prensa, acompañado por el jefe de Gobierno porteño Horacio Rodríguez Larreta y el mandatario bonaerense Axel Kicillof. Alberto Fernández hizo el anuncio luego de una reunión en Olivos, a la que además asistieron ministros y especialistas, y en la que resolvió la suspensión de las clases para jardín, primaria y secundaria hasta el 31 de marzo, el cierre de las fronteras y que no se realizarán espectáculos multitudinarios. Sobre la implementación de la licencia para personas mayores y otras decisiones pidió “paciencia” para esperar hasta este lunes, en la que se prevé será otra jornada intensa con anuncios y elaboración de decretos y resoluciones en la Casa Rosada. “Casi todas las demás preguntas van a estar respondidas mañana, cuando termine la reunión del gabinete económico-social”, indicó el Presidente, y sobre los sistemas de licencia agregó: “Tenemos que cuantificar el costo y ver cómo pagamos todo eso”. Luego se refirió a la importancia para contener la propagación del virus de que la mayor cantidad de personas permanezca en sus domicilios y adelantó que el Gobierno analizará la posibilidad de dar licencia a padres o madres como correlato de la suspensión de clases en principio por lo que resta de marzo. “Es uno de los temas, ver de qué modo podemos facilitar que alguno de los padres se quede con los chicos en la casa. No estamos dando 14 días de vacaciones, estamos en una emergencia y necesitamos que todos los que puedan quedarse en casa se queden”, sostuvo Alberto F. La mayor incertidumbre en cuanto a la licencia para mayores, embarazadas y otras personas con riesgo será la implementación en el sector privado. Durante el fin de semana circuló una supuesta resolución para los empleados públicos, desmentida por Jefatura de Gabinete. En las próximas horas se conocerá la oficial, con la posibilidad de cumplir trabajo remoto (home office) en los casos en que pudiera implementarse. Fuentes del Gobierno indicaron que habrá excepciones: “En caso de que la tarea resulte esencial, vamos a instrumentar medidas para reducir el riesgo”. En el Gabinete al menos tres ministros deberían tomar licencia: el propio Ginés González García (74 años), Felipe Solá (69) y Roberto Salvarezza (68). Alberto F. cumplirá 60 el 2 de abril. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-guia-cancilleria-respuestas-dudas-frecuentes-argentinos-exterior_0_zapv01tx.html","date":"15/03/2020 - 20:40","title":"Coronavirus en Argentina: la guía de Cancillería con respuestas a las dudas frecuentes de los argentinos en el exterior","abstract":"El Gobierno procesó 11.000 formularios de consultas de ciudadanos argentinos en zonas de transmisión activa del coronavirus.","author":[],"key_words":"CoronavirusCancillería ArgentinaÚltimas Noticias","body":"Cancillería informó este lunes que durante este sábado y domingo recibió \"más de 15.000 llamados\" y procesó \"11.000 formularios de consultas\" de ciudadanos argentinos \"en zonas de transmisión activa\" del coronavirus. El aumento de las consultas llegó<U+200B> luego de que el Gobierno decidió cancelar la llegada de vuelos de países afectados. Ante el incremento de consultas, el Ministerio que conduce Felipe Solá elaboró un listado de \"las preguntas frecuentes para facilitar el acceso a la información\". -Los vuelos provenientes de Europa, EE.UU., Irán, Japón, Corea del Sur y China que embarquen antes del día lunes 16 de marzo a las 23:59 (hora local) podrán aterrizar en Argentina. Posteriormente, desde esos países, solo ingresarán los vuelos de Aerolíneas Argentinas. -Desde aquellos países no incluidos en las zonas de riesgo -aún si realizan alguna escala- no hay restricciones para el ingreso de vuelos. De todos modos, se deberá corroborar con la aerolínea el estado de su vuelo. -Si usted o un familiar se encuentran en el exterior y sus vuelos han sido afectados por la pandemia de coronavirus, en primera instancia, deberá contactar a la aerolínea o compañía con quien tenía el pasaje de regreso programado,para conocer las alternativas de vuelo que le propone. Si fuera posible, se sugiere consultar con otras aerolíneas a los fines de retornar a la República Argentina lo antes posible. -Recuerde que todo ciudadano argentino que arribe a un puesto fronterizo será autorizado a ingresar a nuestro país, debiendo cumplimentar con la cuarentena cuando así corresponda. -En caso de no contar con alternativas de retorno por cancelación de vuelos, se deberá proporcionar sus datos a través de un formulario especialmente diseñado para relevar y canalizar las solicitudes de asistencias. No se trata de un formulario de 'repatriación'. -Para completar el formulario ingresar en https://www.cancilleria.gob.ar/es/representaciones, busque el consulado o embajada más cercano, y vaya al SITIO WEB. -A partir del día martes 17 de marzo, y habiéndose censado los casos afectados, Aerolíneas Argentinas comunicará los detalles de reprogramación de vuelos especiales, con tarifas adecuadas. -En caso de requerir urgente información por casos de extrema vulnerabilidad, se deberá contactar con el 0800-222-8478 (desde Argentina) o por mensaje de texto a los números de guardia+54911 6271 7291 ó +54911 4411 3057. -Para obtener información respecto a la cuarentena, se deberá contactar al Ministerio de Salud de la Nación: https://www.argentina.gob.ar/salud/coronavirus-COVID-19. -Si usted tiene un viaje al exterior en los próximos días, y se dirige a zonas declaradas de riesgo conforme el DECNU-2020-260-APN-PTE así como a otros destinos no incluidos hasta el momento, recuerde que tanto las medidas que pudiera adoptar el Gobierno Nacional así como otros Estados, se actualizan diariamente en atención a la evolución de la pandemia. Por todo lo anterior, se entiende no conveniente efectuar desplazamientos al exterior que no revistan el carácter de urgentes e imprescindibles. -Los ciudadanos extranjeros que deseen regresar a sus países de origen, deberán contactar a sus respectivos consulados. Vea el listado en: www.cancilleria.gob.ar/representaciones-extranjeras  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-10-medidas-anuncio-alberto-fernandez-combatir-pandemia_0_CkSGClvw.html","date":"15/03/2020 - 20:23","title":"Coronavirus en Argentina: una por una las 10 medidas que anunció Alberto Fernández para combatir la pandemia","abstract":"El presidente detalló los alcances de la medida en conferencia de prensa junto al jefe de Gobierno porteño y al gobernador de la Provincia.","author":[],"key_words":"Últimas NoticiasAlberto FernándezCoronavirus","body":"El presidente Alberto Fernández confirmó una serie de medidas de urgencia para combatir la pandemia del coronavirus en Argentina. Lo anunció en conferencia de prensa. Acá detallamos uno por uno los anuncios. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-fernandez-cruzo-radical-gerardo-morales-suspendido-clases-jujuy-coronavirus_0_Cu8KxRHv.html","date":"15/03/2020 - 19:31","title":"En tensión por Milagro Sala, Alberto Fernández y Gerardo Morales se cruzaron por las clases","abstract":"La relación entre ambos se deterioró por el proyecto para intervenir la justicia jujeña. La replica del gobernador.","author":"Martín Bravo","key_words":"Alberto FernándezGerardo MoralesCoronavirusMilagro Sala","body":"Antes de encabezar la reunión en la Quinta de Olivos, en la que resolvió anunciar las nuevas medidas por el coronavirus, Alberto Fernández le apuntó a Gerardo Morales por la suspensión anticipada de las clases en Jujuy. El mandatario radical había arrancado la gestión del gobierno actual como un aliado para la sanción de la Ley de Emergencia, aunque la relación se deterioró con el inicio del tratamiento para intervenir la Justicia de esa provincia -según Juntos por el Cambio para terminar con la detención de Milagro Sala- y el cambio de posición de los senadores con el proyecto de recorte de las jubilaciones para jueces y diplomáticos. “Es importante escuchar la opinión de los que saben. No quiero tomar la decisión como un gobernador que se le ocurrió suspender las clases, más porque no encontró un acuerdo salarial con los docentes que porque le preocupa la salud de los chicos\", criticó el Presidente sin nombrar a Morales. “Le viene bárbaro para resolver el problema, pero genera una psicosis social increíble. La salud de los chicos es importantísima, pero hagamos las cosas bien\", agregó en declaraciones radiales. Morales prefirió esquivar una escalada de la controversia y se limitó a defender la suspensión de las clases en Jujuy, en la previa al anuncio del propio Alberto F en Olivos. “Tomamos las medidas porque creemos que hay que actuar rápido para aplastar la pandemia. No hubo ninguna especulación política. Fue para adelantarnos y que no pase lo que está pasando en Europa. Las clases en la provincia habían empezado normalmente”, dijo a Clarín, y así negó la influencia del conflicto docente que había marcado Alberto F. Con el objetivo de no romper los puentes con el Gobierno, el mandatario radical venía apostando a marcar diferencias entre el Presidente y Cristina Kirchner, por caso con el proyecto del senador Guillermo Snopek -su cuñado y rival político- para intervenir la Justicia de Jujuy: se lo atribuyó a la vicepresidenta y a Oscar Parrilli. Pero en la Casa Rosada adjudicaron en buena medida a Morales el rechazo de Juntos por el Cambio en la Cámara alta al recorte de jubilaciones sancionado el jueves. El interbloque había resuelto votar a favor, Patricia Bullrich por el PRO y referentes de la Coalición Cívica buscaron torcer la decisión y el inicio del tratamiento en comisión del proyecto de Snopek resultó determinante, según legisladores radicales que perdieron la discusión. Hubo un debate áspero con los que no querían quedar defendiendo regímenes especiales. Gobernador Gerardo Morales. “Estamos a favor de terminar con los privilegios, pero la ley va en sentido contrario. Y lo de Jujuy es emblemático, porque en el contexto de la dualidad el Presidente dice que no tiene nada que ver pero yo no creo en las inocencias”, aseguró Luis Naidenoff, jefe del interbloque. “Acá el problema es que estamos en manos de Ginés y hay falta de comando y unidad de acción. Hay que tomar medidas de alcance nacional, cerrar la frontera y convocar a todos los gobernadores”, habían cuestionado cerca de Morales la respuesta del Gobierno ante el coronavirus. Luego expresaron acuerdo con los anuncios entrada la noche. El radical se mantiene en contacto con Eduardo De Pedro -ministro del Interior- y Sabina Frederic -Seguridad- por el control de la frontera, y así gestionó la presencia de Migraciones y Sanidad en el Comité Operativo de Emergencia. A González García le envió mensajes y hasta el domingo no obtuvo respuesta. Morales dispuso la campaña “Quedate en casa”, sin obligatoriedad, a la espera de las medidas nacionales. Quedó lejos el agradecimiento público de Alberto F. por aquel llamado a dar quórum en diciembre. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/nueva-vida-oscar-centeno-sigue-escribiendo-quiere-volver-manejar-remis_0_HiwaEgUp.html","date":"15/03/2020 - 19:24","title":"La nueva vida de Oscar Centeno: sigue escribiendo y quiere volver a manejar un remis","abstract":"El arrepentido de la causa Cuadernos cambia de domicilio cada seis meses y teme que la causa nunca vaya a juicio oral. Por qué no lo dejan trabajar.","author":"Lucía Salinas","key_words":"Los Cuadernos De Las CoimasOscar Centeno","body":"El tiempo se detuvo en agosto de 2018 para Oscar Centeno. Nunca más volvió a vivir en su casa, no volvió a manejar su remise y no logró vivir por más de seis meses en un mismo domicilio. Despojado de sus pertenencias, con un leve cambio en su aspecto, sus días transcurren como uno de los imputados protegidos en causas de corrupción de mayor relevancia. Pese a sendos pedidos para volver a trabajar, desde el Programa que le garantiza protección, entendieron que aún no era tiempo. Su mayor inquietud es si la causa que inició con los ocho cuadernos que él escribió, tendrá su juicio oral. En un domicilio bajo absoluto resguardo después de ingresar al programa de Imputados y Testigos Protegidos, Centeno el ex chofer de Roberto Baratta ya transitó por su segunda casa. Allí, el alivio en relación a la vivienda anterior es que cuenta con un pequeño patio, una parrilla, un espacio que le otorga la sensación de que ese lugar podría ser una suerte de “hogar”. Quienes lo rodean y hablan frecuentemente con él, buscan hacerle entender que la cotidianidad no es algo a lo que en principio, pueda regresar, no al menos, como estaba acostumbrado. Ya solicitó en varias oportunidades ante la Justicia y al Programa de Imputados protegidos, que quería volver a trabajar y ese proyecto tiene una elección determinada: conducir nuevamente su remis. Su tono de voz es monocorde, es calmo en sus expresiones, sencillo en sus planteos -tal como describen quienes más dialogan con él-, asegura una y otra vez ante sus confidentes, que se siente “aliviado” de ser un imputado colaborador en la causa de los Cuaderno de las Coimas. Sin embargo, ante el cambio de gestión tuvo dos planteos recurrentes. El primero de ellos apuntaba a su status de arrepentido y de imputado protegido, “¿algo va a cambiar, va a seguir todo igual?”, preguntó a dos personas. Y en segunda instancia, consultó sobre el estado del expediente enviado a juicio oral por el fallecido juez Claudio Bonadio. “¿Va a haber juicio o no?”, fue el planteo. Nadie da certezas al respecto, y eso le produce ansiedad porque insiste, quiere volver a su casa, a su vida, algo que parece estar cada vez más lejano. Su rutinaria cotidianidad se ve interrumpida por pocas visitas. En primer lugar, Centeno está acompañado por su pareja de forma más asidua, y la constante visita de una de sus hermanas quien es muy religiosa y esto, según quienes lo frecuentan, “generó un cambió en su estado de ánimo, es quien lo encamina y contiene mucho, se muestra más aferrado a su fe, lee mucho la Biblia y repite que está muy convencido de lo que hizo, arrepentirse y confesar”, como si se tratara más de un ritual espiritual que de una herramienta judicial. Hace un prolongado tiempo que no visita los Tribunales de Comodoro Py. La última vez que lo hizo bajo un celoso dispositivo de seguridad, se lo notó “más sereno, dialogando más y más tranquilo animándose incluso a hacer algunos chistes”, contaron quienes lo vieron, como si ello fuera una contraposición a su habitual carácter de escasa conversación. Sus chistes más habituales refieren a su numeroso grupo familiar. Tiene quince hijos y 30 nietos. Estos últimos son su máxima preocupación. “No tengo dinero para enviarles regalos cuando cumplen años”, dijo Centeno hace muy poco a una persona de su confianza. Tiene una lista con la fecha de cumpleaños de cada uno de ellos, puede decirla de memoria y no oculta la angustia que esto le produce. La economía familiar es una inquietud latente. En la actualidad cuenta con una subvención mensual como parte del programa de imputados protegidos, pero el sustento del Estado es esencialmente garantizarle la vivienda, la seguridad para él y para su entorno familiar. El hijo menor del ex chofer cuenta con una discapacidad y su inquietud es que tenga sus necesidades y asistencia como escolarización cubiertas. Junto con la ayuda económica que recibe, cobra una pensión del Ejército al que perteneció, pero asegura que esto representa un magro ingreso mensual: no supera los $ 30.000 mensuales. Es “prolijo con sus finanzas”, cuentan a Clarín desde su entorno, y fiel a su estilo, Centeno anota gasto por gasto en un cuaderno. Excarcelado pero a veces sintiendo que vive un \"suerte de prisión\", se encuentra custodiado las 24 horas por personal especializado del Programa, pero además está limitado en varios aspectos: por ahora no puede reinsertarse al mercado laboral abiertamente, no puede salir libremente, ni moverse sin el preaviso al programa y sin el resguardo de la custodia. El cuidado se extiende a parte de su familia. Escribir continúa siendo su tarea más metódica y permanente. Volcar en cuadernos historias, anécdotas, situaciones vividas, sigue siendo lo que más tiempo le demanda en esta nueva etapa y en la que más energía invierte. Lleva varios cuadernos finalizados y entre risas, a veces le dice a quienes lo asesoran, que se ilusiona con publicar varios de ellos. Pero su primer objetivo no sería convertir en un libro, más detalles vinculados a los cuadernos de las coimas, sino una suerte de biografía familiar.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/mate-siria-malhumor-mauricio-macri-vuelve-florencia-kirchner-_0_QKeu81fP.html","date":"15/03/2020 - 18:56","title":"Mate a la siria, el malhumor de Mauricio Macri y ¿vuelve Florencia Kirchner?","abstract":"Las nuevas costumbres que trae el Coronavirus. El ex presidente pide más dureza opositora. Y mucha expectativa por el viaje de Cristina a Cuba.","author":"Ignacio Zuleta","key_words":"Alfredo CornejoMiguel Ángel PichettoJesús RodríguezMauricio MacriRamón PuertaCristian RitondoHumberto SchiavoniFernando De AndreisMartín LousteauCristina KirchnerOscar ParrilliJosé MayansAxel KicillofOmar PerottiJuan Schiaretti","body":"También la política pasa a la clandestinidad de las redes, único recurso que les queda a los profesionales de la vida pública. Ensayan ejercicios de captura de voluntades ajenas mediante formas del streaming, como el que le dará espacio este miércoles a una reaparición de la oposición radical: Alfredo Cornejo inaugurará la Escuela de Formación de Dirigentes de la Fundación Alem, el think tank que conduce Jesús Rodríguez. Sin apartarse de los protocolos, el acto se hará por internet. En otros escalones de la sociabilidad prohibida, surgen consejos como el de tomar mate \"a la siria\". ¿Cómo?, le pregunta uno a alguien que sabe de eso, Ramón Puerta, ex presidente y productor yerbatero. En Siria la gente no comparte la bombilla. Cada uno con su mate y su marca de yerba. Lo que circula es la pava. Ilustra también no sólo modos étnicos: la política es también un oficio de cuentapropistas y encanta eso de “un hombre, un mate”. Se lo explicaba a Miguel Pichetto, otro personaje en busca de autor, con quien estuvo reunido el viernes, que disparará las ventas de yerba. Un efecto reactivador de esta crisis que, como ocurre con los grandes cataclismos, hunde algunos negocios, pero también catapulta otros. Las ventas de los supermercados subieron 50% en una semana de protocolos médicos. El precio del barril de petróleo descendió a niveles de remate (US$ 33 al finalizar la semana). Esto dinamita inversiones que se hacen inviables con esos valores, pero habilita a otras, que dependen del precio de la energía, hoy más barata. Con esos reacomodamientos, ¿cómo no van a aprovechar algunos gobiernos la oportunidad de reorganizar sus agendas? Una situación ideal para países con administraciones en proceso de organización, reorganización o acosados por elecciones a la vista. Tienen todas las audacias a la mano para justificar cambios de rumbo que, en situaciones de normalidad, no podrían emprender.  Espejismos similares surgen de otros movimientos opositores, como el PRO. Mauricio Macri se quedó en Buenos Aires a la espera de una nueva fecha para asumir la presidencia de la fundación FIFA. Acumuló entrevistas a lo largo de la semana en las oficinas de la avenida del Libertador, a pocas cuadras de la residencia de Olivos, en Vicente López. A la mesa del PRO le escuchó la estrategia para las sesión de reforma judicial en el Senado. Estaban Humberto Schiavoni, Cristian Ritondo y Patricia Bullrich, además de Fernando de Andreis (que no pierde una), y no le gustó mucho el ánimo de algunos de darle el quórum a la sesión. Es inútil hacer eso, le dijeron, igual van a tener el número. Le explicaron detalles del dictamen de minoría que había preparado Martín Lousteau, una pieza decorativa si se aprobaba lo que quería el Gobierno, que es lo que ocurrió. Igual quedó malhumorado. Macri cree que el tiempo que se viene obligará a la oposición a ponerse firme en gestos del peronismo de \"avasallamiento institucional\". Ponerse firme es, por ejemplo, darle protagonismo a Patricia Bullrich con consignas que consolidan la adhesión de los seguidores férreos del PRO. Por ejemplo, con el comunicado de apoyo a la candidatura de Luis Almagro a renovarse como secretario de la OEA. Un ademán decorativo, porque la oposición ni pincha ni corta en esa decisión, que se tomará en pocos días más en una asamblea prevista para el 20 de marzo.  Estos gestos recortan la interna de la interna. Se vio el miércoles pasado en la cena en el Centro Asturiano, que un par de centenares de conservadores le propinaron a Federico Pinedo, la principal estrella de ese sector del oficialismo, que dejó en diciembre la presidencia del Senado. Es cierto que el sesgo de la asistencia se volcó hacia el conservadurismo más ortodoxo -Carlos Balter, Guillermo MacLoughlin (autoridades del flamante Partido Demócrata Nacional), Juan Curuchet-, pero los mirones advirtieron adhesiones de Macri y de Gabriela Michetti a la celebración, y la ausencia de saludos de Horacio Rodríguez Larreta o María Eugenia Vidal. Patricia dio el discurso central y mostró el uniforme de presidente del PRO con un llamado voluntarista a ganar las elecciones de 2021. Prometió que bajo su conducción \"no habrá dedo en las candidaturas\". Es la promesa, a cumplir como toda promesa que no se cumple, de que habrá internas en el PRO. Otros advirtieron que tampoco hizo llegar ninguna adhesión Pichetto, que está dedicado a construir un nuevo partido por fuera del PRO, que exprese lo que significó la mesa del peronismo federal hasta el año pasado. Para esa construcción buscó en estas horas otra compañía conservadora, la del Partido Conservador Popular. Esta formación apoyó en las elecciones pasadas al ex militar Juan José Gómez Centurión, aunque en los papeles de ese partido figura algún proyecto de acercamiento al PDN, que preside Balter. Moneda chica para la microfísica del poder, pero es la sal de la tierra para quienes siguen estos movimientos.  Por encima de esas diferencias, el colegio de auditores pondrá este martes en su cargo a Jesús Rodríguez en la presidencia de la AGN en representación de la oposición. Será una reunión pública pero de ingreso restringido, para preservar la paz de esos recintos como el palacio Alfonsín, que es el nombre que lleva el bello edificio de ese organismo, que construyó el italiano Atilio Locati para el Instituto Biológico Argentino. Rodríguez deja vacante la silla de auditor que la UCR cedió a sus socios de Cambiemos. Macri le ha pedido a Pichetto que la acepte. Pero el ex candidato a vicepresidente no quiere provocar al oficialismo de los diputados. Esa cámara es la que representaría si acepta el cargo. El pleno tiene que aceptar lo que diga Cambiemos, no puede desestimar ese dictamen, pero sí puede esmerilarlo al rionegrino, que ya reabrió su estudio de abogado, con el nombre de \"Patagonia Jurídica\". El exsenador cree que Cambiemos debió ser más generoso con él y darle la presidencia de la AGN, y que el PRO debió ocuparse de contar bien las bancas que tenía en el Congreso. Si lo hubiera hecho, podría haberle discutido a los radicales el derecho a quedarse con ese cargo. Lo sigue pensando, y esta semana habrá una definición. Si no va, el PRO propondrá a alguien con peso político y técnico para dar debates. Bullrich no tiene aún el nombre, y espera el final de la conversación de Pichetto con Macri, para darle el pespunte final a esta trama. José Mayans, senador peronista que es un estilista de la ironía, le mentó la AGN a Cristina en la sesión del jueves. Le recordó que dejó el Gobierno sin que la comisión Bicameral le aprobara el último año de su presidencia: \"De paso, dicho sea de su gobierno, señora presidenta, prácticamente tiene aprobadas todas las cuentas en tiempo y forma, falta un solo ejercicio\". La AGN y la comisión bicameral han aprobado el último año de la presidencia de Cristina y los dos primeros de Macri –incluyendo 2016, que contiene el polémico trámite de arreglo con los bonistas– pero falta el voto en el recinto de las dos cámaras. Mayans presidió esa bicameral durante dos años.  Rodríguez es un auditor de alma, y es quien audita a su propio partido. Produjo un interesante documento, que leyó y discutió en un local de su partido del barrio de Caballito, con militantes de todas las fracciones internas que se enfrentarán en las elecciones para autoridades del Comité Capital. Contiene una descripción del gobierno de Cambiemos y de la situación actual de la oposición. Pone el acento en la respuesta equivocada que hizo la coalición ante la unidad del peronismo, y critica el rol de Macri \"por el ensimismamiento político, un peculiar y perjudicial rasgo del estilo presidencial\". Describe el actual proceso como el paso del \"populismo hegemónico del siglo XXI al republicanismo popular\" y hace un recuento de fuerzas de lo que tiene hoy el voto no peronista. Su auditoría, que lleva el título “La razón y la pasión”, arroja estos números: \"Además de los 142 legisladores nacionales -sobre un total de 329- pertenecientes a Cambiemos, hay 7 millones de ciudadanos que viven en los cuatro distritos que gobierna Cambiemos: 3 a cargo de la UCR (Mendoza, Corrientes y Jujuy) y 1 del PRO (CABA); 6 ciudades capitales de provincia donde viven más de 1,6 millón de vecinos que son administradas por Cambiemos: 5 bajo responsabilidad de la UCR (Corrientes, San Salvador de Jujuy, La Rioja, Mendoza y Rawson) y 1 a cargo del PRO (La Plata); otras 13 ciudades de más de 100 mil habitantes que tienen intendentes de Cambiemos, donde viven casi 3 millones de vecinos: 6 bajo responsabilidad de la UCR (como San Isidro, Guaymallén, Las Heras y Godoy Cruz) y 7 a cargo del PRO (como General Pueyrredón, Lanús, Tres de Febrero y Bahía Blanca). Pinedo aportó a esa auditoría, en el discurso de agradecimiento de la cena en el Centro Asturiano, al analizar la derrota electoral de diciembre: “Perdimos por dos millones de votos, un millón de diferencia que lograron en un solo partido del conurbano bonaerense, otro medio millón de diferencia que lograron en otros distritos del conurbano y otro medio en provincias muy pobres del norte de la Argentina”. Más para la mesa de arena.  Fue notable la espiritualidad pampa de la última sesión del Senado. Mayans, el hombre que conduce el bloque del oficialismo, y representa al Gobierno en la Cámara del Congreso donde el peronismo tiene todo el poder, confió los destinos de la política a la buena de Dios. Habló de la peste y recomendó: “Por las dudas, les recomiendo a los que no creen, por lo menos que busquen y lean el Salmo 91. No debería decir esto acá”, admitió. El salmo 91 del Libro de los Salmos es el que dice: “El que habita al abrigo del Altísimo/ se acoge a la sombra del Todopoderoso (...)/ Solo él puede librarte de las trampas del cazador/ y de mortíferas plagas, / pues te cubrirá con sus plumas/ y bajo sus alas hallarás refugio”. Es un senador de la Nación. ¿No tiene otra receta ante los acreedores buitres (las trampas del cazador) y las mortíferas plagas? Es respetable como creencia, porque lo que algunos creen quizá nos protege a todos, pero no es suficiente para un hombre de gobierno. No se recuerda una invocación fideísta tan fuerte en la boca de un gobernante, desde aquella celebración eucarística por el 9 de julio en la Catedral metropolitana, en 2018. Consagró su vida, su gestión y la Ciudad de Buenos Aires “al Sagrado Corazón de Jesús, bajo la protección del Inmaculado Corazón de la Virgen, su Madre, cuyo nombre lleva esta Ciudad”. Todo tiene que ver con todo. Un mes antes, el 24 de junio de aquel año, la Cámara de Diputados había aprobado por 4 votos (195 a 194) la despenalización del aborto. Un mes después de esa consagración, el 9 de agosto, el Senado volteó el proyecto que ahora puede hacer naufragar de nuevo al sector celeste que anima Mayans. Alivió los ánimos el furcio del año, en boca de Oscar Parrilli, que hace ya leyenda con las cosas que dice, y las que le dicen. Cuando pidió una cuestión de privilegio contra Gerardo Morales, perpetró esta delicia: “Me parece que a confesión de parte, Milagro de Sala… A confesión de parte, relevo de prueba…” Cristina acalló las risas del recinto con un modesto homenaje a Pepitito Marrone con esta otra ocurrencia: “No dialoguen, che; ¡por favor!”. Se entiende el ánimo jocoso: quienes miran lo que nadie mira en el entorno cristinista, esperan que el viaje que emprendió este domingo a Cuba sea el último. No porque ella no pueda regresar al país por alguna barrera sanitaria. Quizá porque vuelve junto a la hija Florencia. Hay humo de despedida en La Habana.  La peste precipitó agendas tumultuosas. Jorge Capitanich, que es protagonista de una trama generacional para capturar la conducción del PJ, debió regresar a su provincia, por la segunda muerte por el virus. Quedó pendiente otro encuentro personal con Axel Kicillof, de quien ha sido mentor antes, y ahora socio en la fabricación de ese eje que junta un cristinismo federal que es minoría en la liga de gobernadores, que arbitran espadones como Juan Schiaretti y Omar Perotti, con la representación del Instituto Patria. Para Kicillof ese entendimiento le permitirá blindar su oficina ante el peronismo de los intendentes de su provincia, que lo miran como un agente extraño en un distrito y un partido en donde mandan los matanceros Espinoza y Magario, socios del experimento cristinista, pero que la preceden en la historia y seguramente la sobrevivirán. El peronismo de los territorios -propios y ajenos, oficialistas y opositores- ponderan el perfil fiscalista del gobernador. Ese, entienden, es el diferencial respecto de anteriores mandatarios, como Scioli o Vidal. El interés en el origen y el destino del gasto no es parte del ADN de los políticos, y el que manifiesta Kicillof los desconcierta porque, para ellos, no tiene formato ideológico. Una ironía, que este Kicillof a quien han acusado de extremismo doctrinario -keynesiano, marxista, etc.- termine mostrando el rostro de un ajustador, que rebana partidas y mitifica el buen gasto. Bienvenido sea, diría Alberto -es su frase predilecta- pero no hemos venido a hacer política para eso. Y que lo diga Macri, que rifó un gobierno por ajustar, como sancionó Durán Barba en sus múltiples ejercicios de autocrítica. La Academia cree que las restricciones de la economía regulan la política, pero ese axioma no funciona en la Argentina. Cuando la política se ve amenazada por el corsé de la economía, los políticos dinamitan el sistema, cambian las reglas, la moneda, las leyes, y las adaptan a sus necesidades. ¿Por qué? Porque en el país del recurso abundante eso se puede hacer, porque hay plata. En los países donde no hay plata manda la economía.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/mes-cambios-programa-proteccion-testigos-sigue-acefalo-semi-paralizado_0_-ZiFggP0.html","date":"15/03/2020 - 18:10","title":"A un mes de los cambios en el Programa de Protección de Testigos, sigue acéfalo y semi paralizado","abstract":"El Presidente decretó que vuelva a ser controlado por el Poder Ejecutivo. Aún no nombraron nuevas autoridades.","author":"Lucía Salinas","key_words":"Ministerio De JusticiaLeonardo FariñaAlejandro VandenbroeleOscar Centeno","body":"Un universo de 397 personas distribuidas por todo el país. Geolocalización, nueva identidad, restricciones en el uso de líneas celulares, trabajos en lugares como remiserías, pizzerías, confiterías, puestos de flores, son sólo algunas de las opciones. El día a día de un testigo e imputado protegido de riesgo, cambió sustancialmente el día que ingresó al Programa de Protección de Testigos. La normativa sostiene que la prioridad es garantizar el resguardo de la “vida o integridad física” de esas personas. Este sistema, pese al reciente anuncio del presidente Alberto Fernández de volver a dejarlo bajo la órbita del Ministerio de Justicia, aún se encuentra acéfalo y semi paralizado. “Nada cambió respecto a la seguridad de las personas”, señalaron fuentes oficiales al confirmar la falta de autoridades nombradas. Muchos de ellos conviven con nosotros. Realizan las tareas menos pensadas y más cotidianas. Desde atender un teléfono en una remisería, manejar un vehículo del transporte público, administrar un quiosco o atender mesas en un bar. El abanico de relocalización laboral no es muy amplio pero existe y es el objetivo final del Programa. Son personas que, como testigos o imputados, han colaborado en causas sensibles y por ello sus vidas podrían estar en peligro. Aunque el sistema de protección contó con casos de mayor conocimiento mediático en casos de corrupción, como Oscar Centeno, el ex funcionario kirchnerista José López, tomó más renombre con personas como Leonardo Fariña, Alejandro Vandenbroele y Víctor Manzanares. Son los únicos tres que por decisión personal decidieron abandonar el régimen al que habían ingresado después de convertirse en imputados colaboradores en casos de corrupción. Algunos incluso denunciaron que lo hacían por temor al cambio de Gobierno. Habían denunciado a los K, que ahora tenían que vigilarlos. Son los casos de mayor renombre, pero el Programa de Testigos e Imputados brinda protección a un universo más complejo, vulnerado y de mayor riesgo que estos casos. Con sus grupos familiares incluidos se protege a 400 personas. Desde su creación en 2003 a la fecha, según los cálculos oficiales, se triplicaron los ingresantes y se pasó de 41 a 153 casos al año. En total, cuando Mauricio Macri dejó la Casa Rosada, el Programa contaba con 236 personas y sólo quince eran en causas por corrupción. Ahora en este último grupo sólo quedan doce tras la salida de Manzanares, Fariña y Vandenbroele. Al 10 de Febrero de 2016 según se desprende de los datos consignados en la base de datos, había un total de 397 testigos incorporados activos al Programa. La gran mayoría de estos testigos son de causas de Lesa Humanidad, seguidos en menor medida por causas de Narcotráfico y Trata de Personas. Dejando sin efecto el Decreto de Necesidad y Urgencia (DNU) que once días antes del cambio de gestión firmó Macri, la actual administración decidió que esa Agencia con participación de la Justicia y del Ministerio Público Fiscal debía quedar sin efecto y que en consecuencia, el Programa debía volver a la órbita del Ejecutivo con control del Ministerio de Justicia. Esta decisión se oficializó el 19 de febrero tras la derogación del decreto que había firmado Macri. Desde entonces, el Programa no cuenta con autoridades designadas. Ante la consulta de Clarín, desde el Gobierno señalaron que “pese a ello no deja de funcionar y a las personas que lo integran se les garantiza la misma seguridad”. Entienden en la Casa Rosada que si bien es importante avanzar en el nombramiento de autoridades, el tema es “complejo y trajo mucho ruido respecto a su manejo”. Aunque con posiciones contrapuestos, en ese punto la gestión de Cambiemos y la actual coinciden: a nadie le conforma el manejo del sistema de protección. La anterior gestión en una auditoría apuntó contra el gobierno de Cristina Kirchner señalando que había una mala administración del Programa. “Ausencia total de registros actualizados relacionados con los testigos e imputados dentro del Programa; se desconocía si se los supervisaba, si estaban vivos, si se habían mudado o si los parámetros de riesgo habían cambiado”, explicó la administración anterior. Los puntos criticados fueron aún más: inexistencia de un protocolo de actuación para la tramitación de los casos, “en una significativa cantidad testigos ingresados al Programa de Protección se les aplicaron medidas de seguridad y de asistencia económica, que no parecen ser adoptadas siguiendo un criterio objetivo”. El ministerio de Justicia a cargo de Marcela Losardo avanzó en una auditoría sobre la utilización y manejo del Programa bajo la gestión macrista. “Discrecionalidad en el uso de los recursos” fue uno de los pilares de las conclusiones arribadas, esto incluye el destino de fondos y la poca claridad de los mismos, según pudo saber Clarín de fuentes del Gobierno.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-embajadas-consulados-exterior-desbordados-demanda-argentinos-varados_0_Rbon0TEw.html","date":"15/03/2020 - 17:50","title":"Coronavirus en Argentina: Embajadas y consulados en el exterior desbordados por la demanda de los argentinos varados","abstract":"Las sedes diplomáticas en las zonas de riesgo atienden las 24 horas. Cientos de argentinos están con problemas para regresar desde Madrid, Barcelona, Miami, Nueva York, Londres y Roma.","author":"Natasha Niebieskikwiat","key_words":"Cancillería ArgentinaCoronavirus","body":"Desde que el jueves pasado la Cancillería anunció que los consulados de los países declarados zonas de riesgo por la expansión del coronavirus iban a estar abiertos las 24 horas para evacuar los problemas de los argentinos varados en el exterior, el personal de las embajadas y funcionarios en al menos seis ciudades se encuentran desbordados por la avalancha de problemas operativos, el inminente corte de los puentes aéreos, la ansiedad y el malhumor de la gente más el riesgo propio de exponerse a la pandemia. <U+200B> Estas ciudades críticas son Madrid, Barcelona, Roma, Nueva York y Miami, donde hay miles de ciudadanos que aún deben volver al país. De acuerdo a la oficina de prensa del canciller Felipe Solá se habían recibido este fin de semana más de 15 mil llamados y se habían procesado 11.000  formularios de consultas de argentinos que se comunican desde el mundo entero, pero sobre todo de las llamadas zonas de transmisión. El mayor problema que se presentaba este domingo, sobre todo en Madrid y Barcelona, es que la mayoría enfrenta la amenaza de quedarse sin hotel a partir de este lunes por disposición de las autoridades nacionales como forma de contener la expansión de la pandemia. Sin hotel y sin vuelos muchos aún no han podido reprogramarlos y recurren a los consulados argentinos en forma desesperada, y no siempre con el mejor trato hacia los empleados. En España, calculan los funcionarios, habría unos 1.800 argentinos en todo el territorio que quieren volver. Hay situaciones incluso inéditas como la que afrontó el cónsul en Barcelona, Alejandro Alonso, quien debió ocuparse también de la contención de unos 600 argentinos que estaban trabajando en la temporada de ski de Andorra y que quedaron sin empleo y sin vivienda. Este domingo ya se vio una situación que podría ser sólo el inicio con la cancelación de un vuelo de Norwegian Airlines de Londres a Buenos Aires que dejó sin viajar a varios argentinos. Y en Nueva York había unos 400 argentinos en espera para viajar cuando American Airlines está a punto de dejar de operar. <U+200B>En Marruecos, Africa, se registró un contingente de tercera edad que no sabe por dónde van a volver ya que pronto no podrán hacerlo tan simplemente por Europa. El consulado de París, entre tanto, se ocupaba de un crucero con 1.500 argentinos que no pueden hacer puerto y que podrían terminar entrando por Marsella. En Francia hubo muchos ciudadanos que apelaron a la autonomía, no recurrieron a la embajada y optaron por hacer todo online. No hay registro sanitario de los mismos. Aún así, los funcionarios se las están ingeniando para resolver la situación de Madrid que en las próximas horas podría ser muy compleja. Concentra la mayor cantidad de vuelos directos a la Argentina, desde Europa, unos 48 por semana, entre los de Aerolíneas Argentinas, Iberia y Air Europa. Sólo la capital española y Roma tienen vuelos directos a Buenos Aires de la aerolínea nacional que, este lunes va a informar cómo implementará su plan de contingencia para estos llamados corredores sanitarios. También rige un nuevo instructivo que el nuevo embajador en China, Luis María Kreckler, hizo para funcionarios y argentinos que circulen por Asia. La confusión de muchos pasajeros que viajaron para pasear es la de creer que Aerolíneas Argentinas los traerá gratis de regreso. Pasajeros se protegen con mascarillas en la terminal 4 del aeropuerto Adolfo Suarez Madrid Barajas, este domingo. EFE/ Víctor Lerena En Madrid, el encargado de negocios Eduardo Michel y la cónsul Moira Wilkinson realizaban una tarea prácticamente manual con un personal sumamente reducido, y que vivió un momento de enorme conmoción este fin de semana cuando una de las empleadas locales -una joven española que atiende en la recepción- se auto acuarteló diciendo que tenía coronavirus, para después confirmarse como no positiva. Distintos empleados en Buenos Aires se manifestaban preocupados y pedían protección para sus colegas que van a hacer los controles a los aeropuertos en las zonas de riesgo. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-alberto-fernandez-encabeza-reunion-definir-suspenden-clases-medidas-toman_0_fknnQf-s.html","date":"15/03/2020 - 17:04","title":"Coronavirus en Argentina: suspenden las clases hasta el 31 de marzo, cierran fronteras y reducen el transporte público","abstract":"Lo determinó el Gobierno tras una reunión en la Quinta de Olivos que encabezó Alberto Fernández.","author":"Pablo Ibáñez","key_words":"Alberto FernándezCoronavirus","body":"No serán las últimas ni, todo indica, las más duras. El Gobierno tomó un puñado de medidas drásticas en un intento de frenar, o al menos demorar, la propagación del coronavirus en Argentina. Las clases en jardines, primarias y secundarios se suspenden hasta el 31 de marzo, se cierran las fronteras hasta la misma fecha -con posibilidad de una prórroga- y los mayores de 60 años, las embarazadas y los menores de 60 en condiciones \"de riesgo\" tendrán licencia en sus puestos de trabajo. \"Muchas veces los chicos son portadores y terminan contagiando a familiares y adultos. Con esa idea hemos tomado una decision: suspender las clases desde mañana (por hoy) hasta el 31 de marzo\", anunció Fernández.<U+200B> Más allá de la suspensión, las escuelas quedarán abiertas para alimentar a los chicos que asisten a los comedores escolares. En simultáneo, el Poder Ejecutivo reforzó la determinación de que no se realicen eventos masivos -cine, teatros, encuentros deportivos- y el Gobierno Nacional, junto a la Ciudad y la provincia de Buenos Aires, analizarán un esquema para reducir el transporte público. El universo que conforman la Capital y el conurbano bonaerense concentran el 70% de los casos, puntualizó el Presidente, y es en esa mega región donde hay que tomar medidas para disminuir la circulación. Este lunes, anticipó Alberto Fernández<U+200B>, habrá una reunión entre funcionarios de las tres administraciones para avanzar con acciones en ese segmento. El sábado, como contó Clarín, Fernández convocó de urgencia a una reunión con ministros y especialistas en la quinta de Olivos para la tarde de este domingo. Y avanzó con la decisión de extremar las medidas contra el coronavirus. Mientras esa reunión se desarrollaba, se confirmaron 11 casos nuevos y la cifra trepó a 56 infectados con dos fallecidos. Alberto Fernandez con Horacio Rodríguez Larreta y Axel Kicillof. Foto: Marcelo Carrol En el menú estuvo, por unas horas, la hipótesis de una cuarentena total, casi un espejo de la situación de alarma que rige en Italia y España. Pero no. Todavía no. \"No es una medida fácil\", dijo el Presidente, aunque en el Gobierno no descartan que si se agrava el panorama, ese sea el próximo paso. \"Tenemos que minimizar la circulación del virus\", dijo Fernández como prólogo del detalle de las medidas y especificó: \"Lograr que tarde lo más posible en convertirse en un virus autóctono\". “Respecto a los trenes y subtes, es algo que ya empezamos a trabajar. Tiene que ver con el mayor problema, que es la circulación humana. Mañana (por este lunes) entre las medidas que vamos a anunciar seguramente esté el trabajo a distancia, sin necesidad de moverse en la ciudad”, aseguró Fernández. Además de la licencia a los mayores de 60 años, embarazadas y menores de 60 con cuadro de riesgo, el Presidente apuntó a una acción más general vinculada al trabajo remoto, el home office. \"Todos lo que puedan hacer trabajo a distancia que lo hagan\" dijo el Presidente. Ya hay una resolución, la número 3 del sábado pasado, que contempla ese mecanismos para empleados estatales. Se ampliará al sector privado. Todas las medidas, que no serán las últimas, tiene un trasfondo: Fernández dio a entender que es inevitable que haya circulación local del virus pero, planteo, el objetivo del paquete de medidas es \"ganar tiempo, que eso sea más lento\". El objetivo es puntual: evitar lo que ocurrió en otros países, sobre todo los europeos, donde el aumento exponencial de casos saturó los sistemas de salud y eso generó el pico de muertes. Italia fue, hasta acá, el caso más dramático. Junto al gobernador bonaerense Axel Kicillof y al jefe de Gobierno porteño, Horacio Rodríguez Larreta<U+200B>, Fernández habló de \"tomar medidas drásticas, en conjunto para impedir la proliferación\" del coronavirus. El Presidente fue el único que habló, pidió \"que se queden en casa\" los que puedan hacerlo para disminuir la circulación de gente \"y la circulación del virus\" y, a la vez, pidió tranquilidad. \"Si hacemos las cosas bien, los riesgos se van a minimizar\", aseguró Fernández que habló de un coronavirus como un enemigo invisible. Lo ligó con otro contexto: aseguró que se enfrenta un doble problema porque se pelea \"contra la pandemia y contra la psicosis\". La semana pasada, tras encabezar una reunión del comité interministerial por el coronavirus, Fernández apuró un DNU para establecer una cuarentena obligatoria para los procedentes de países considerados críticos, lista que incluyo EE.UU. Europa y algunos países de Asia. Este domingo el Gobierno anunció un refuerzo de los controles fronterizos: prohibió el ingresos de extranjeros durante 15 días, mientras que los argentinos que están en el exterior serán repatriados y los que quieran salir, a su vez, podrán hacerlo. En las próximas horas, habrá definiciones y detalles, además de nuevas medidas. En rigor, la suspensión de clases tenía hasta este domingo al atardecer el OK de la Ciudad de Buenos Aires y la Provincia, mientras que por la noche adhirió la provincia de Córdoba. Como la educación depende de las provincias, cada gobierno provincial debe decidir si se suspende o no el dictado de clases. Algunas provincias, como Misiones y Jujuy, ya lo hicieron. En otras, que no han tenido casos confirmados ni sospechosos, podrían continuar. Fernández habló, también, de los partidos de fútbol que podrán disputarse a puertas cerradas como otros eventos deportivos. Pidió, por eso, que \"se abran las transmisiones a la televisión abierta\" para garantizar que todo los habitantes puedan verlos. Lo que queda prohibido es la aglomeración en cines o teatros, aunque el detalle se conocerá recién este lunes. Algo simular ocurre con comercios y shoppings. La recomendación oficial es que los centros comerciales con mucha circulación de gente cierren sus puertas, pero que pueda permanecer abiertos los comercios de cercanía para el abastecimiento diario de las familias. En paralelo, este lunes se reunirá el gabinete económico social para analizar medidas destinadas a reactivar la economía y acompañar a sectores vulnerables. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-reunion-urgencia-corte-suprema-definir-coronavirus_0_rh6nroGK.html","date":"15/03/2020 - 17:04","title":"Coronavirus en Argentina: Reunión de urgencia en la Corte Suprema para definir sobre el coronavirus","abstract":"Se junta un comité de crisis que coordinará acciones en sintonía con el Poder Ejecutivo. Podrían adelantar la feria judicial.","author":[],"key_words":"CoronavirusCorte Suprema De Justicia","body":"La Corte Suprema de Justicia ordenó una reunión urgente este domingo a las 17.30 del comité de crisis que sigue el avance del coronavirus. Del encuentro participarán integrantes de la Corte y también la Comisión Médica del Poder Judicial que integran el titular del Cuerpo Médico Forense, el titular de la Obra Social Judicial y el director de Medicina Preventiva. El viernes pasado ya habían esta reunidos siguiendo los avances del coronavirus y las decisiones que se habían anunciado desde el Gobierno. Y durante el fin de semana estuvieron en contacto permanente con el Gobierno para evaluar acciones conjuntas, según revelaron fuentes judiciales. En ese marco, la reunión de este domingo será a la par de la que mantendrá el presidente Alberto Fernández con funcionarios en la Quinta de Olivos donde podría anunciar la suspensión de las clases, entre otras medidas. Desde la Corte Suprema esperarán los anuncios para definir que acciones tomarán En principio, podrían llegar a adelantar la feria judicial en el caso del que el Ejecutivo avance con una cuarentena general. En el 2009, en pleno pico de la Gripe A, habían tomado la decisión de extender la feria judicial de invierno que coincidió con unos de los picos de ese virus. Una decisión intermedia podría apuntar a delegar a cada jurisdicción en la provincias a que decida si aplicar o no una feria, sobre todo en aquellas provincias que ya avanzaron decretando la suspensión de las clases. A su vez, la Corte Suprema de la provincia de Buenos Aires sacó una resolución en la que habilitó a que los magistrados, funcionarios y agentes judiciales de la Provincia que se encuentren en los grupos de riesgo a que sean \"dispensados de concurrir a sus lugares de trabajo, sin que esto perjudique su remuneración habitual o el goce de licencias concedidas\". Entre los grupos de riesgo se encuentran quienes tengan 65 años, embarazadas, personas con depresión inmunológica, con diabetes, insuficiencia renal, hipertensas, trasplantadas o con patologías oncológicas o respiratorias. La medida regirá desde el lunes 16 de marzo hasta el 31 del mismo mes. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-suspenden-audiencia-juicio-cristina-kirchner_0_EHZ6o8n6.html","date":"16/03/2020 - 7:26","title":"Por el coronavirus, suspenden la audiencia del juicio contra Cristina Kirchner","abstract":"Lo decidió el Tribunal Oral Federal 2 (TOF 2), en la causa por irregularidades en el direccionamiento de la obra pública en Santa Cruz.","author":"Lucía Salinas","key_words":"Corrupción KCristina KirchnerLázaro BáezCoronavirusÚltimas Noticias","body":"En la misma línea de las medidas anunciadas por el presidente Alberto Fernández, el Tribunal Oral Federal 2 (TOF 2) decidió suspender la audiencia de este lunes del juicio contra la vicepresidenta Cristina Kirchner, señalada como jefa de una asociación ilícita que favoreció a Lázaro Báez<U+200B> con contratos de obras públicas. Fuentes judiciales indicaron a Clarín que al haber personas \"comprendidas en el grupo de riesgo, representa una imprudencia celebrar la audiencia ante los anuncios realizados por el Gobierno\". La decisión se conoce a horas del inicio de la audiencia del juicio por la presunta corrupción en la obra pública que recibió Austral Construcciones, firma insignia de Lázaro Báez, por $ 46.000 millones. Este lunes debía declarar como testigo Javier Iguacel, ex titular de Vialidad Nacional durante el primer período del Gobierno de Mauricio Macri. Fue la Dirección de Vialidad Nacional (DVN) bajo la gestión de Iguacel la responsable de formular la denuncia que se unificó con la realizada en 2008 por Elisa Carrió en contra del empresario K y de los ex presidentes Kirchner. El documento que adjuntó la DVN fue la auditoría en la que se determinó que Báez recibió el 86% de los contratos viales que se volcaron a la provincia de Santa Cruz. Asimismo, se señaló que pese a recibir pagos con sobreprecios promedio del 65% la mitad de las obras no se concluyeron. Son sólo algunos de los puntos centrales en los que se basó la acusación de los fiscales Gerardo Pollicita e Ignacio Mahiques al momento de formular la imputación contra Cristina Kirchner, Lázaro Báez, Julio De Vido, José López, y otros 21 procesados en el expediente. El juicio que inició en mayo del año pasado y el primero que enfrenta en un caso de corrupción la ex Presidenta se encuentra en instancia de declaraciones testimoniales y debía subir al estrado el ex titular de Vialidad. Ante las medidas adoptadas por el Gobierno nacional frente al avance de la pandemia del coronavirus, el TOF 2 integrado por los jueces Jorge Gorini, Andrés Basso y Rodrigo Giménez Uriburu decidió suspender la audiencia que debía realizarse este lunes como una medida preventiva. Como el próximo lunes es feriado nacional, recién se retomará el juicio en quince días en simultáneo con las políticas adoptadas por Alberto Fernández, para evitar la propagación del coronavirus. La suspensión se ordena a la espera además de lo que decida la Corte respecto de otorgar una feria judicial por 15 días. El mandatario en una conferencia de prensa desde la Quinta de Olivos solicitó a la población la menor circulación posible, como una forma de evitar la propagación del virus. Además, se indicó que las personas de 60 años en adelante no debían concurrir a sus lugares de trabajo ya que integran el grupo considerado de riesgo. En función de las medidas anunciadas, el Tribunal que tiene a su cargo el juicio por el direccionamiento de la obra pública a favor del Grupo Austral, consideró que sería \"un riesgo\" celebrar la audiencia en medio del debate que se daba en la Corte Suprema de Justicia para analizar si debía dictarse una fiera judicial por quince días. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-cierre-fronteras-podran-entrar-pais-solo-nativos-residentes-pais_0_fOmiI1CM.html","date":"15/03/2020 - 23:06","title":"Coronavirus en la Argentina: ¿Qué significa el cierre de las fronteras?","abstract":"Sólo podrán entrar al país los nativos y residentes el país. La Argentina tiene 237 puntos de entrada y salida.","author":"Natasha Niebieskikwiat","key_words":"Alberto FernándezWado De PedroCoronavirus","body":"“Nadie podrá ingresar al país salvo los argentinos nativos y los residentes de la Argentina. Esto es exclusivamente para quienes quieren entrar. Los que quieran salir, no van a tener ningún problema. Igualmente, mañana (por el lunes) vamos a dar todos los detalles”, sentenció este domingo a la noche el presidente Alberto Fernández durante una declaración a la prensa, en la que oficializó varias medidas para frenar la expansión del coronavirus en la Argentina. Fernandez hizo los anuncios junto al jefe de Gobierno de la Ciudad, Horacio Rodríguez Larreta y el gobernador de la provincia de Buenos Aires, Axel Kicillof. ¿Qué significan los anuncios del Presidente? Por empezar, la limitación a máxima escala de  los 237 puntos de entrada al país (95 terrestres, 103 marítimos fluviales y 39 aeropuertos). Por ejemplo, a partir de que se publique el decreto anunciado este domingo, los cruceros podrán recalar en los puertos (como el de Ushuaia) pero no podrán descender los turistas, detallaron a Clarín las autoridades. Entre tanto, el Ministro del Interior, Eduardo \"Wado\" de Pedro, quien tiene bajo su órbita a la Dirección Nacional de Migraciones y por lo tanto el control fronterizo, está trabajando también a estas horas en la firma de un convenio internacional para verificar la información con otros países sobre dónde estuvo verdaderamente el pasajero. De ahí la importancia legal que tienen las declaraciones juradas que deben firmar los pasajeros al entrar al país. Reunión del Gobierno Nacional, de la ciudad de Buenos Aires y de la Provincia de Buenos Aires por Coronavirus Alberto Fernández Axel Kicillof Rodriguez Larreta Esta suerte de inteligencia migratoria que busca reforzar el convenio, es un doble chequeo sobre el viaje y la información sanitaria del pasajero. Fuentes oficiales contaron a Clarín que hay personas que están mostrando el siguiente comportamiento. Descienden en aviones desde zonas de riesgo en países vecinos y buscan cruzar a la Argentina por fronteras terrestres o en avión. Es decir, combinan escalas, y pueden haber estado en Estados Unidos, Europa, China, Corea del Sur, entre otras zonas de riesgo y pero su última escala fue Brasil o Chile, u otros. Buscan escaparle a la cuarentena. Ese doble control también se intenta hacer en paralelo con la información que deben recoger las autoridades de las 24 provincias argentinas, donde las que están más en alerta ahora son las que limitan con otros países o tiene entrada de puertos. Inicialmente, el Gobierno había emitido una resolución por Boletín Oficial que establecía el control fronterizo pero esto no fue suficiente. La semana pasada, De Pedro y la ministra de Seguridad, Sabina Frederic estuvieron en Puerto Iguazú, ciudad que integra la llamada Triple Frontera, junto Foz de Iguazú (Brasil) y Ciudad del Este (Paraguay).  Con un tránsito de 11 millones de personas por año, es la zona por donde más salen y entran personas al país después de Ezeiza, señalaron a este diario desde Migraciones. Junto al jefe del gobierno de la ciudad, Horacio Rodríguez Larreta, y el gobernador bonaerense, Axel Kicillof, el presidente dio un paso más en las medidas que ya se habían anunciado el sábado por Boletín Oficial. ¿ Sólo este domingo fueron rechazados 180 extranjeros en Ezeiza que venían de países con alta circulación del coronavirus. Además, Migraciones tiene potestad de verificar a los extranjeros que ya están en el país. Entre ayer y hoy se recabó información en 70 hoteles, y se reforzó el control para quienes no cumplieran la cuarentena en caso de venir de zonas de riesgo. Fue en ese contexto que tuvo lugar el descomunal operativo en el hotel Sheraton por decenas de turistas que no cumplían la cuarentena. Unos 90 de ellos fueron llevados a Ezeiza, y finalmente decidieron regresar a su país. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/clases-medida-politica-psicosis-social-teoria-medica_0_y_p1csZh.html","date":"15/03/2020 - 22:28","title":"Sin clases, una medida política entre la “psicosis” social y la teoría médica","abstract":"Fernández tomó una decisión drástica. El caso italiano.","author":"Pablo Ibáñez","key_words":"Coronavirus","body":"Nueve minutos antes de las 8 de la noche, sentado entre Horacio Rodríguez Larreta y Axel Kicillof, Alberto Fernández confirmó lo que olfateaba como una medida inevitable, cantada: la suspensión temporal de clases. La foto conjunta del anuncio, sobre el atardecer del domingo en la quinta de Olivos, mostró una sintonía que en las conversaciones previas fue más difusa. Más simple: no hubo posturas uniformes sobre cómo y cuánto tomar la decisión de interrumpir, por dos semanas, hasta el 31 de marzo, las clases en los tres niveles educativos. Fernández empuja, desde la semana pasada, la teoría de recurrir a una medida dura, casi extrema. Como contó Clarín días atrás, el presidente se espantó con la explosión del coronavirus en Italia y lo tomó como indicio de lo que podía ocurrir en Argentina. \"En Italia y España las clases se suspendieron demasiado tarde, cuando el virus se había propagado y por eso no sirvió. Acá lo hacemos antes que la crisis explote\", confió a este diario un ministro. Apareció otro factor. La escalada de casos, la situación de países europeos y el faltante de algunos productos generaron una \"psicosis social\", según la definición de un funcionario nacional, por el coronavirus. Rodríguez Larreta, el jefe de gobierno, compartió ese mismo foco: pidió suspender clases, cerrar escuelas, limitar circulación de población y virus. El fin de semana, incluso, algunos alcaldes del PRO como el platense Julio Garro y el marplatense Guillermo Montenegro pidieron cerrar las escuelas y una cuarentena total. No cayó bien en el micromundo albertista. \"Son pícaros, como Morales que suspendió las clases porque no arregló con los docentes\", se despachó un albertista contra el el gobernador de Jujuy, el radical Gerardo Morales que suspendió las clases la semana pasada. Un elemento extra respecto a Larreta: gobierna en el distrito con más casos. El domingo, de hecho, mientras Larreta estaba en Olivos se confirmaron 6 nuevos. En el planeta Alberto, así y todo, destacan el diálogo y la empatía con el jefe de gobierno, y muestran ese vínculo como un mérito de los dos. La foto de dos opositores juntos frente a una crisis. En paralelo, los especialistas dudan de la eficacia de la cuarentena educativa. Hasta el sábado, según las consultas individuales que hizo Fernández, la postura mayoritaria era que suspender clases podía, incluso, ser perjudicial. Eso cambió parcialmente el domingo a partir de una recomendación de la Organización Mundial de la Salud (OMS) de tomar medidas \"drásticas\". Entre ellas, la que parece más aplicable, es la de suspender clases. \"Es una decisión política\", fue el mensaje del Gobierno. Que se reforzó con otra postura: \"La situación es dinámica y se está aprendiendo\". Hubo, como parte de la charla en el quincho de la quinta presidencial, dos matices: una trinchera política, que entendió que había que atender la demanda social de avanzar con respuestas duras. Y otra, más técnica, que opina que la medida puede resultar eficaz pero depende del momento y el contexto. Apareció una tercera postura: Kicillof puso sobre la mesa el factor \"social\" del sistema educativo, en particular en el conurbano bonaerense, donde en las escuelas además de dar clases se alimenta a millones de alumnos. El mix fue la decisión que al atardecer anunció Fernández: suspensión de clases en los tres niveles -jardín, primaria y secundaria- pero con las escuelas abiertas y docentes y no docentes en sus lugares de trabajo. De ese modo, el sistema de contención social y alimentaria seguirá activo aunque, según un detalle que se conoció el domingo por la noche, en los comedores se le dará vianda a los alumnos para evitar la aglomeración. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-gobierno-anuncio-licencia-laboral-mayores-60-anos_0_XlvrlmKT.html","date":"15/03/2020 - 22:02","title":"Coronavirus en Argentina: El Gobierno anunció una licencia laboral para todos los mayores de 60 años","abstract":"Es para el sector público y privado. También incluye a embarazadas y a personas en situaciones de riesgo y enfermedades graves preexistentes.","author":[],"key_words":"Alberto FernándezCoronavirus","body":"Entre las medidas anunciadas en la Quinta de Olivos, Alberto Fernández adelantó que el Gobierno dará licencia laboral a los mayores de 60 años, la franja etaria de mayor riesgo ante el avance del coronavirus. También a las embarazadas y a las personas con condiciones de riesgo. Fuentes oficiales confirmaron anoche que será tanto para el sector público como para el privado. El esquema y los detalles de la implementación estarán este lunes, luego de una reunión de los integrantes del gabinete económico y social. “Les vamos a pedir que se queden en sus casas, tranquilos, que disfruten en sus casas. Vamos a asignarles horarios de atención específicos en bancos, centros de salud, lo que puedan necesitar, para que no tengan que esperar ni vivir momentos de aglomeración en los que puedan sufrir el contagio”, aseguró el Presidente en la conferencia de prensa, acompañado por el jefe de Gobierno porteño Horacio Rodríguez Larreta y el mandatario bonaerense Axel Kicillof. Alberto Fernández hizo el anuncio luego de una reunión en Olivos, a la que además asistieron ministros y especialistas, y en la que resolvió la suspensión de las clases para jardín, primaria y secundaria hasta el 31 de marzo, el cierre de las fronteras y que no se realizarán espectáculos multitudinarios. Sobre la implementación de la licencia para personas mayores y otras decisiones pidió “paciencia” para esperar hasta este lunes, en la que se prevé será otra jornada intensa con anuncios y elaboración de decretos y resoluciones en la Casa Rosada. “Casi todas las demás preguntas van a estar respondidas mañana, cuando termine la reunión del gabinete económico-social”, indicó el Presidente, y sobre los sistemas de licencia agregó: “Tenemos que cuantificar el costo y ver cómo pagamos todo eso”. Luego se refirió a la importancia para contener la propagación del virus de que la mayor cantidad de personas permanezca en sus domicilios y adelantó que el Gobierno analizará la posibilidad de dar licencia a padres o madres como correlato de la suspensión de clases en principio por lo que resta de marzo. “Es uno de los temas, ver de qué modo podemos facilitar que alguno de los padres se quede con los chicos en la casa. No estamos dando 14 días de vacaciones, estamos en una emergencia y necesitamos que todos los que puedan quedarse en casa se queden”, sostuvo Alberto F. La mayor incertidumbre en cuanto a la licencia para mayores, embarazadas y otras personas con riesgo será la implementación en el sector privado. Durante el fin de semana circuló una supuesta resolución para los empleados públicos, desmentida por Jefatura de Gabinete. En las próximas horas se conocerá la oficial, con la posibilidad de cumplir trabajo remoto (home office) en los casos en que pudiera implementarse. Fuentes del Gobierno indicaron que habrá excepciones: “En caso de que la tarea resulte esencial, vamos a instrumentar medidas para reducir el riesgo”. En el Gabinete al menos tres ministros deberían tomar licencia: el propio Ginés González García (74 años), Felipe Solá (69) y Roberto Salvarezza (68). Alberto F. cumplirá 60 el 2 de abril. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-guia-cancilleria-respuestas-dudas-frecuentes-argentinos-exterior_0_zapv01tx.html","date":"15/03/2020 - 20:40","title":"Coronavirus en Argentina: la guía de Cancillería con respuestas a las dudas frecuentes de los argentinos en el exterior","abstract":"El Gobierno procesó 11.000 formularios de consultas de ciudadanos argentinos en zonas de transmisión activa del coronavirus.","author":[],"key_words":"CoronavirusCancillería ArgentinaÚltimas Noticias","body":"Cancillería informó este lunes que durante este sábado y domingo recibió \"más de 15.000 llamados\" y procesó \"11.000 formularios de consultas\" de ciudadanos argentinos \"en zonas de transmisión activa\" del coronavirus. El aumento de las consultas llegó<U+200B> luego de que el Gobierno decidió cancelar la llegada de vuelos de países afectados. Ante el incremento de consultas, el Ministerio que conduce Felipe Solá elaboró un listado de \"las preguntas frecuentes para facilitar el acceso a la información\". -Los vuelos provenientes de Europa, EE.UU., Irán, Japón, Corea del Sur y China que embarquen antes del día lunes 16 de marzo a las 23:59 (hora local) podrán aterrizar en Argentina. Posteriormente, desde esos países, solo ingresarán los vuelos de Aerolíneas Argentinas. -Desde aquellos países no incluidos en las zonas de riesgo -aún si realizan alguna escala- no hay restricciones para el ingreso de vuelos. De todos modos, se deberá corroborar con la aerolínea el estado de su vuelo. -Si usted o un familiar se encuentran en el exterior y sus vuelos han sido afectados por la pandemia de coronavirus, en primera instancia, deberá contactar a la aerolínea o compañía con quien tenía el pasaje de regreso programado,para conocer las alternativas de vuelo que le propone. Si fuera posible, se sugiere consultar con otras aerolíneas a los fines de retornar a la República Argentina lo antes posible. -Recuerde que todo ciudadano argentino que arribe a un puesto fronterizo será autorizado a ingresar a nuestro país, debiendo cumplimentar con la cuarentena cuando así corresponda. -En caso de no contar con alternativas de retorno por cancelación de vuelos, se deberá proporcionar sus datos a través de un formulario especialmente diseñado para relevar y canalizar las solicitudes de asistencias. No se trata de un formulario de 'repatriación'. -Para completar el formulario ingresar en https://www.cancilleria.gob.ar/es/representaciones, busque el consulado o embajada más cercano, y vaya al SITIO WEB. -A partir del día martes 17 de marzo, y habiéndose censado los casos afectados, Aerolíneas Argentinas comunicará los detalles de reprogramación de vuelos especiales, con tarifas adecuadas. -En caso de requerir urgente información por casos de extrema vulnerabilidad, se deberá contactar con el 0800-222-8478 (desde Argentina) o por mensaje de texto a los números de guardia+54911 6271 7291 ó +54911 4411 3057. -Para obtener información respecto a la cuarentena, se deberá contactar al Ministerio de Salud de la Nación: https://www.argentina.gob.ar/salud/coronavirus-COVID-19. -Si usted tiene un viaje al exterior en los próximos días, y se dirige a zonas declaradas de riesgo conforme el DECNU-2020-260-APN-PTE así como a otros destinos no incluidos hasta el momento, recuerde que tanto las medidas que pudiera adoptar el Gobierno Nacional así como otros Estados, se actualizan diariamente en atención a la evolución de la pandemia. Por todo lo anterior, se entiende no conveniente efectuar desplazamientos al exterior que no revistan el carácter de urgentes e imprescindibles. -Los ciudadanos extranjeros que deseen regresar a sus países de origen, deberán contactar a sus respectivos consulados. Vea el listado en: www.cancilleria.gob.ar/representaciones-extranjeras  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-10-medidas-anuncio-alberto-fernandez-combatir-pandemia_0_CkSGClvw.html","date":"15/03/2020 - 20:23","title":"Coronavirus en Argentina: una por una las 10 medidas que anunció Alberto Fernández para combatir la pandemia","abstract":"El presidente detalló los alcances de la medida en conferencia de prensa junto al jefe de Gobierno porteño y al gobernador de la Provincia.","author":[],"key_words":"Últimas NoticiasAlberto FernándezCoronavirus","body":"El presidente Alberto Fernández confirmó una serie de medidas de urgencia para combatir la pandemia del coronavirus en Argentina. Lo anunció en conferencia de prensa. Acá detallamos uno por uno los anuncios. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-fernandez-cruzo-radical-gerardo-morales-suspendido-clases-jujuy-coronavirus_0_Cu8KxRHv.html","date":"15/03/2020 - 19:31","title":"En tensión por Milagro Sala, Alberto Fernández y Gerardo Morales se cruzaron por las clases","abstract":"La relación entre ambos se deterioró por el proyecto para intervenir la justicia jujeña. La replica del gobernador.","author":"Martín Bravo","key_words":"Alberto FernándezGerardo MoralesCoronavirusMilagro Sala","body":"Antes de encabezar la reunión en la Quinta de Olivos, en la que resolvió anunciar las nuevas medidas por el coronavirus, Alberto Fernández le apuntó a Gerardo Morales por la suspensión anticipada de las clases en Jujuy. El mandatario radical había arrancado la gestión del gobierno actual como un aliado para la sanción de la Ley de Emergencia, aunque la relación se deterioró con el inicio del tratamiento para intervenir la Justicia de esa provincia -según Juntos por el Cambio para terminar con la detención de Milagro Sala- y el cambio de posición de los senadores con el proyecto de recorte de las jubilaciones para jueces y diplomáticos. “Es importante escuchar la opinión de los que saben. No quiero tomar la decisión como un gobernador que se le ocurrió suspender las clases, más porque no encontró un acuerdo salarial con los docentes que porque le preocupa la salud de los chicos\", criticó el Presidente sin nombrar a Morales. “Le viene bárbaro para resolver el problema, pero genera una psicosis social increíble. La salud de los chicos es importantísima, pero hagamos las cosas bien\", agregó en declaraciones radiales. Morales prefirió esquivar una escalada de la controversia y se limitó a defender la suspensión de las clases en Jujuy, en la previa al anuncio del propio Alberto F en Olivos. “Tomamos las medidas porque creemos que hay que actuar rápido para aplastar la pandemia. No hubo ninguna especulación política. Fue para adelantarnos y que no pase lo que está pasando en Europa. Las clases en la provincia habían empezado normalmente”, dijo a Clarín, y así negó la influencia del conflicto docente que había marcado Alberto F. Con el objetivo de no romper los puentes con el Gobierno, el mandatario radical venía apostando a marcar diferencias entre el Presidente y Cristina Kirchner, por caso con el proyecto del senador Guillermo Snopek -su cuñado y rival político- para intervenir la Justicia de Jujuy: se lo atribuyó a la vicepresidenta y a Oscar Parrilli. Pero en la Casa Rosada adjudicaron en buena medida a Morales el rechazo de Juntos por el Cambio en la Cámara alta al recorte de jubilaciones sancionado el jueves. El interbloque había resuelto votar a favor, Patricia Bullrich por el PRO y referentes de la Coalición Cívica buscaron torcer la decisión y el inicio del tratamiento en comisión del proyecto de Snopek resultó determinante, según legisladores radicales que perdieron la discusión. Hubo un debate áspero con los que no querían quedar defendiendo regímenes especiales. Gobernador Gerardo Morales. “Estamos a favor de terminar con los privilegios, pero la ley va en sentido contrario. Y lo de Jujuy es emblemático, porque en el contexto de la dualidad el Presidente dice que no tiene nada que ver pero yo no creo en las inocencias”, aseguró Luis Naidenoff, jefe del interbloque. “Acá el problema es que estamos en manos de Ginés y hay falta de comando y unidad de acción. Hay que tomar medidas de alcance nacional, cerrar la frontera y convocar a todos los gobernadores”, habían cuestionado cerca de Morales la respuesta del Gobierno ante el coronavirus. Luego expresaron acuerdo con los anuncios entrada la noche. El radical se mantiene en contacto con Eduardo De Pedro -ministro del Interior- y Sabina Frederic -Seguridad- por el control de la frontera, y así gestionó la presencia de Migraciones y Sanidad en el Comité Operativo de Emergencia. A González García le envió mensajes y hasta el domingo no obtuvo respuesta. Morales dispuso la campaña “Quedate en casa”, sin obligatoriedad, a la espera de las medidas nacionales. Quedó lejos el agradecimiento público de Alberto F. por aquel llamado a dar quórum en diciembre. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/nueva-vida-oscar-centeno-sigue-escribiendo-quiere-volver-manejar-remis_0_HiwaEgUp.html","date":"15/03/2020 - 19:24","title":"La nueva vida de Oscar Centeno: sigue escribiendo y quiere volver a manejar un remis","abstract":"El arrepentido de la causa Cuadernos cambia de domicilio cada seis meses y teme que la causa nunca vaya a juicio oral. Por qué no lo dejan trabajar.","author":"Lucía Salinas","key_words":"Los Cuadernos De Las CoimasOscar Centeno","body":"El tiempo se detuvo en agosto de 2018 para Oscar Centeno. Nunca más volvió a vivir en su casa, no volvió a manejar su remise y no logró vivir por más de seis meses en un mismo domicilio. Despojado de sus pertenencias, con un leve cambio en su aspecto, sus días transcurren como uno de los imputados protegidos en causas de corrupción de mayor relevancia. Pese a sendos pedidos para volver a trabajar, desde el Programa que le garantiza protección, entendieron que aún no era tiempo. Su mayor inquietud es si la causa que inició con los ocho cuadernos que él escribió, tendrá su juicio oral. En un domicilio bajo absoluto resguardo después de ingresar al programa de Imputados y Testigos Protegidos, Centeno el ex chofer de Roberto Baratta ya transitó por su segunda casa. Allí, el alivio en relación a la vivienda anterior es que cuenta con un pequeño patio, una parrilla, un espacio que le otorga la sensación de que ese lugar podría ser una suerte de “hogar”. Quienes lo rodean y hablan frecuentemente con él, buscan hacerle entender que la cotidianidad no es algo a lo que en principio, pueda regresar, no al menos, como estaba acostumbrado. Ya solicitó en varias oportunidades ante la Justicia y al Programa de Imputados protegidos, que quería volver a trabajar y ese proyecto tiene una elección determinada: conducir nuevamente su remis. Su tono de voz es monocorde, es calmo en sus expresiones, sencillo en sus planteos -tal como describen quienes más dialogan con él-, asegura una y otra vez ante sus confidentes, que se siente “aliviado” de ser un imputado colaborador en la causa de los Cuaderno de las Coimas. Sin embargo, ante el cambio de gestión tuvo dos planteos recurrentes. El primero de ellos apuntaba a su status de arrepentido y de imputado protegido, “¿algo va a cambiar, va a seguir todo igual?”, preguntó a dos personas. Y en segunda instancia, consultó sobre el estado del expediente enviado a juicio oral por el fallecido juez Claudio Bonadio. “¿Va a haber juicio o no?”, fue el planteo. Nadie da certezas al respecto, y eso le produce ansiedad porque insiste, quiere volver a su casa, a su vida, algo que parece estar cada vez más lejano. Su rutinaria cotidianidad se ve interrumpida por pocas visitas. En primer lugar, Centeno está acompañado por su pareja de forma más asidua, y la constante visita de una de sus hermanas quien es muy religiosa y esto, según quienes lo frecuentan, “generó un cambió en su estado de ánimo, es quien lo encamina y contiene mucho, se muestra más aferrado a su fe, lee mucho la Biblia y repite que está muy convencido de lo que hizo, arrepentirse y confesar”, como si se tratara más de un ritual espiritual que de una herramienta judicial. Hace un prolongado tiempo que no visita los Tribunales de Comodoro Py. La última vez que lo hizo bajo un celoso dispositivo de seguridad, se lo notó “más sereno, dialogando más y más tranquilo animándose incluso a hacer algunos chistes”, contaron quienes lo vieron, como si ello fuera una contraposición a su habitual carácter de escasa conversación. Sus chistes más habituales refieren a su numeroso grupo familiar. Tiene quince hijos y 30 nietos. Estos últimos son su máxima preocupación. “No tengo dinero para enviarles regalos cuando cumplen años”, dijo Centeno hace muy poco a una persona de su confianza. Tiene una lista con la fecha de cumpleaños de cada uno de ellos, puede decirla de memoria y no oculta la angustia que esto le produce. La economía familiar es una inquietud latente. En la actualidad cuenta con una subvención mensual como parte del programa de imputados protegidos, pero el sustento del Estado es esencialmente garantizarle la vivienda, la seguridad para él y para su entorno familiar. El hijo menor del ex chofer cuenta con una discapacidad y su inquietud es que tenga sus necesidades y asistencia como escolarización cubiertas. Junto con la ayuda económica que recibe, cobra una pensión del Ejército al que perteneció, pero asegura que esto representa un magro ingreso mensual: no supera los $ 30.000 mensuales. Es “prolijo con sus finanzas”, cuentan a Clarín desde su entorno, y fiel a su estilo, Centeno anota gasto por gasto en un cuaderno. Excarcelado pero a veces sintiendo que vive un \"suerte de prisión\", se encuentra custodiado las 24 horas por personal especializado del Programa, pero además está limitado en varios aspectos: por ahora no puede reinsertarse al mercado laboral abiertamente, no puede salir libremente, ni moverse sin el preaviso al programa y sin el resguardo de la custodia. El cuidado se extiende a parte de su familia. Escribir continúa siendo su tarea más metódica y permanente. Volcar en cuadernos historias, anécdotas, situaciones vividas, sigue siendo lo que más tiempo le demanda en esta nueva etapa y en la que más energía invierte. Lleva varios cuadernos finalizados y entre risas, a veces le dice a quienes lo asesoran, que se ilusiona con publicar varios de ellos. Pero su primer objetivo no sería convertir en un libro, más detalles vinculados a los cuadernos de las coimas, sino una suerte de biografía familiar.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/mate-siria-malhumor-mauricio-macri-vuelve-florencia-kirchner-_0_QKeu81fP.html","date":"15/03/2020 - 18:56","title":"Mate a la siria, el malhumor de Mauricio Macri y ¿vuelve Florencia Kirchner?","abstract":"Las nuevas costumbres que trae el Coronavirus. El ex presidente pide más dureza opositora. Y mucha expectativa por el viaje de Cristina a Cuba.","author":"Ignacio Zuleta","key_words":"Alfredo CornejoMiguel Ángel PichettoJesús RodríguezMauricio MacriRamón PuertaCristian RitondoHumberto SchiavoniFernando De AndreisMartín LousteauCristina KirchnerOscar ParrilliJosé MayansAxel KicillofOmar PerottiJuan Schiaretti","body":"También la política pasa a la clandestinidad de las redes, único recurso que les queda a los profesionales de la vida pública. Ensayan ejercicios de captura de voluntades ajenas mediante formas del streaming, como el que le dará espacio este miércoles a una reaparición de la oposición radical: Alfredo Cornejo inaugurará la Escuela de Formación de Dirigentes de la Fundación Alem, el think tank que conduce Jesús Rodríguez. Sin apartarse de los protocolos, el acto se hará por internet. En otros escalones de la sociabilidad prohibida, surgen consejos como el de tomar mate \"a la siria\". ¿Cómo?, le pregunta uno a alguien que sabe de eso, Ramón Puerta, ex presidente y productor yerbatero. En Siria la gente no comparte la bombilla. Cada uno con su mate y su marca de yerba. Lo que circula es la pava. Ilustra también no sólo modos étnicos: la política es también un oficio de cuentapropistas y encanta eso de “un hombre, un mate”. Se lo explicaba a Miguel Pichetto, otro personaje en busca de autor, con quien estuvo reunido el viernes, que disparará las ventas de yerba. Un efecto reactivador de esta crisis que, como ocurre con los grandes cataclismos, hunde algunos negocios, pero también catapulta otros. Las ventas de los supermercados subieron 50% en una semana de protocolos médicos. El precio del barril de petróleo descendió a niveles de remate (US$ 33 al finalizar la semana). Esto dinamita inversiones que se hacen inviables con esos valores, pero habilita a otras, que dependen del precio de la energía, hoy más barata. Con esos reacomodamientos, ¿cómo no van a aprovechar algunos gobiernos la oportunidad de reorganizar sus agendas? Una situación ideal para países con administraciones en proceso de organización, reorganización o acosados por elecciones a la vista. Tienen todas las audacias a la mano para justificar cambios de rumbo que, en situaciones de normalidad, no podrían emprender.  Espejismos similares surgen de otros movimientos opositores, como el PRO. Mauricio Macri se quedó en Buenos Aires a la espera de una nueva fecha para asumir la presidencia de la fundación FIFA. Acumuló entrevistas a lo largo de la semana en las oficinas de la avenida del Libertador, a pocas cuadras de la residencia de Olivos, en Vicente López. A la mesa del PRO le escuchó la estrategia para las sesión de reforma judicial en el Senado. Estaban Humberto Schiavoni, Cristian Ritondo y Patricia Bullrich, además de Fernando de Andreis (que no pierde una), y no le gustó mucho el ánimo de algunos de darle el quórum a la sesión. Es inútil hacer eso, le dijeron, igual van a tener el número. Le explicaron detalles del dictamen de minoría que había preparado Martín Lousteau, una pieza decorativa si se aprobaba lo que quería el Gobierno, que es lo que ocurrió. Igual quedó malhumorado. Macri cree que el tiempo que se viene obligará a la oposición a ponerse firme en gestos del peronismo de \"avasallamiento institucional\". Ponerse firme es, por ejemplo, darle protagonismo a Patricia Bullrich con consignas que consolidan la adhesión de los seguidores férreos del PRO. Por ejemplo, con el comunicado de apoyo a la candidatura de Luis Almagro a renovarse como secretario de la OEA. Un ademán decorativo, porque la oposición ni pincha ni corta en esa decisión, que se tomará en pocos días más en una asamblea prevista para el 20 de marzo.  Estos gestos recortan la interna de la interna. Se vio el miércoles pasado en la cena en el Centro Asturiano, que un par de centenares de conservadores le propinaron a Federico Pinedo, la principal estrella de ese sector del oficialismo, que dejó en diciembre la presidencia del Senado. Es cierto que el sesgo de la asistencia se volcó hacia el conservadurismo más ortodoxo -Carlos Balter, Guillermo MacLoughlin (autoridades del flamante Partido Demócrata Nacional), Juan Curuchet-, pero los mirones advirtieron adhesiones de Macri y de Gabriela Michetti a la celebración, y la ausencia de saludos de Horacio Rodríguez Larreta o María Eugenia Vidal. Patricia dio el discurso central y mostró el uniforme de presidente del PRO con un llamado voluntarista a ganar las elecciones de 2021. Prometió que bajo su conducción \"no habrá dedo en las candidaturas\". Es la promesa, a cumplir como toda promesa que no se cumple, de que habrá internas en el PRO. Otros advirtieron que tampoco hizo llegar ninguna adhesión Pichetto, que está dedicado a construir un nuevo partido por fuera del PRO, que exprese lo que significó la mesa del peronismo federal hasta el año pasado. Para esa construcción buscó en estas horas otra compañía conservadora, la del Partido Conservador Popular. Esta formación apoyó en las elecciones pasadas al ex militar Juan José Gómez Centurión, aunque en los papeles de ese partido figura algún proyecto de acercamiento al PDN, que preside Balter. Moneda chica para la microfísica del poder, pero es la sal de la tierra para quienes siguen estos movimientos.  Por encima de esas diferencias, el colegio de auditores pondrá este martes en su cargo a Jesús Rodríguez en la presidencia de la AGN en representación de la oposición. Será una reunión pública pero de ingreso restringido, para preservar la paz de esos recintos como el palacio Alfonsín, que es el nombre que lleva el bello edificio de ese organismo, que construyó el italiano Atilio Locati para el Instituto Biológico Argentino. Rodríguez deja vacante la silla de auditor que la UCR cedió a sus socios de Cambiemos. Macri le ha pedido a Pichetto que la acepte. Pero el ex candidato a vicepresidente no quiere provocar al oficialismo de los diputados. Esa cámara es la que representaría si acepta el cargo. El pleno tiene que aceptar lo que diga Cambiemos, no puede desestimar ese dictamen, pero sí puede esmerilarlo al rionegrino, que ya reabrió su estudio de abogado, con el nombre de \"Patagonia Jurídica\". El exsenador cree que Cambiemos debió ser más generoso con él y darle la presidencia de la AGN, y que el PRO debió ocuparse de contar bien las bancas que tenía en el Congreso. Si lo hubiera hecho, podría haberle discutido a los radicales el derecho a quedarse con ese cargo. Lo sigue pensando, y esta semana habrá una definición. Si no va, el PRO propondrá a alguien con peso político y técnico para dar debates. Bullrich no tiene aún el nombre, y espera el final de la conversación de Pichetto con Macri, para darle el pespunte final a esta trama. José Mayans, senador peronista que es un estilista de la ironía, le mentó la AGN a Cristina en la sesión del jueves. Le recordó que dejó el Gobierno sin que la comisión Bicameral le aprobara el último año de su presidencia: \"De paso, dicho sea de su gobierno, señora presidenta, prácticamente tiene aprobadas todas las cuentas en tiempo y forma, falta un solo ejercicio\". La AGN y la comisión bicameral han aprobado el último año de la presidencia de Cristina y los dos primeros de Macri –incluyendo 2016, que contiene el polémico trámite de arreglo con los bonistas– pero falta el voto en el recinto de las dos cámaras. Mayans presidió esa bicameral durante dos años.  Rodríguez es un auditor de alma, y es quien audita a su propio partido. Produjo un interesante documento, que leyó y discutió en un local de su partido del barrio de Caballito, con militantes de todas las fracciones internas que se enfrentarán en las elecciones para autoridades del Comité Capital. Contiene una descripción del gobierno de Cambiemos y de la situación actual de la oposición. Pone el acento en la respuesta equivocada que hizo la coalición ante la unidad del peronismo, y critica el rol de Macri \"por el ensimismamiento político, un peculiar y perjudicial rasgo del estilo presidencial\". Describe el actual proceso como el paso del \"populismo hegemónico del siglo XXI al republicanismo popular\" y hace un recuento de fuerzas de lo que tiene hoy el voto no peronista. Su auditoría, que lleva el título “La razón y la pasión”, arroja estos números: \"Además de los 142 legisladores nacionales -sobre un total de 329- pertenecientes a Cambiemos, hay 7 millones de ciudadanos que viven en los cuatro distritos que gobierna Cambiemos: 3 a cargo de la UCR (Mendoza, Corrientes y Jujuy) y 1 del PRO (CABA); 6 ciudades capitales de provincia donde viven más de 1,6 millón de vecinos que son administradas por Cambiemos: 5 bajo responsabilidad de la UCR (Corrientes, San Salvador de Jujuy, La Rioja, Mendoza y Rawson) y 1 a cargo del PRO (La Plata); otras 13 ciudades de más de 100 mil habitantes que tienen intendentes de Cambiemos, donde viven casi 3 millones de vecinos: 6 bajo responsabilidad de la UCR (como San Isidro, Guaymallén, Las Heras y Godoy Cruz) y 7 a cargo del PRO (como General Pueyrredón, Lanús, Tres de Febrero y Bahía Blanca). Pinedo aportó a esa auditoría, en el discurso de agradecimiento de la cena en el Centro Asturiano, al analizar la derrota electoral de diciembre: “Perdimos por dos millones de votos, un millón de diferencia que lograron en un solo partido del conurbano bonaerense, otro medio millón de diferencia que lograron en otros distritos del conurbano y otro medio en provincias muy pobres del norte de la Argentina”. Más para la mesa de arena.  Fue notable la espiritualidad pampa de la última sesión del Senado. Mayans, el hombre que conduce el bloque del oficialismo, y representa al Gobierno en la Cámara del Congreso donde el peronismo tiene todo el poder, confió los destinos de la política a la buena de Dios. Habló de la peste y recomendó: “Por las dudas, les recomiendo a los que no creen, por lo menos que busquen y lean el Salmo 91. No debería decir esto acá”, admitió. El salmo 91 del Libro de los Salmos es el que dice: “El que habita al abrigo del Altísimo/ se acoge a la sombra del Todopoderoso (...)/ Solo él puede librarte de las trampas del cazador/ y de mortíferas plagas, / pues te cubrirá con sus plumas/ y bajo sus alas hallarás refugio”. Es un senador de la Nación. ¿No tiene otra receta ante los acreedores buitres (las trampas del cazador) y las mortíferas plagas? Es respetable como creencia, porque lo que algunos creen quizá nos protege a todos, pero no es suficiente para un hombre de gobierno. No se recuerda una invocación fideísta tan fuerte en la boca de un gobernante, desde aquella celebración eucarística por el 9 de julio en la Catedral metropolitana, en 2018. Consagró su vida, su gestión y la Ciudad de Buenos Aires “al Sagrado Corazón de Jesús, bajo la protección del Inmaculado Corazón de la Virgen, su Madre, cuyo nombre lleva esta Ciudad”. Todo tiene que ver con todo. Un mes antes, el 24 de junio de aquel año, la Cámara de Diputados había aprobado por 4 votos (195 a 194) la despenalización del aborto. Un mes después de esa consagración, el 9 de agosto, el Senado volteó el proyecto que ahora puede hacer naufragar de nuevo al sector celeste que anima Mayans. Alivió los ánimos el furcio del año, en boca de Oscar Parrilli, que hace ya leyenda con las cosas que dice, y las que le dicen. Cuando pidió una cuestión de privilegio contra Gerardo Morales, perpetró esta delicia: “Me parece que a confesión de parte, Milagro de Sala… A confesión de parte, relevo de prueba…” Cristina acalló las risas del recinto con un modesto homenaje a Pepitito Marrone con esta otra ocurrencia: “No dialoguen, che; ¡por favor!”. Se entiende el ánimo jocoso: quienes miran lo que nadie mira en el entorno cristinista, esperan que el viaje que emprendió este domingo a Cuba sea el último. No porque ella no pueda regresar al país por alguna barrera sanitaria. Quizá porque vuelve junto a la hija Florencia. Hay humo de despedida en La Habana.  La peste precipitó agendas tumultuosas. Jorge Capitanich, que es protagonista de una trama generacional para capturar la conducción del PJ, debió regresar a su provincia, por la segunda muerte por el virus. Quedó pendiente otro encuentro personal con Axel Kicillof, de quien ha sido mentor antes, y ahora socio en la fabricación de ese eje que junta un cristinismo federal que es minoría en la liga de gobernadores, que arbitran espadones como Juan Schiaretti y Omar Perotti, con la representación del Instituto Patria. Para Kicillof ese entendimiento le permitirá blindar su oficina ante el peronismo de los intendentes de su provincia, que lo miran como un agente extraño en un distrito y un partido en donde mandan los matanceros Espinoza y Magario, socios del experimento cristinista, pero que la preceden en la historia y seguramente la sobrevivirán. El peronismo de los territorios -propios y ajenos, oficialistas y opositores- ponderan el perfil fiscalista del gobernador. Ese, entienden, es el diferencial respecto de anteriores mandatarios, como Scioli o Vidal. El interés en el origen y el destino del gasto no es parte del ADN de los políticos, y el que manifiesta Kicillof los desconcierta porque, para ellos, no tiene formato ideológico. Una ironía, que este Kicillof a quien han acusado de extremismo doctrinario -keynesiano, marxista, etc.- termine mostrando el rostro de un ajustador, que rebana partidas y mitifica el buen gasto. Bienvenido sea, diría Alberto -es su frase predilecta- pero no hemos venido a hacer política para eso. Y que lo diga Macri, que rifó un gobierno por ajustar, como sancionó Durán Barba en sus múltiples ejercicios de autocrítica. La Academia cree que las restricciones de la economía regulan la política, pero ese axioma no funciona en la Argentina. Cuando la política se ve amenazada por el corsé de la economía, los políticos dinamitan el sistema, cambian las reglas, la moneda, las leyes, y las adaptan a sus necesidades. ¿Por qué? Porque en el país del recurso abundante eso se puede hacer, porque hay plata. En los países donde no hay plata manda la economía.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/mes-cambios-programa-proteccion-testigos-sigue-acefalo-semi-paralizado_0_-ZiFggP0.html","date":"15/03/2020 - 18:10","title":"A un mes de los cambios en el Programa de Protección de Testigos, sigue acéfalo y semi paralizado","abstract":"El Presidente decretó que vuelva a ser controlado por el Poder Ejecutivo. Aún no nombraron nuevas autoridades.","author":"Lucía Salinas","key_words":"Ministerio De JusticiaLeonardo FariñaAlejandro VandenbroeleOscar Centeno","body":"Un universo de 397 personas distribuidas por todo el país. Geolocalización, nueva identidad, restricciones en el uso de líneas celulares, trabajos en lugares como remiserías, pizzerías, confiterías, puestos de flores, son sólo algunas de las opciones. El día a día de un testigo e imputado protegido de riesgo, cambió sustancialmente el día que ingresó al Programa de Protección de Testigos. La normativa sostiene que la prioridad es garantizar el resguardo de la “vida o integridad física” de esas personas. Este sistema, pese al reciente anuncio del presidente Alberto Fernández de volver a dejarlo bajo la órbita del Ministerio de Justicia, aún se encuentra acéfalo y semi paralizado. “Nada cambió respecto a la seguridad de las personas”, señalaron fuentes oficiales al confirmar la falta de autoridades nombradas. Muchos de ellos conviven con nosotros. Realizan las tareas menos pensadas y más cotidianas. Desde atender un teléfono en una remisería, manejar un vehículo del transporte público, administrar un quiosco o atender mesas en un bar. El abanico de relocalización laboral no es muy amplio pero existe y es el objetivo final del Programa. Son personas que, como testigos o imputados, han colaborado en causas sensibles y por ello sus vidas podrían estar en peligro. Aunque el sistema de protección contó con casos de mayor conocimiento mediático en casos de corrupción, como Oscar Centeno, el ex funcionario kirchnerista José López, tomó más renombre con personas como Leonardo Fariña, Alejandro Vandenbroele y Víctor Manzanares. Son los únicos tres que por decisión personal decidieron abandonar el régimen al que habían ingresado después de convertirse en imputados colaboradores en casos de corrupción. Algunos incluso denunciaron que lo hacían por temor al cambio de Gobierno. Habían denunciado a los K, que ahora tenían que vigilarlos. Son los casos de mayor renombre, pero el Programa de Testigos e Imputados brinda protección a un universo más complejo, vulnerado y de mayor riesgo que estos casos. Con sus grupos familiares incluidos se protege a 400 personas. Desde su creación en 2003 a la fecha, según los cálculos oficiales, se triplicaron los ingresantes y se pasó de 41 a 153 casos al año. En total, cuando Mauricio Macri dejó la Casa Rosada, el Programa contaba con 236 personas y sólo quince eran en causas por corrupción. Ahora en este último grupo sólo quedan doce tras la salida de Manzanares, Fariña y Vandenbroele. Al 10 de Febrero de 2016 según se desprende de los datos consignados en la base de datos, había un total de 397 testigos incorporados activos al Programa. La gran mayoría de estos testigos son de causas de Lesa Humanidad, seguidos en menor medida por causas de Narcotráfico y Trata de Personas. Dejando sin efecto el Decreto de Necesidad y Urgencia (DNU) que once días antes del cambio de gestión firmó Macri, la actual administración decidió que esa Agencia con participación de la Justicia y del Ministerio Público Fiscal debía quedar sin efecto y que en consecuencia, el Programa debía volver a la órbita del Ejecutivo con control del Ministerio de Justicia. Esta decisión se oficializó el 19 de febrero tras la derogación del decreto que había firmado Macri. Desde entonces, el Programa no cuenta con autoridades designadas. Ante la consulta de Clarín, desde el Gobierno señalaron que “pese a ello no deja de funcionar y a las personas que lo integran se les garantiza la misma seguridad”. Entienden en la Casa Rosada que si bien es importante avanzar en el nombramiento de autoridades, el tema es “complejo y trajo mucho ruido respecto a su manejo”. Aunque con posiciones contrapuestos, en ese punto la gestión de Cambiemos y la actual coinciden: a nadie le conforma el manejo del sistema de protección. La anterior gestión en una auditoría apuntó contra el gobierno de Cristina Kirchner señalando que había una mala administración del Programa. “Ausencia total de registros actualizados relacionados con los testigos e imputados dentro del Programa; se desconocía si se los supervisaba, si estaban vivos, si se habían mudado o si los parámetros de riesgo habían cambiado”, explicó la administración anterior. Los puntos criticados fueron aún más: inexistencia de un protocolo de actuación para la tramitación de los casos, “en una significativa cantidad testigos ingresados al Programa de Protección se les aplicaron medidas de seguridad y de asistencia económica, que no parecen ser adoptadas siguiendo un criterio objetivo”. El ministerio de Justicia a cargo de Marcela Losardo avanzó en una auditoría sobre la utilización y manejo del Programa bajo la gestión macrista. “Discrecionalidad en el uso de los recursos” fue uno de los pilares de las conclusiones arribadas, esto incluye el destino de fondos y la poca claridad de los mismos, según pudo saber Clarín de fuentes del Gobierno.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-embajadas-consulados-exterior-desbordados-demanda-argentinos-varados_0_Rbon0TEw.html","date":"15/03/2020 - 17:50","title":"Coronavirus en Argentina: Embajadas y consulados en el exterior desbordados por la demanda de los argentinos varados","abstract":"Las sedes diplomáticas en las zonas de riesgo atienden las 24 horas. Cientos de argentinos están con problemas para regresar desde Madrid, Barcelona, Miami, Nueva York, Londres y Roma.","author":"Natasha Niebieskikwiat","key_words":"Cancillería ArgentinaCoronavirus","body":"Desde que el jueves pasado la Cancillería anunció que los consulados de los países declarados zonas de riesgo por la expansión del coronavirus iban a estar abiertos las 24 horas para evacuar los problemas de los argentinos varados en el exterior, el personal de las embajadas y funcionarios en al menos seis ciudades se encuentran desbordados por la avalancha de problemas operativos, el inminente corte de los puentes aéreos, la ansiedad y el malhumor de la gente más el riesgo propio de exponerse a la pandemia. <U+200B> Estas ciudades críticas son Madrid, Barcelona, Roma, Nueva York y Miami, donde hay miles de ciudadanos que aún deben volver al país. De acuerdo a la oficina de prensa del canciller Felipe Solá se habían recibido este fin de semana más de 15 mil llamados y se habían procesado 11.000  formularios de consultas de argentinos que se comunican desde el mundo entero, pero sobre todo de las llamadas zonas de transmisión. El mayor problema que se presentaba este domingo, sobre todo en Madrid y Barcelona, es que la mayoría enfrenta la amenaza de quedarse sin hotel a partir de este lunes por disposición de las autoridades nacionales como forma de contener la expansión de la pandemia. Sin hotel y sin vuelos muchos aún no han podido reprogramarlos y recurren a los consulados argentinos en forma desesperada, y no siempre con el mejor trato hacia los empleados. En España, calculan los funcionarios, habría unos 1.800 argentinos en todo el territorio que quieren volver. Hay situaciones incluso inéditas como la que afrontó el cónsul en Barcelona, Alejandro Alonso, quien debió ocuparse también de la contención de unos 600 argentinos que estaban trabajando en la temporada de ski de Andorra y que quedaron sin empleo y sin vivienda. Este domingo ya se vio una situación que podría ser sólo el inicio con la cancelación de un vuelo de Norwegian Airlines de Londres a Buenos Aires que dejó sin viajar a varios argentinos. Y en Nueva York había unos 400 argentinos en espera para viajar cuando American Airlines está a punto de dejar de operar. <U+200B>En Marruecos, Africa, se registró un contingente de tercera edad que no sabe por dónde van a volver ya que pronto no podrán hacerlo tan simplemente por Europa. El consulado de París, entre tanto, se ocupaba de un crucero con 1.500 argentinos que no pueden hacer puerto y que podrían terminar entrando por Marsella. En Francia hubo muchos ciudadanos que apelaron a la autonomía, no recurrieron a la embajada y optaron por hacer todo online. No hay registro sanitario de los mismos. Aún así, los funcionarios se las están ingeniando para resolver la situación de Madrid que en las próximas horas podría ser muy compleja. Concentra la mayor cantidad de vuelos directos a la Argentina, desde Europa, unos 48 por semana, entre los de Aerolíneas Argentinas, Iberia y Air Europa. Sólo la capital española y Roma tienen vuelos directos a Buenos Aires de la aerolínea nacional que, este lunes va a informar cómo implementará su plan de contingencia para estos llamados corredores sanitarios. También rige un nuevo instructivo que el nuevo embajador en China, Luis María Kreckler, hizo para funcionarios y argentinos que circulen por Asia. La confusión de muchos pasajeros que viajaron para pasear es la de creer que Aerolíneas Argentinas los traerá gratis de regreso. Pasajeros se protegen con mascarillas en la terminal 4 del aeropuerto Adolfo Suarez Madrid Barajas, este domingo. EFE/ Víctor Lerena En Madrid, el encargado de negocios Eduardo Michel y la cónsul Moira Wilkinson realizaban una tarea prácticamente manual con un personal sumamente reducido, y que vivió un momento de enorme conmoción este fin de semana cuando una de las empleadas locales -una joven española que atiende en la recepción- se auto acuarteló diciendo que tenía coronavirus, para después confirmarse como no positiva. Distintos empleados en Buenos Aires se manifestaban preocupados y pedían protección para sus colegas que van a hacer los controles a los aeropuertos en las zonas de riesgo. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-alberto-fernandez-encabeza-reunion-definir-suspenden-clases-medidas-toman_0_fknnQf-s.html","date":"15/03/2020 - 17:04","title":"Coronavirus en Argentina: suspenden las clases hasta el 31 de marzo, cierran fronteras y reducen el transporte público","abstract":"Lo determinó el Gobierno tras una reunión en la Quinta de Olivos que encabezó Alberto Fernández.","author":"Pablo Ibáñez","key_words":"Alberto FernándezCoronavirus","body":"No serán las últimas ni, todo indica, las más duras. El Gobierno tomó un puñado de medidas drásticas en un intento de frenar, o al menos demorar, la propagación del coronavirus en Argentina. Las clases en jardines, primarias y secundarios se suspenden hasta el 31 de marzo, se cierran las fronteras hasta la misma fecha -con posibilidad de una prórroga- y los mayores de 60 años, las embarazadas y los menores de 60 en condiciones \"de riesgo\" tendrán licencia en sus puestos de trabajo. \"Muchas veces los chicos son portadores y terminan contagiando a familiares y adultos. Con esa idea hemos tomado una decision: suspender las clases desde mañana (por hoy) hasta el 31 de marzo\", anunció Fernández.<U+200B> Más allá de la suspensión, las escuelas quedarán abiertas para alimentar a los chicos que asisten a los comedores escolares. En simultáneo, el Poder Ejecutivo reforzó la determinación de que no se realicen eventos masivos -cine, teatros, encuentros deportivos- y el Gobierno Nacional, junto a la Ciudad y la provincia de Buenos Aires, analizarán un esquema para reducir el transporte público. El universo que conforman la Capital y el conurbano bonaerense concentran el 70% de los casos, puntualizó el Presidente, y es en esa mega región donde hay que tomar medidas para disminuir la circulación. Este lunes, anticipó Alberto Fernández<U+200B>, habrá una reunión entre funcionarios de las tres administraciones para avanzar con acciones en ese segmento. El sábado, como contó Clarín, Fernández convocó de urgencia a una reunión con ministros y especialistas en la quinta de Olivos para la tarde de este domingo. Y avanzó con la decisión de extremar las medidas contra el coronavirus. Mientras esa reunión se desarrollaba, se confirmaron 11 casos nuevos y la cifra trepó a 56 infectados con dos fallecidos. Alberto Fernandez con Horacio Rodríguez Larreta y Axel Kicillof. Foto: Marcelo Carrol En el menú estuvo, por unas horas, la hipótesis de una cuarentena total, casi un espejo de la situación de alarma que rige en Italia y España. Pero no. Todavía no. \"No es una medida fácil\", dijo el Presidente, aunque en el Gobierno no descartan que si se agrava el panorama, ese sea el próximo paso. \"Tenemos que minimizar la circulación del virus\", dijo Fernández como prólogo del detalle de las medidas y especificó: \"Lograr que tarde lo más posible en convertirse en un virus autóctono\". “Respecto a los trenes y subtes, es algo que ya empezamos a trabajar. Tiene que ver con el mayor problema, que es la circulación humana. Mañana (por este lunes) entre las medidas que vamos a anunciar seguramente esté el trabajo a distancia, sin necesidad de moverse en la ciudad”, aseguró Fernández. Además de la licencia a los mayores de 60 años, embarazadas y menores de 60 con cuadro de riesgo, el Presidente apuntó a una acción más general vinculada al trabajo remoto, el home office. \"Todos lo que puedan hacer trabajo a distancia que lo hagan\" dijo el Presidente. Ya hay una resolución, la número 3 del sábado pasado, que contempla ese mecanismos para empleados estatales. Se ampliará al sector privado. Todas las medidas, que no serán las últimas, tiene un trasfondo: Fernández dio a entender que es inevitable que haya circulación local del virus pero, planteo, el objetivo del paquete de medidas es \"ganar tiempo, que eso sea más lento\". El objetivo es puntual: evitar lo que ocurrió en otros países, sobre todo los europeos, donde el aumento exponencial de casos saturó los sistemas de salud y eso generó el pico de muertes. Italia fue, hasta acá, el caso más dramático. Junto al gobernador bonaerense Axel Kicillof y al jefe de Gobierno porteño, Horacio Rodríguez Larreta<U+200B>, Fernández habló de \"tomar medidas drásticas, en conjunto para impedir la proliferación\" del coronavirus. El Presidente fue el único que habló, pidió \"que se queden en casa\" los que puedan hacerlo para disminuir la circulación de gente \"y la circulación del virus\" y, a la vez, pidió tranquilidad. \"Si hacemos las cosas bien, los riesgos se van a minimizar\", aseguró Fernández que habló de un coronavirus como un enemigo invisible. Lo ligó con otro contexto: aseguró que se enfrenta un doble problema porque se pelea \"contra la pandemia y contra la psicosis\". La semana pasada, tras encabezar una reunión del comité interministerial por el coronavirus, Fernández apuró un DNU para establecer una cuarentena obligatoria para los procedentes de países considerados críticos, lista que incluyo EE.UU. Europa y algunos países de Asia. Este domingo el Gobierno anunció un refuerzo de los controles fronterizos: prohibió el ingresos de extranjeros durante 15 días, mientras que los argentinos que están en el exterior serán repatriados y los que quieran salir, a su vez, podrán hacerlo. En las próximas horas, habrá definiciones y detalles, además de nuevas medidas. En rigor, la suspensión de clases tenía hasta este domingo al atardecer el OK de la Ciudad de Buenos Aires y la Provincia, mientras que por la noche adhirió la provincia de Córdoba. Como la educación depende de las provincias, cada gobierno provincial debe decidir si se suspende o no el dictado de clases. Algunas provincias, como Misiones y Jujuy, ya lo hicieron. En otras, que no han tenido casos confirmados ni sospechosos, podrían continuar. Fernández habló, también, de los partidos de fútbol que podrán disputarse a puertas cerradas como otros eventos deportivos. Pidió, por eso, que \"se abran las transmisiones a la televisión abierta\" para garantizar que todo los habitantes puedan verlos. Lo que queda prohibido es la aglomeración en cines o teatros, aunque el detalle se conocerá recién este lunes. Algo simular ocurre con comercios y shoppings. La recomendación oficial es que los centros comerciales con mucha circulación de gente cierren sus puertas, pero que pueda permanecer abiertos los comercios de cercanía para el abastecimiento diario de las familias. En paralelo, este lunes se reunirá el gabinete económico social para analizar medidas destinadas a reactivar la economía y acompañar a sectores vulnerables. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/pese-parte-grupo-riesgo-coronavirus-cristina-kirchner-viajo-cuba-visitar-hija_0_A7DsS71D.html","date":"16/03/2020 - 14:53","title":"Pese a ser parte del grupo de riesgo por coronavirus, Cristina Kirchner viajó a Cuba a visitar a su hija","abstract":"La vicepresidenta partió esta madrugada a la isla. Estará allí, al menos, una semana.","author":[],"key_words":"CoronavirusCubaCristina KirchnerÚltimas Noticias","body":"La vicepresidenta Cristina Kirchner viajó la madrugada del lunes a Cuba a visitar a su hija Florencia, quien realiza un tratamiento médico en ese país. La ex mandataria decidió viajar a pesar de formar parte del grupo de riesgo por la pandemia de coronavirus, ya que tiene 67 años. El avión de Cubana de Aviación que traslada a Fernández de Kirchner despegó a las 2 de la madrugada de este lunes desde el aeropuerto internacional de Ezeiza. Estaba previsto que llegara a La Habana este lunes en horas de la mañana. Como ya lo hizo en otras oportunidades, había pedido permiso para viajar al Tribunal Oral Federal 2, que tramita la causa por supuesta corrupción en la obra pública durante su presidencia. La ex presidenta volvería al país en una semana, cuando todavía van a estar en vigencia las restricciones para ingresar al país. Hay cuatro casos confirmados en la isla hasta el momento: tres son turistas oriundos de Italia, epicentro del coronavirus. La cuarentena en ese país está dispuesta sólo para casos sospechosos, independientemente de la nacionalidad. Aduanas de Cuba informó que por ahora permite ingresos normales, pero aplica un amplio plan de vigilancia y control de posibles casos. De hecho, en las últimas horas, el gobierno de Cuba informó que recibirá a un crucero del Reino Unido que tiene cientos de personas a bordo y cinco casos confirmados con COVID-19 y al cual se le impidió el atraque en varios puertos caribeños, incluyendo Bahamas, donde se encontraba el lunes. \"Ante la urgencia de la situación y el riesgo para la vida de las personas enfermas'', Cuba autorizó el arribo del MS Braemar, de la línea Fred Olsen y una vez en tierra se cumplirá un estricto control sanitario y se los remitirá de inmediato a Inglaterra en vuelos chárter, indicó un comunicado de la cancillería local, que no precisó el momento en el cual se producirá la llegada.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-corte-bonaerense-dispuso-asueto-poder-judicial-31-marzo_0_x7fQLb5J.html","date":"16/03/2020 - 14:27","title":"Coronavirus en Argentina: la Corte bonaerense dispuso asueto en todo el poder judicial hasta el 31 de marzo","abstract":"La medida alcanza la suspensión de todos los términos procesales. Es la sexta provincia que para sus actividades.","author":[],"key_words":"Últimas NoticiasCoronavirusProvincia De Buenos Aires","body":"La Suprema Corte de Justicia de la Provincia de Buenos Aires dispuso este lunes asueto en todo el ámbito del Poder Judicial provincial, con suspensión de los términos procesales, hasta el 31 de marzo próximo, como consecuencia de las medidas dispuestas para evitar la propagación del coronavirus<U+200B>. La Resolución Nº 386-20 se fundó en la necesidad de adoptar medidas de carácter \"extraordinario\" que eviten o reduzcan la propagación del virus garantizando una prestación esencial del servicio de justicia. Al mismo tiempo, se contempló que el actual estado de emergencia requiere preservar la salud del personal del Poder Judicial, como así también de todas las personas que concurren por cualquier motivo a las dependencias que lo integran. En cuanto a la atención de los asuntos urgentes, se decidió que permanezcan habilitados exclusivamente los Juzgados y Tribunales en turno, incluyendo las sedes descentralizadas, funcionando con guardias mínimas, conformadas con el magistrado a cargo -en caso de Tribunales Colegiados al menos uno de sus integrantes-, un funcionario letrado y los agentes indispensables que el titular designe. Según un comunicado oficial del máximo tribunal bonaerense, para la atención de los asuntos urgentes, se decidió que permanezcan habilitados exclusivamente los Juzgados y Tribunales en turno, incluyendo las sedes descentralizadas, funcionando con guardias mínimas, conformadas con el magistrado a cargo -en caso de Tribunales Colegiados al menos uno de sus integrantes-, un funcionario letrado y los agentes indispensables que el titular designe. En los restantes organismos se instruyó la permanencia del magistrado o un funcionario letrado en forma rotativa, sin la concurrencia del resto del personal, pero quedando a disposición del titular para el caso en que sea requerido. Dichos organismos prestarán la colaboración necesaria a la dependencia de turno, sin atención al público. En la Suprema Corte de Justicia también habrá un sistema de guardias rotativas, con participación del titular o funcionario a cargo y la mínima cantidad de agentes de sus distintas secretarías y dependencias. Por su parte, en las Cámaras de Apelación deberán organizarse guardias para la atención de los asuntos urgentes, con presencia de los Jueces o Vocales y los agentes que determinen. En cuanto a las Cámaras del Fuero Civil y Comercial se las autoriza a incorporar Juzgados de Familia adicionales a los de turno a fin de asegurar la debida prestación del servicio. Por su parte, se contempla que la Procuración General adopte dentro del ámbito del Ministerio Público las medidas que estime pertinentes, en función de los lineamientos establecidos en la presente resolución y en un marco de criterios comunes de aplicación. Así, y a la espera de lo que resuelva la Corte Suprema, Buenos Aires se convierte en la sexta provincia que paraliza su Poder Judicial: este lunes lo habían hecho Entre Ríos, Chaco, Salta, La Rioja y Tierra del Fuego. JPE COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/encuestas-coronavirus-argentina-temores-prevencion-ve-gente-gobierno_0_sW6stLcU.html","date":"16/03/2020 - 13:22","title":"Encuestas sobre el coronavirus en la Argentina: los temores, la prevención y cómo ve la gente al Gobierno","abstract":"Clarín accedió a tres estudios que analizan el fenómeno. Cuánto se informan los habitantes y cómo se previenen. ¿Acá también hay grieta?","author":"Eduardo Paladini","key_words":"CoronavirusArgentinaEncuestasAlberto Fernández","body":"Tres encuestas realizadas y procesadas en los últimos días analizan cómo ve la gente la llegada del coronavirus a la Argentina. ¿Los habitantes están informados? ¿Toman medidas de prevención? ¿Qué opinan de las medidas del Gobierno? Los trabajos a los que accedió Clarín son de las consultoras Zuban, Córdoba y Asociados, Opina Argentina y Real Time Data. Dos de los estudios son nacionales y uno del área metropolitana (Capital y GBA). Estos son los principales resultados: El sondeo de Zuban, Córdoba y Asociados es de alcance nacional, con 1.200 casos relevados de manera online, entre el 11 y el 13 de marzo. Los resultados se presentaron con un margen de error de +/- 2,83%. El informe arranca con un \"análisis descriptivo\" de los resultados: - \"Los internautas consideran estar informados con relación a la pandemia del #Coronavirus. Así lo expresa el 83,9%\". - \"Los adultos mayores de 60 años son el segmento que en mayor porcentaje se autopercibe como informado. Mientras que los que tienen entre 16 y 30 se destacan en cuanto a la sensación de estar poco informados\". - \"Los internautas del sur (el estudio dividió al país entre zonas) y el centro del país expresan estar más informados (85%) que los del norte (77%)\". - \"Más del 37% de los internautas entienden que la información que brinda el Gobierno de Alberto Fernández en relación al coronovirus NO es suficiente\". Parece haber aquí cierto impacto de la grieta: el porcentaje casi que coincide con el voto a Juntos por el Cambio en las últimas elecciones. - \"Las mujeres consideran en mayor medida que la información brindada por el Gobierno es suficiente o muy suficiente: 62%, respecto al 57% de los hombres\". - \"Finalmente, la actitud del Gobierno es algo o muy adecuada para el 62% de los internautas, contra un 33,6% que eligió poco o nada adecuada\".  El trabajo de Opina Argentina incluye un relevamiento de 500 casos telefónicos en el AMBA (Capital y GBA). Se hizo entre el 12 y 13 de marzo y se presenta con un margen de error de +/- 3%. También arranco con un análisis de los resultados más relevantes: - \"La irrupción del Coronavirus se manifiesta como algo muy importante para la gran mayoría de la sociedad: el 63% está preocupado y el 22% siente incertidumbre al respecto\". - \"En relación a las causas que generaron la pandemia, las opiniones están más divididas, aunque se destacan aquellos que creen que tiene que ver con la acción del ser humano sobre el Medio Ambiente (33%) y quienes lo adjudican a un conflicto entre las grandes potencias del mundo (32%). Sólo un 11% cree que el origen está en algún acontecimiento de la Naturaleza\". - \"En cuanto a las medidas de precaución a nivel personal, el 83% afirma que las está tomando. En donde hay distintas opiniones es respecto a la cuarentena: el 50% cree que es una responsabilidad individual, mientras que el 45% afirma que es el gobierno el que debería controlarla\". - \"La valoración del accionar del Gobierno en relación al Coronavirus es positiva: un 61% cree que la situación está siendo bien conducida. Las luces de alarma se encienden con respecto al futuro de la Economía, en donde un 62% manifiesta que la pandemia empeorará la situación\".  El último estudio nacional al que accedió este diario es de Real Time Data (RTD). Fueron 1.164 casos telefónicos, relevados entre el 9 y el 14 de marzo. Los resultados se presentaron con un margen de error de +/- 3,1%. Preguntó sobre dos temas puntuales: temor y prevención. Y reveló números coincidentes: en ambos casos, poco más del 50% de los consultados confesaron tener bastante o mucho temor y aseguraron estar tomando bastantes o muchas medidas de prevención. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-alberto-fernandez-hablo-colegas-region-pidio-incluir_0_kJ8Aw5xD.html","date":"16/03/2020 - 13:12","title":"Coronavirus en Argentina: Alberto Fernández habló con colegas de la región y pidió incluir a todos","abstract":"El mandatario argentino abogó porque se invitara todos los países a esta conversación, en referencia a Venezuela, más allá de que no mencionó al país que gobierna Maduro.","author":"Natasha Niebieskikwiat","key_words":"Alberto FernándezCoronavirusAmérica Latina","body":"En una teleconferencia con varios colegas de la región, Alberto Fernández les contó a sus pares las medidas que está tomando la Argentina para intentar frenar la expansión del coronavirus. Este lunes, acompañado por los ministros Ginés González García (Salud) y Felipe Solá (Exteriores), desde una oficina a metros de su despacho en la Casa Rosada, el Presidente también abogó porque se invitara todos los países a esta conversación que organizó el chileno Sebastián Piñera desde el espacio de Prosur, que reemplazó a la Unasur. En los monitores de la conversación no se vio a no todos los mandatarios de la región: sí a los de Paraguay, Perú, Ecuador, Uruguay y Bolivia (la presidente provisional en realidad) pero por ejemplo estaba el canciller de Brasil, Ernesto Araujo, y no Jair Bolsonaro. Prosur es un espacio creado por Chile y Colombia que, con aval de la administración de Mauricio Macri, excluye a la Venezuela de Nicolas Maduro. Se entiende, entonces, que Alberto podría haber aludido a esa cuestión. Sin embargo no hubo mención directa a país alguno. Fernández habló primero en turno y se disculpó para volver a la reunión del gabinete social y económico que empezó este lunes a las 9.30 y quedaron en la comunicación regional sus dos ministros.  Anoche, el Presidente le envió un mensaje a Piñera, en el que abogó por unir esfuerzos contra la pandemia, que mostró su primer foco en China pero se expandió profundamente por Europa y Estados Unidos, y ya presenta un creciente número de casos en esta región. En ese tren, Alberto F. dijo que todos los gobernantes de América Latina debían estar en estas conversaciones que se iniciaron hoy para juntos encontrar soluciones por encima de la política y las ideologías. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-corte-suprema-analiza-medidas-provincias-decretaron-feria-judicial_0_7xSTmHwq.html","date":"16/03/2020 - 10:55","title":"Coronavirus en Argentina: mientras la Corte Suprema analiza medidas, cinco provincias decretaron la feria judicial","abstract":"Entre Ríos, Chaco, Salta, La Rioja y Tierra del Fuego se anticiparon y dictaron la suspensión de la actividad.","author":[],"key_words":"CoronavirusCorte Suprema De JusticiaÚltimas Noticias","body":"Mientras la Corte Suprema de Justicia analiza los pedidos del gremio de trabajadores judiciales y del Colegio Público de Abogados de la Capital Federal para declarar una feria judicial extraordinaria en el marco de la pandemia por el coronavirus<U+200B>, cinco provincias se adelantaron y dictaron el cese de la actividad. Se trata de Tierra del Fuego, Entre Ríos, Chaco, Salta y La Rioja, cuyos máximos tribunales determinaron la feria judicial como una medida complementaria a la suspensión de las clases y a otras restricciones vinculadas a evitar la circulación de gente en lugares públicos. En Tierra de Fuego, el Gobierno local licenció por 15 días con goce de haberes a los empleados públicos de la provincia, mientras que el Poder Judicial fueguino dispuso una feria judicial hasta el 31 de marzo. Por su parte, el Tribunal Superior de Justicia de Chaco también suspendió la actividad del sector hasta el 31 de marzo, con guardias mínimas de 8 a 12, suspensión de audiencias y sin atención al público. Una resolución similar adoptó la Justicia de La Rioja, aunque por el término de siete días, \"el cual podrá ser prorrogado si así lo dispusiere el Gobierno de la provincia en el marco de la emergencia sanitaria declarada\". Así, se suspenderán los términos procesales y sólo se tramitarán los asuntos establecidos en el artículo 216 de la Ley Orgánica de la Función Judicial entre las 8 y las 12. En Salta, la medida se extenderá desde este martes y hasta el 31 de marzo, a fin de cumplir con las audiencias ya fijadas para este lunes. Por último, el Poder Judicial de Entre Ríos hizo lo propio hasta el 31 de marzo \"por razones sanitarias\". Se dispuso, entre otras medidas, la suspensión de plazos procesales y administrativos con prestación mínima de servicio. Los tribunales federales de Retiro se sumaron por iniciativa propia a las medidas de prevención contra la pandemia de coronavirus, con suspensión de audiencias de juicios orales, anuncios de videoconferencias y otras decisiones para evitar aglomeraciones en espacios reducidos. La primera medida de la jornada partió del Tribunal Oral Federal 2, que suspendió la audiencia del juicio a la vicepresidenta Cristina Fernández de Kirchner, al ex ministro de Planificación Julio De Vido y al detenido empresario Lázaro Báez <U+200B>por el supuesto direccionamiento de la obra pública nacional en Santa Cruz a favor de este último. Otro Tribunal, el Federal 4, suspendió poco después la audiencia del juicio oral por defraudación en Yacyretá que se realiza los lunes, porque todos los acusados superan los 60 años y, por lo tanto, están en riesgo. El Tribunal Oral en lo Penal Económico 1 que juzga al ex titular de la AFIP Ricardo Echegaray <U+200B>por presuntas irregularidades en la franquicia diplomática otorgada para importar un vehículo al consulado de Taiwán durante su gestión, comunicó a las partes que la audiencia de mañana se hará por videoconferencia. Más allá de otorgar licencia a los grupos de riesgo como embarazadas, mayores de 60 años o empleados y funcionarios con enfermedades preexistentes, en muchos casos se dio teletrabajo a quienes utilizan medios de transporte público para llegar a Comodoro Py. JPE COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/limitar-transporte-gobierno-define-dar-licencias-fomentar-home-office-_0_Z5potv9G.html","date":"16/03/2020 - 10:25","title":"Antes de limitar el transporte, el Gobierno define dar más licencias, fomentar el “home office” y dictarán el estacionamiento libre en CABA","abstract":"Alberto Fernández está trabajando el tema con Rodríguez Larreta. Una de las resoluciones sería dictar el estacionamiento libre y analizar las frecuencias de subte.","author":"Pablo de León","key_words":"CoronavirusAlberto FernándezTransporte Público","body":"En un lunes de definiciones a toda velocidad, por el tema del coronavirus, el Gobierno define dar más licencias laborales y fomentar el \"home office\". Estas resoluciones serán tomadas en el marco de múltiples encuentros en la Casa Rosada, a la que ingresó el Presidente de la Nación poco después de las 10 de la mañana. Lunes 16 de marzo: Llegada del presidente Alberto Fernández a Casa rosada. Foto Luciano Thieberger Procedente de la Residencia Presidencial de Olivos en helicóptero, Alberto Fernández ingresó a la Casa de Gobierno y fue directamente a la reunión del Gabinete Económico Social. De esta cita, participan el jefe de Gabinete Santiago Cafiero, el titular de Economía Martín Guzmán, el ministro de Producción Matías Kulfas, el de Trabajo Claudio Moroni, el de Salud Ginés González García, el de Desarrollo Social Daniel Arroyo, la titular de AFIP Mercedes Marcó del Pont, el jefe del BCRA Miguel Pesce, el de Turismo Matías Lammens, la secretaria Legal y Técnica Vilma Ibarra y la vicejefa de Gabinete Cecilia Todesca. Este domingo, Fernández dispuso una licencia laboral para mayores de 60 años, embarazadas y menores de 60 que pertenezcan a grupos de riesgo. El tema del transporte público ocupa también la atención del elenco de Alberto Fernández, Así lo admitió en la mañana del domingo por Radio Mitre, cuando dijo que \"tenemos que parar la Argentina durante diez días para evitar la circulación del virus”. Esta <U+200B>medida será tomada por Nación pero en estrecha relación y coordinación con el Gobierno de la Ciudad de Buenos Aires, que conduce Horacio Rodríguez Larreta. Para eso, los responsables de Transporte de Nación (Mario Meoni) como de la Ciudad (Juanjo Méndez) están en permanente contacto, evaluando conveniencias y contraindicaciones. También participa la administración bonaerense de Axel Kicillof, a través del subsecretario de Transporte Alejo Supply. Una de las resoluciones será la de dictar el estacionamiento libre y modificar las frecuencias de subte. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-reune-gabinete-economico-social-gobierno-anuncia-nuevas-medidas_0_8eG5fTnC.html","date":"16/03/2020 - 9:23","title":"Coronavirus en Argentina: Alberto Fernández se reunió cinco horas con el gabinete económico y social, y se esperan más anuncios","abstract":"De la cumbre en Casa Rosada participaron la mayoría de los ministros.","author":[],"key_words":"CoronavirusSantiago CafieroÚltimas Noticias","body":"Luego de cinco horas, terminó esta tarde la reunión del gabinete económico y social que encabezó Alberto Fernández<U+200B> en Casa Rosada. Ahora se espera el anuncio de nuevas medidas en el marco de la pandemia del coronavirus<U+200B>, que ya tiene 56 infectados en el país. La cumbre comenzó pasadas las 9.30 y se reanudó pasado el mediodía luego de que el Presidente se comunicara por teleconferencia con otros líderes regionales para analizar la situación de la pandemia. Participaron además el jefe de Gabinete, Santiago Cafiero; la vicejefa de Gabinete, Cecilia Todesca; y los ministros de Economía, Martín Guzmán; de Desarrollo Productivo, Matías Kulfas; de Trabajo, Claudio Moroni; de Agricultura, Luis Basterra; y de Desarrollo Social, Daniel Arroyo. También estuvieron la titular de la AFIP, Mercedes Marcó del Pont; y el presidente del Banco Central, Miguel Pesce. Según anticipó el domingo el presidente Alberto Fernández en conferencia de prensa, el gabinete económico social se juntó para definir medidas respecto a la zona metropolitana, en acuerdo con Axel Kicillof y Horacio Rodríguez Larreta. Fuentes oficiales adelantaron que también habrá medidas de orden económico, según el nuevo contexto que presenta la pandemia. El domingo el jefe de Estado había señalado que \"la gente no tiene que tener temor al desabastecimiento o cierre de negocios porque no es lo que estamos previendo\". Y respecto del alcohol en gel, utilizado en forma preventiva para la higiene, expresó: \"Se esta aplicando la ley de defensa de la competencia\". Asimismo, a partir de este lunes se pondrá en práctica el anuncio presidencial de licenciamiento de todos los mayores de 60 años, que es el grupo de mayor riesgo, y se autorizará el trabajo a distancia. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-corte-suprema-justicia-reune-define-feria-judicial_0_71B1hStl.html","date":"16/03/2020 - 9:08","title":"Coronavirus en Argentina: La Corte Suprema de Justicia se reúne y define si habrá feria judicial","abstract":"Este domingo, se efectuó una reunión de los equipos de trabajo creados recientemente por una acordada del Máximo Tribunal.","author":"Lucía Salinas","key_words":"CoronavirusCorte Suprema De JusticiaPoder Judicial","body":"Los cinco ministros de la Corte Suprema de Justicia -Ricardo Lorenzetti, Elena Highton de Nolasco, Carlos Rosenkrantz, Juan Carlos Maqueda y Horacio Rosatti, se reúnen para tratar los pedidos del gremio de trabajadores judiciales y del Colegio Público de Abogados de la Capital Federal que solicitaron que se declare una feria judicial para evitar la propagación del coronavirus. Previo a la conferencia de prensa encabezada por el presidente Alberto Fernández durante la noche del domingo, donde impulsó una serie de medidas de restricción de circulación en algunos ámbitos para así reducir el avance del virus, se realizó en la Corte Suprema una reunión de los equipos de trabajo creados recientemente por una acordada del Máximo Tribunal. Según informaron a través de un comunicado, en la primera parte de la reunión \"estuvieron presentes las autoridades del Cuerpo Médico Forense en pleno, en razón de su experiencia adquirida en el marco de la crisis de la gripe aviar del año 2009\". Allí, propusieron la adopción de medidas tendientes a evitar la propagación del virus y la adquisición de insumos sanitarios. En una segunda parte del encuentro, \"intervinieron las autoridades en materia informática, quienes propusieron distintas alternativas para la gestión de los expedientes, para disminuir la afluencia de público a las dependencias judiciales\". Es en este contexto que se analizan las diferentes alternativas \"para que los jueces de la Corte Suprema puedan decidir las medidas apropiadas, en consonancia con las que adopte el Poder Ejecutivo\". Del encuentro participaron los  ministros Carlos Rosenkrantz y Horacio Rosatti. \"Elena Highton de Nolasco, en tanto, estuvo en permanente contacto y fue informada de las diferentes propuestas formuladas\", señalaron fuentes de la CSJ. Son dos los pedidos puntuales para que se declare la feria judicial. El primero fue formulado por el Colegio Público de Abogados de la Capital Federal, que el viernes ante la CSJ requirió \"la inmediata declaración de feria judicial por al menos 15 días\" como medida preventiva ante el avance de la pandemia del COVID-19. El Colegio señaló en la nota que también se presentó ante el Consejo de la Magistratura, que debe tenerse en consideración \"el masivo tránsito de abogados, magistrados, empleados y justiciables convierte a los tribunales en una zona de altísimo riesgo de contagio y propagación de la enfermedad\". En esta misma línea, el CPACF sostuvo que este pedido de una feria judicial durante quince días, guarda relación \"con el Decreto de Necesidad y Urgencia firmado por el Presidente Alberto Fernández en el que se declara la ampliación de la emergencia sanitaria, y con las acordadas de la propia Corte a donde dispuso licencias excepcionales en el Poder Judicial como consecuencia de la pandemia\". Respaldando este pedido, el gremio que conduce Julio Piumato se pronunció en similares términos, es decir, pidiendo al Máximo Tribunal que ordene la feria por una quincena. \"Trabajamos, a la par del reclamo, en generar conciencia en nuestros afiliados y afiliadas y, a partir de ellos, en sus familias y núcleos de adhesión. La expansión del fenómeno hizo que en los últimos días solicitáramos nuevas medidas a la Corte, tanto en respaldo de los sectores más expuestos por edad o condiciones de salud como por su actividad (relación con las cárceles)\", detalló Piumato A la vez -continuó el comunicado-, \"impulsamos acciones respecto a las y los judiciales o en relación con quienes acudían a la Justicia (atención en mesas de entradas, audiencias, etc) e incluso, posteriormente, en qué condiciones se tomarían declaraciones a quienes desobedecieran la cuarentena obligatoria dispuesta por el Gobierno\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-suspenden-audiencia-juicio-cristina-kirchner_0_EHZ6o8n6.html","date":"16/03/2020 - 7:26","title":"Por el coronavirus, suspenden la audiencia del juicio contra Cristina Kirchner","abstract":"Lo decidió el Tribunal Oral Federal 2 (TOF 2), en la causa por irregularidades en el direccionamiento de la obra pública en Santa Cruz.","author":"Lucía Salinas","key_words":"Corrupción KCristina KirchnerLázaro BáezCoronavirusÚltimas Noticias","body":"En la misma línea de las medidas anunciadas por el presidente Alberto Fernández, el Tribunal Oral Federal 2 (TOF 2) decidió suspender la audiencia de este lunes del juicio contra la vicepresidenta Cristina Kirchner, señalada como jefa de una asociación ilícita que favoreció a Lázaro Báez<U+200B> con contratos de obras públicas. Fuentes judiciales indicaron a Clarín que al haber personas \"comprendidas en el grupo de riesgo, representa una imprudencia celebrar la audiencia ante los anuncios realizados por el Gobierno\". La decisión se conoce a horas del inicio de la audiencia del juicio por la presunta corrupción en la obra pública que recibió Austral Construcciones, firma insignia de Lázaro Báez, por $ 46.000 millones. Este lunes debía declarar como testigo Javier Iguacel, ex titular de Vialidad Nacional durante el primer período del Gobierno de Mauricio Macri. Fue la Dirección de Vialidad Nacional (DVN) bajo la gestión de Iguacel la responsable de formular la denuncia que se unificó con la realizada en 2008 por Elisa Carrió en contra del empresario K y de los ex presidentes Kirchner. El documento que adjuntó la DVN fue la auditoría en la que se determinó que Báez recibió el 86% de los contratos viales que se volcaron a la provincia de Santa Cruz. Asimismo, se señaló que pese a recibir pagos con sobreprecios promedio del 65% la mitad de las obras no se concluyeron. Son sólo algunos de los puntos centrales en los que se basó la acusación de los fiscales Gerardo Pollicita e Ignacio Mahiques al momento de formular la imputación contra Cristina Kirchner, Lázaro Báez, Julio De Vido, José López, y otros 21 procesados en el expediente. El juicio que inició en mayo del año pasado y el primero que enfrenta en un caso de corrupción la ex Presidenta se encuentra en instancia de declaraciones testimoniales y debía subir al estrado el ex titular de Vialidad. Ante las medidas adoptadas por el Gobierno nacional frente al avance de la pandemia del coronavirus, el TOF 2 integrado por los jueces Jorge Gorini, Andrés Basso y Rodrigo Giménez Uriburu decidió suspender la audiencia que debía realizarse este lunes como una medida preventiva. Como el próximo lunes es feriado nacional, recién se retomará el juicio en quince días en simultáneo con las políticas adoptadas por Alberto Fernández, para evitar la propagación del coronavirus. La suspensión se ordena a la espera además de lo que decida la Corte respecto de otorgar una feria judicial por 15 días. El mandatario en una conferencia de prensa desde la Quinta de Olivos solicitó a la población la menor circulación posible, como una forma de evitar la propagación del virus. Además, se indicó que las personas de 60 años en adelante no debían concurrir a sus lugares de trabajo ya que integran el grupo considerado de riesgo. En función de las medidas anunciadas, el Tribunal que tiene a su cargo el juicio por el direccionamiento de la obra pública a favor del Grupo Austral, consideró que sería \"un riesgo\" celebrar la audiencia en medio del debate que se daba en la Corte Suprema de Justicia para analizar si debía dictarse una fiera judicial por quince días. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-cierre-fronteras-podran-entrar-pais-solo-nativos-residentes-pais_0_fOmiI1CM.html","date":"15/03/2020 - 23:06","title":"Coronavirus en la Argentina: ¿Qué significa el cierre de las fronteras?","abstract":"Sólo podrán entrar al país los nativos y residentes el país. La Argentina tiene 237 puntos de entrada y salida.","author":"Natasha Niebieskikwiat","key_words":"Alberto FernándezWado De PedroCoronavirus","body":"“Nadie podrá ingresar al país salvo los argentinos nativos y los residentes de la Argentina. Esto es exclusivamente para quienes quieren entrar. Los que quieran salir, no van a tener ningún problema. Igualmente, mañana (por el lunes) vamos a dar todos los detalles”, sentenció este domingo a la noche el presidente Alberto Fernández durante una declaración a la prensa, en la que oficializó varias medidas para frenar la expansión del coronavirus en la Argentina. Fernandez hizo los anuncios junto al jefe de Gobierno de la Ciudad, Horacio Rodríguez Larreta y el gobernador de la provincia de Buenos Aires, Axel Kicillof. ¿Qué significan los anuncios del Presidente? Por empezar, la limitación a máxima escala de  los 237 puntos de entrada al país (95 terrestres, 103 marítimos fluviales y 39 aeropuertos). Por ejemplo, a partir de que se publique el decreto anunciado este domingo, los cruceros podrán recalar en los puertos (como el de Ushuaia) pero no podrán descender los turistas, detallaron a Clarín las autoridades. Entre tanto, el Ministro del Interior, Eduardo \"Wado\" de Pedro, quien tiene bajo su órbita a la Dirección Nacional de Migraciones y por lo tanto el control fronterizo, está trabajando también a estas horas en la firma de un convenio internacional para verificar la información con otros países sobre dónde estuvo verdaderamente el pasajero. De ahí la importancia legal que tienen las declaraciones juradas que deben firmar los pasajeros al entrar al país. Reunión del Gobierno Nacional, de la ciudad de Buenos Aires y de la Provincia de Buenos Aires por Coronavirus Alberto Fernández Axel Kicillof Rodriguez Larreta Esta suerte de inteligencia migratoria que busca reforzar el convenio, es un doble chequeo sobre el viaje y la información sanitaria del pasajero. Fuentes oficiales contaron a Clarín que hay personas que están mostrando el siguiente comportamiento. Descienden en aviones desde zonas de riesgo en países vecinos y buscan cruzar a la Argentina por fronteras terrestres o en avión. Es decir, combinan escalas, y pueden haber estado en Estados Unidos, Europa, China, Corea del Sur, entre otras zonas de riesgo y pero su última escala fue Brasil o Chile, u otros. Buscan escaparle a la cuarentena. Ese doble control también se intenta hacer en paralelo con la información que deben recoger las autoridades de las 24 provincias argentinas, donde las que están más en alerta ahora son las que limitan con otros países o tiene entrada de puertos. Inicialmente, el Gobierno había emitido una resolución por Boletín Oficial que establecía el control fronterizo pero esto no fue suficiente. La semana pasada, De Pedro y la ministra de Seguridad, Sabina Frederic estuvieron en Puerto Iguazú, ciudad que integra la llamada Triple Frontera, junto Foz de Iguazú (Brasil) y Ciudad del Este (Paraguay).  Con un tránsito de 11 millones de personas por año, es la zona por donde más salen y entran personas al país después de Ezeiza, señalaron a este diario desde Migraciones. Junto al jefe del gobierno de la ciudad, Horacio Rodríguez Larreta, y el gobernador bonaerense, Axel Kicillof, el presidente dio un paso más en las medidas que ya se habían anunciado el sábado por Boletín Oficial. ¿ Sólo este domingo fueron rechazados 180 extranjeros en Ezeiza que venían de países con alta circulación del coronavirus. Además, Migraciones tiene potestad de verificar a los extranjeros que ya están en el país. Entre ayer y hoy se recabó información en 70 hoteles, y se reforzó el control para quienes no cumplieran la cuarentena en caso de venir de zonas de riesgo. Fue en ese contexto que tuvo lugar el descomunal operativo en el hotel Sheraton por decenas de turistas que no cumplían la cuarentena. Unos 90 de ellos fueron llevados a Ezeiza, y finalmente decidieron regresar a su país. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/clases-medida-politica-psicosis-social-teoria-medica_0_y_p1csZh.html","date":"15/03/2020 - 22:28","title":"Sin clases, una medida política entre la “psicosis” social y la teoría médica","abstract":"Fernández tomó una decisión drástica. El caso italiano.","author":"Pablo Ibáñez","key_words":"Coronavirus","body":"Nueve minutos antes de las 8 de la noche, sentado entre Horacio Rodríguez Larreta y Axel Kicillof, Alberto Fernández confirmó lo que olfateaba como una medida inevitable, cantada: la suspensión temporal de clases. La foto conjunta del anuncio, sobre el atardecer del domingo en la quinta de Olivos, mostró una sintonía que en las conversaciones previas fue más difusa. Más simple: no hubo posturas uniformes sobre cómo y cuánto tomar la decisión de interrumpir, por dos semanas, hasta el 31 de marzo, las clases en los tres niveles educativos. Fernández empuja, desde la semana pasada, la teoría de recurrir a una medida dura, casi extrema. Como contó Clarín días atrás, el presidente se espantó con la explosión del coronavirus en Italia y lo tomó como indicio de lo que podía ocurrir en Argentina. \"En Italia y España las clases se suspendieron demasiado tarde, cuando el virus se había propagado y por eso no sirvió. Acá lo hacemos antes que la crisis explote\", confió a este diario un ministro. Apareció otro factor. La escalada de casos, la situación de países europeos y el faltante de algunos productos generaron una \"psicosis social\", según la definición de un funcionario nacional, por el coronavirus. Rodríguez Larreta, el jefe de gobierno, compartió ese mismo foco: pidió suspender clases, cerrar escuelas, limitar circulación de población y virus. El fin de semana, incluso, algunos alcaldes del PRO como el platense Julio Garro y el marplatense Guillermo Montenegro pidieron cerrar las escuelas y una cuarentena total. No cayó bien en el micromundo albertista. \"Son pícaros, como Morales que suspendió las clases porque no arregló con los docentes\", se despachó un albertista contra el el gobernador de Jujuy, el radical Gerardo Morales que suspendió las clases la semana pasada. Un elemento extra respecto a Larreta: gobierna en el distrito con más casos. El domingo, de hecho, mientras Larreta estaba en Olivos se confirmaron 6 nuevos. En el planeta Alberto, así y todo, destacan el diálogo y la empatía con el jefe de gobierno, y muestran ese vínculo como un mérito de los dos. La foto de dos opositores juntos frente a una crisis. En paralelo, los especialistas dudan de la eficacia de la cuarentena educativa. Hasta el sábado, según las consultas individuales que hizo Fernández, la postura mayoritaria era que suspender clases podía, incluso, ser perjudicial. Eso cambió parcialmente el domingo a partir de una recomendación de la Organización Mundial de la Salud (OMS) de tomar medidas \"drásticas\". Entre ellas, la que parece más aplicable, es la de suspender clases. \"Es una decisión política\", fue el mensaje del Gobierno. Que se reforzó con otra postura: \"La situación es dinámica y se está aprendiendo\". Hubo, como parte de la charla en el quincho de la quinta presidencial, dos matices: una trinchera política, que entendió que había que atender la demanda social de avanzar con respuestas duras. Y otra, más técnica, que opina que la medida puede resultar eficaz pero depende del momento y el contexto. Apareció una tercera postura: Kicillof puso sobre la mesa el factor \"social\" del sistema educativo, en particular en el conurbano bonaerense, donde en las escuelas además de dar clases se alimenta a millones de alumnos. El mix fue la decisión que al atardecer anunció Fernández: suspensión de clases en los tres niveles -jardín, primaria y secundaria- pero con las escuelas abiertas y docentes y no docentes en sus lugares de trabajo. De ese modo, el sistema de contención social y alimentaria seguirá activo aunque, según un detalle que se conoció el domingo por la noche, en los comedores se le dará vianda a los alumnos para evitar la aglomeración. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/daran-licencia-laboral-mayores-60-anos-embarazadas_0_XlvrlmKT.html","date":"15/03/2020 - 22:02","title":"Coronavirus en Argentina: El Gobierno anunció una licencia laboral para todos los mayores de 60 años","abstract":"Es para el sector público y privado. También incluye a embarazadas y a personas en situaciones de riesgo y enfermedades graves preexistentes.","author":[],"key_words":"Alberto FernándezCoronavirus","body":"Entre las medidas anunciadas en la Quinta de Olivos, Alberto Fernández adelantó que el Gobierno dará licencia laboral a los mayores de 60 años, la franja etaria de mayor riesgo ante el avance del coronavirus. También a las embarazadas y a las personas con condiciones de riesgo. Fuentes oficiales confirmaron anoche que será tanto para el sector público como para el privado. El esquema y los detalles de la implementación estarán este lunes, luego de una reunión de los integrantes del gabinete económico y social. “Les vamos a pedir que se queden en sus casas, tranquilos, que disfruten en sus casas. Vamos a asignarles horarios de atención específicos en bancos, centros de salud, lo que puedan necesitar, para que no tengan que esperar ni vivir momentos de aglomeración en los que puedan sufrir el contagio”, aseguró el Presidente en la conferencia de prensa, acompañado por el jefe de Gobierno porteño Horacio Rodríguez Larreta y el mandatario bonaerense Axel Kicillof. Alberto Fernández hizo el anuncio luego de una reunión en Olivos, a la que además asistieron ministros y especialistas, y en la que resolvió la suspensión de las clases para jardín, primaria y secundaria hasta el 31 de marzo, el cierre de las fronteras y que no se realizarán espectáculos multitudinarios. Sobre la implementación de la licencia para personas mayores y otras decisiones pidió “paciencia” para esperar hasta este lunes, en la que se prevé será otra jornada intensa con anuncios y elaboración de decretos y resoluciones en la Casa Rosada. “Casi todas las demás preguntas van a estar respondidas mañana, cuando termine la reunión del gabinete económico-social”, indicó el Presidente, y sobre los sistemas de licencia agregó: “Tenemos que cuantificar el costo y ver cómo pagamos todo eso”. Luego se refirió a la importancia para contener la propagación del virus de que la mayor cantidad de personas permanezca en sus domicilios y adelantó que el Gobierno analizará la posibilidad de dar licencia a padres o madres como correlato de la suspensión de clases en principio por lo que resta de marzo. “Es uno de los temas, ver de qué modo podemos facilitar que alguno de los padres se quede con los chicos en la casa. No estamos dando 14 días de vacaciones, estamos en una emergencia y necesitamos que todos los que puedan quedarse en casa se queden”, sostuvo Alberto F. La mayor incertidumbre en cuanto a la licencia para mayores, embarazadas y otras personas con riesgo será la implementación en el sector privado. Durante el fin de semana circuló una supuesta resolución para los empleados públicos, desmentida por Jefatura de Gabinete. En las próximas horas se conocerá la oficial, con la posibilidad de cumplir trabajo remoto (home office) en los casos en que pudiera implementarse. Fuentes del Gobierno indicaron que habrá excepciones: “En caso de que la tarea resulte esencial, vamos a instrumentar medidas para reducir el riesgo”. En el Gabinete al menos tres ministros deberían tomar licencia: el propio Ginés González García (74 años), Felipe Solá (69) y Roberto Salvarezza (68). Alberto F. cumplirá 60 el 2 de abril. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
