{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/edad-chicos-deben-viajar-sillitas-autos_0_a0LZKCQg.html","date":"14/03/2020 - 23:38","title":"Hasta que edad los chicos deben viajar en las sillitas para autos","abstract":"Ésta y otras consultas formaron parte de un encuesta. Y si bien la mayoría reconoce su uso, apenas 4 de de cada 10 conductores conocen qué dice la ley.","author":[],"key_words":"Seguridad Vial","body":"Hace no mucho tiempo no había preocupación por el uso de la sillita para chicos en los autos. De hecho era muy común que los chicos viajaran sueltos atrás e incluso sentados sobre un mayor en el asiento delantero. Con el tiempo, el Sistema de Retención Infantil, la forma correcta de llamar a la silla para chicos, se convirtió en obligatorio y quedó incorporados definitivamente a las  costumbres. Pero, ¿cuánto saben los conductores de la sillita? ¿Conocen hasta qué edad es obligatorio su uso y cuando pueden viajar adelante? El Observatorio Vial de Cecaitra (Cámara que agrupa a las empresas productoras de software vial del país) realizó una encuesta justamente para verificar si, al margen de que se haya masificado el uso de la sillita, los conductores conocen qué dice la ley. La Ley de Transporte dice que los niños deben viajar en las sillitas hasta los 10 años y que pueden viajar en el asiento de acompañante a partir de la misma edad. Una de las preguntas de las encuesta fue “hasta qué edad cree que está obligado un niño a usar sillita en el auto” y 4 de cada 10 contestaron correctamente (10 años, un 42%). El 36%o supuso la mitad, 5 años. El 13% creyó que hasta los 11 años. Y uno de cada 10 (9%) erró bastante diciendo 2 años. Es decir que 6 de cada 10, sumadas todas las respuestas equivocadas, desconocen qué dice la ley. Encuesta Cecaitra A su vez, se quiso saber “desde qué edad creían que un niño podía viajar en el asiento del acompañante”. Y los resultados fueron similares: un 45% dijo 10 años. Un 41% dijo 11 años, un 9% dijo 5 años y el 5%o restante, 2 años. Se vio un conocimiento en general sobre el tema, una preocupación en ascenso por la seguridad al volante pero poco conocimiento específico sobre las obligatoriedades que la ley imprime sobre los conductores. “Los cuidados al volante fueron incrementándose en la población. Cierta toma de conciencia sumadas al mayor control y al aumento de las sanciones fueron haciendo que determinadas prácticas antes muy poco desarrolladas hoy sean casi universales. Un ejemplo de esto es el cinturón de seguridad y su uso prácticamente instalado”, le aseguró a Clarín Facundo Jaime, vocero del Observatorio Vial de Cecaitra. Si bien no es mucha la diferencia, las que más conocimientos mostraron fueron las mujeres: un 44% de ellas dijo la edad correcta, a diferencia de los hombres con un 40%. Entretanto, este dato se intensifica aún más con respecto a viajar en el asiento del acompañante: un 45% de las mujeres contestó 10 años, respecto de un magro 37% por parte de los hombres. “Según los resultados arrojados por la encuesta, pudimos observar que es importante que todos tomemos conciencia que los chicos deben viajar asegurados. Por cierto, es preocupante que 6 de cada 10 personas desconozcan la Ley de Transporte. A su vez, es menester que la educación vial comience en el colegio, para que los chicos interpelen a sus padres y, fundamentalmente, para que las nuevas generaciones asuman su responsabilidad desde pequeños”, concluyó Jaime. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-uba-facultad-va-decidir-hacer-podrian-suspender-clases-mes_0_tRQKV_IQ.html","date":"14/03/2020 - 21:06","title":"Coronavirus en Argentina: suspendieron las clases en el Nacional Buenos Aires y el Pellegrini y cada facultad de la UBA decidirá qué hacer","abstract":"El rector recomendó evaluar la reprogramación y habilitó a que cada sede lo haga según sus necesidades. Hasta el 12 de abril no habrá actividades de extensión universitaria.","author":[],"key_words":"CoronavirusUniversidad De Buenos Aires","body":"Este sábado, el ministro de Educación, Nicolás Trotta, firmó una resolución en la que pide a las universidades e institutos superiores que reduzcan la cantidad de alumnos en los cursos e implementen la utilización de la enseñanza virtual. En línea con esta medida que busca disminuir la propagación del coronavirus, el rector de la Universidad de Buenos Aires (UBA), Alberto Barbieri, también recomendó que las facultades evalúen la reprogramación hasta el 12 de abril inclusive, además de suspender todas las actividades de extensión universitaria. De los colegios universitarios, ya el Nacional Buenos Aires y el Carlos Pellegrini cancelaron las clases. La resolución firmada por Barbieri ad referéndum del Consejo Superior recomienda la reprogramación “teniendo en cuenta la mayor o menor masividad de carreras, cursos, características de las instalaciones, contacto de los y las estudiantes con pacientes” y establece que las facultades deberán adoptar “las medidas y procedimientos de enseñanza adecuados que garanticen los contenidos mínimos de las asignaturas y su calidad académica”. Y habilita que puedan hacerlo “a través de los campus virtuales existentes en las distintas unidades académicas o cualquier entorno digital disponible”. Además, aclara que el personal docente, no docente y becarias y becarios “deberán prestar servicios normalmente”. Ya dos facultades de la UBA habían decidido motu proprio suspender las clases presenciales: Medicina y Odontología, en cuyas carreras los estudiantes tienen contacto con pacientes y la mayoría de los docentes son profesionales que trabajan en ámbitos hospitalarios. Este sábado, Filosofía y Letras tomó su propia medida: suspender solamente los teóricos, las clases en las que se reúnen mayor cantidad de alumnos. Y la Facultad de Arquitectura, Diseño y Urbanismo reprogramó el inicio de clases para el 13 de abril. En Exactas, que comenzará el ciclo lectivo el lunes, se esperaba que en las próximas horas se tomara alguna resolución en la misma línea. En Sociales, según pudo saber Clarín, el inicio de clases se pospuso un día, para el martes 17 de marzo, y las clases se suspenderían por casi un mes, hasta el lunes 12 de abril. Respecto del CBC, donde estaba previsto que las clases comiencen en abril, se acaba de formar un comité académico en el que participan todos los secretarios académicos para evaluar de qué manera adaptar los contenidos a entornos virtuales, previendo que el dictado de las materias tampoco será presencial, al menos en el arranque del ciclo lectivo. De los colegios preuniversitarios, el Nacional Buenos Aires y el Carlos Pellegrini ya confirmaron este sábado la suspensión de clases hasta el 12 de abril inclusive. También hasta ese día estarán suspendidas todas las actividades de extensión universitaria, incluyendo las deportivas; los congresos, seminarios, muestras y toda otra actividad científica y académica; las pruebas de oposición de concursos docentes y no docentes; y las juras de graduados. Los graduados podrán pedir la entrega de diplomas en forma individual, y también se mantendrán, aunque sin público, las defensas de tesis de maestría y doctorado. Respecto de los hospitales universitarios y el patrocinio jurídico, “los decanos, decanas y directores y directoras deberán establecer las modalidades bajo las cuales continuarán desarrollando sus tareas de modo tal de minimizar las posibilidades de contagio”. Además de la UBA, otras casas de estudio también suspendieron las clases presenciales, como la Universidad de Morón, la Universidad Austral y la Universidad Nacional de Mar del Plata. En Mar del Plata<U+200B>, el intendente, Guillermo Montenegro, dispuso este sábado suspender las clases desde el lunes y hasta el 31 de marzo en todos los niveles del sistema público y privado de educación para reducir la circulación de personas y así evitar la propagación del coronavirus. En la ciudad de Buenos Aires, fuentes del Ministerio de Educación confirmaron a este diario que las clases siguen por ahora, pero que este domingo seguirán \"analizando la situación\". AS  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-fuerzas-seguridad-pueden-detener-cumplan-cuarentena-_0_FrSxuH5S.html","date":"14/03/2020 - 20:35","title":"Coronavirus en la Argentina: ¿por qué las fuerzas de seguridad pueden detener a quienes no cumplan la cuarentena?","abstract":"El Gobierno comenzó a supervisar los aislamientos y ya hubo detenciones.","author":[],"key_words":"CoronavirusÚltimas Noticias","body":"Siete personas fueron detenidas este sábado por no cumplir con la cuarentena obligatoria que decretó el presidente Alberto Fernández <U+200B>para evitar la propagación del coronavirus en la Argentina, donde los casos confirmados ascendieron a 45, entre los que se contabilizan dos fallecidos. Con el Decreto de Necesidad y Urgencia (DNU) que el pasado jueves firmó Fernández, las fuerzas de seguridad quedaron facultadas para actuar ante esta situación. El texto oficial, establece en su artículo 7 el aislamiento obligatorio, que se extenderá por 14 días. Y remarca que ese plazo solamente podrá ser modificado \"por la autoridad de aplicación, según la evolución epidemiológica\" de las personas afectadas. Cumplir con lo establecido por el Gobierno es fundamental para evitar la circulación del coronavirus Covid-19. Cuando respetás el aislamiento preventivo, priorizás tu salud y estás cuidando la de los demás. + info: https://t.co/PyA4jv7S6y pic.twitter.com/1uel4jmIYE Y detalla que deberán ponerse en cuarentena aquellas personas que posean confirmación médica de haber contraído el virus y para quienes sean considerados como \"casos sospechosos\" por presentar algunos de los síntomas del COVID-19 o por haber regresado recientemente de algunos los países de mayor circulación. A saber, esa nómina que elaboró el Gobierno nacional incluye hasta ahora a China, los Estados Unidos, Japón, Irán, Corea del Sur y toda Europa. Además, el aislamiento será obligatorio también para quienes hayan mantenido \"contactos estrechos\" con los casos anteriormente mencionados. \"En caso de verificarse el incumplimiento del aislamiento indicado y demás obligaciones establecidas en el presente artículo, los funcionarios o funcionarias, personal de salud, personal a cargo de establecimientos educativos y autoridades en general que tomen conocimiento de tal circunstancia, deberán radical denuncia penal para investigar la posible comisión de los delitos previstos en los artículos 205, 239 y concordantes del Código Penal\", remarca el DNU. Consultado al respecto, el abogado constitucionalista Andrés Gil Domínguez explicó: \"El Código Penal y esos artículos son muy claros. Vos no podés violar o no cumplir una orden dada por una autoridad competente, en este caso el Presidente o los ministros que están trabajando en el tema, que tiene como objeto evitar la propagación de la pandemia\". Seguido, Gil Domínguez remarcó que la Policía Federal como las policías provinciales pueden avanzar con las detenciones de quienes incumplan con lo establecido. \"Si a vos te han dicho que estás dentro de determinados grupos y que por ello tenés que cumplir con el aislamiento obligatorio, si no lo hacés estás violando el Código Penal. Y frente a eso, tanto las fuerzas de seguridad como un fiscal pueden verificar y cotejar que vos cumplas con esa orden\", remarcó. Al respecto, agregó que el procedimiento contempla que el fiscal le de intervención a un juez para que éste disponga la detención domiciliaria para que se cumpla con lo establecido. Para garantizar el cumplimiento de lo dispuesto, el Gobierno nacional también comenzó este sábado a realizar controles en hoteles a los extranjeros y envía información a las provincias de los argentinos que ingresaron al país durante los últimos 15 días. Además, se multiplican los operativos conjuntos con las fuerzas nacionales y locales en la Ciudad. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-salones-fiestas-hoteles-cancelaciones-consultas-reprogramar_0_8wIwP2W6.html","date":"14/03/2020 - 20:26","title":"Coronavirus en Argentina: salones de fiestas y hoteles, con cancelaciones y consultas para reprogramar","abstract":"Varios eventos corporativos ya fueron suspendidos, e incluso fiestas familiares. En la Ciudad no se pueden organizar reuniones de más de 200 personas.","author":"Héctor Lescano Rojas","key_words":"Coronavirus","body":"La llegada del coronavirus <U+200B>a la Argentina no fue ni es una circunstancia de menor calibre para la cotidianeidad de los habitantes del territorio nacional. Tanto es así que todas las actividades que se desarrollan en el país tuvieron -y tienen- que ajustarse a las medidas de prevención para intentar reducir la propagación del virus. Y en esa sintonía, las fiestas y los eventos también. Luego de que el Gobierno de la Ciudad de Buenos Aires decidiera suspender las actividades turísticas y los eventos masivos (entendiendo como tales a todos aquellos que superen las 200 personas por 30 días), varios hoteles y salones de fiestas de gran capacidad sintieron el cimbronazo y debieron dejar sin efecto las actividades que tenían agendadas para este y el próximo fin de semana. \"Todavía no podemos precisar de cuánto ha sido, pero se percibe una caída en nuestro sector como también repercutirá en los otros. Estamos cancelando y suspendiendo eventos por las medidas que se están tomando a nivel general, a las cuales nos ajustamos\", explican desde la compañía Marriott International, cadena hotelera que cuenta, entre otras propiedades, con el Sheraton Buenos Aires Hotel and Convention Center. En el Four Seasons Hotel Buenos Aires también se cancelaron eventos, incluidos las clases y cenas programadas para este fin de semana con el chef pastelero internacional Antonio Bachour. \"Esto es hora a hora y día a día, pero por ahora no se van a hacer eventos en el hotel\", explican desde el cinco estrellas de Recoleta, que destacó en un comunicado que \"intensificó las prácticas ya estrictas sobre manipulación de alimentos, desinfección y limpieza de habitaciones y áreas públicas\". En los salones de fiestas, el panorama es similar. \"Por decisión de los clientes y para los próximos dos meses se cancelaron o postergaron varios eventos o fiestas corporativas previstas: bancos, laboratorios y congresos con visitas del extranjero, entre otros\", explica Cristian Caram, presidente de Madero Tango Eventos, que además de la cena show de tango (para la que hubo \"un derrumbe de reservas\" por la \"lógica incertidumbre\", según Caram), cuenta con cuatro salones para fiestas en donde pueden desarrollarse \"desde un cocktail para 60 personas hasta una mega fiesta para 500 invitados\". Madero Tango, uno de los salones donde hubo postergaciones de fiestas corporativas. \"Por el momento estamos atendiendo a las familias. Esto es ir día a día, pero, por ahora, no suspendimos nada\". El testimonio corresponde a Antonela Zompicchiatti, dueña de Multieventos Clap, un salón infantil de eventos múltiples de Almagro. \"La ley dice que la suspensión es a partir de 200 personas y nosotros manejamos el mismo flujo de nenes que hay en un salón de colegio. Sí recibimos muchas consultas por suspensiones de los cumpleaños. Si alguna familia quiere hacerlo, lo postergamos y lo reprogramamos sin cobrarles adicionales ni nada de más. Es una manera de darles una facilidad a ellos, pero aún no suspendimos\", expresa. El mensaje de Clap, ofreciendo reprogramar eventos a las familias afectadas por el coronavirus. Finalmente, en el Conurbano la historia es similar, con algunas bajas en materia festiva. Al menos, durante este fin de semana. \"Acatamos lo que establece el Gobierno y nos adecuamos a las medidas impuestas. Para este viernes y sábado teníamos entre 20 y 30 eventos programados, pero algunos fueron suspendidos. Depende de cada familia\", describe Lucas Artaza, gerente comercial de Jano's, cadena de salones en zonas norte y oeste que tiene 14 sedes en las que se celebran casamientos, 15 años, cumpleaños, despedidas, bautismos y eventos empresariales. AS COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-gobierno-anuncio-medidas-universidades-instituciones-superiores_0_MaTfZvOH.html","date":"14/03/2020 - 19:46","title":"Coronavirus en Argentina: el Gobierno anunció medidas para universidades e instituciones superiores","abstract":"Es una resolución firmada por el ministro de Educación, Nicolás Trotta. Piden disminuir la cantidad de alumnos en las clases e implementar la enseñanza virtual.","author":[],"key_words":"CoronavirusEducaciónÚltimas Noticias","body":"El Gobierno dio a conocer este sábado una serie de medidas para universidades e institutos superiores con el objetivo de disminuir la propagación del coronavirus. A través la resolución 104/2020 firmada por el ministro de Educación, Nicolás Trotta<U+200B>, se le pide a las instituciones que reduzcan la cantidad de alumnos en los cursos y se implemente la utilización de la enseñanza virtual. Las medidas de la cartera de educación, conforme a las recomendaciones del Comité Interministerial, dan continuidad al conjunto de resoluciones que ha dictaminado el Ministerio para garantizar la salud de la comunidad educativa. Esta resolución recomienda a las universidades, institutos universitarios y de educación superior de todas las jurisdicciones que adecuen las condiciones en que se desarrolla la actividad académica presencial, en el marco de la emergencia conforme con las recomendaciones del Ministerio de Salud. Contempla la implementación transitoria de modalidades de enseñanza a través de los campus virtuales, medios de comunicación o cualquier otro entorno digital de que dispongan; la reprogramación del calendario académico; la disminución de grupos o clases de modo de ocupar no más del cincuenta por ciento de la capacidad de las aulas, entre otras alternativas que las autoridades competentes dispongan. Asimismo, se prevé la suspensión transitoria de las clases y prácticas de estudiantes en hospitales, centros de salud o instituciones públicas o privadas que concentren población de riesgo. La norma también establece la reprogramación de toda actividad científica o académica como actos, congresos, seminarios, cursos, simposios, talleres, muestras o exposiciones, en la medida que implican aglomeraciones o concentraciones de personas. El Ministerio de Educación de la Nación analiza y evalúa medidas e iniciativas en forma permanente, que se llevarán a cabo en virtud de la compleja situación epidemiológica que está atravesando la Argentina y el mundo. Según supo Clarín, desde el ministerio se trabaja en otra resolución sobre los mayores de 60, las embarazadas y grupos de riesgo que saldrían en las próximas horas. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-confirmaron-11-casos-45-infectados_0_V8M2rrTe.html","date":"14/03/2020 - 19:27","title":"Coronavirus en la Argentina: confirmaron otros 11 casos y ya son 45 los infectados","abstract":"Son de Capital Federal Santa Fe, Chaco y Buenos Aires.","author":[],"key_words":"CoronavirusÚltimas Noticias","body":"El Ministerio de Salud de la Nación informó este sábado otros 11 casos de coronavirus<U+200B> en el país y así el total asciende a 45, entre los que se incluyen a las dos personas que fallecieron y a cuatro que ya recibieron el alta médica. \"De los once casos, diez corresponden a casos con antecedentes de viaje a zona de riesgo, mientras que el otro caso confirmado pertenece a un contacto estrecho de casos confirmados\", indicaron las autoridades sanitarias. Detallaron que los nuevos casos se encuentran en la Capital Federal, Santa Fe, Chaco, y la Provincia de Buenos Aires. \"Los once pacientes se encuentran cumpliendo el aislamiento establecido por las autoridades sanitarias\", remarcaron. El comunicado destacó que \"a la fecha, en Argentina la mayoría de los casos son importados. Se detecta transmisión local en contactos estrechos, sin evidencia de transmisión comunitaria\". \"Argentina continúa en fase de contención para detectar casos sospechosos de manera temprana, asegurar el aislamiento de los mismos, brindar la atención adecuada a los pacientes e implementar las medidas de investigación, prevención y control tendientes a reducir el riesgo de diseminación de la infección en la población\", sostuvo la cartera sanitaria. Las autoridades recordaron que \"a las personas que ingresan al país y que hayan permanecido en zonas de transmisión del nuevo coronavirus deben realizar un aislamiento preventivo durante 14 días y no concurrir a lugares públicos como ámbitos laborales, recreativos, deportivos y sociales. Al tratarse de un aislamiento preventivo en caso de requerir retornar a su lugar de origen si la personas está asintomática puede hacerlo. Las recomendaciones son dinámicas en función de la evolución de la situación local y global\". \"Ante la presencia de fiebre y síntomas respiratorios como tos, dolor de garganta, dificultad para respirar y haber permanecido en áreas con circulación del virus o al haber estado en contacto con un caso confirmado o probable, se insta a la población a que haga un contacto de inmediato con el sistema de salud, refiera el antecedente de viaje y evite el contacto social. Es importante seguir las recomendaciones de la jurisdicción en la que reside en relación con la modalidad de consulta\", subrayó el reporte de este sábado. Los resultados del relevamiento oficial se conocieron mientras que en el Gobierno nacional analizan implementar nuevas medidas para evitar la propagación del coronavirus. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/amalia-granata-controvertido-tuit-mezclo-aborto-coronavirus-disparo-criticas_0_OHScIY7P.html","date":"14/03/2020 - 19:25","title":"Amalia Granata y un controvertido tuit que mezcló el aborto con el coronavirus y disparó críticas","abstract":"La actual diputada rosarina y militante contra la interrupción voluntaria del embarazo también apuntó contra el Gobierno.","author":[],"key_words":"Amalia GranataAbortoCoronavirusÚltimas Noticias","body":"La mediática diputada rosarina Amalia Granata, militante contra la interrupción voluntaria del embarazo encendió la polémica en las redes al publicar un tuit en el que mezcló el aborto con el coronavirus<U+200B> y también le apuntó al Gobierno. Si todo tiene que ver con todo, la ex vedette y modelo hizo un culto y disparó un sinfín de críticas en Twitter: \"Quisieron legalizar la muerte y la muerte vino a visitarlos...\", escribió. Granata llegó a ser diputada nacional por Santa Fe desde su militancia contra el aborto. Es una de las abanderadas de los autoproclamados defensores de las dos vidas y este sábado insistió con sus críticas al Gobierno. \"El virus no afecta a niños y tuvieron que suspender la ley de asesinato seguro y gratuito. Casualidad?\", agregó. Las críticas, claro, no tardaron en llegar. pic.twitter.com/xhuaw4Q8NV Granata se refiere a que, por el avance del coronavirus, el Gobierno analiza retrasar el envío al Congreso del proyecto para legalizar el aborto. Casi al mismo tiempo lanzó nuevas críticas al Gobierno al sostener que \"la ineptitud y la soberbia son más peligrosos que el coronavirus\". Los políticos corruptos, ineptos y soberbios que están enquistados en el poder hace décadas, mientras este país se pudre por culpa de la incompetencia, las mentiras y el robo, son más peligrosos que la pandemia del Coronavirus. \"Desgraciadamente para millones de Argentinos, las prioridades políticas del último tiempo son el lenguaje inclusivo, promover aborto y tratar de víctimas a los delincuentes que diariamente nos asesinan, roban, violan y son amparados por los que dicen defender y promover los Derechos Humanos\", sentenció desde Twitter. Para la mediática legisladora santafesina \"el virus es gran parte de un sector poderoso de la clase política dirigente que habla y miente, una y otra vez\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-odisea-argentinos-viajan-crucero-europa_0_oM9wxTeD.html","date":"14/03/2020 - 18:30","title":"Coronavirus: la odisea de los argentinos que viajan en un crucero hacia Europa","abstract":"Salieron de Buenos Aires el 3 de marzo y tenían que llegar a Barcelona el 21. Pero ahora están en el medio del mar sin rumbo cierto.","author":"Mariano Gaik Aldrovandi","key_words":"CoronavirusCruceros","body":"La incertidumbre a bordo de un crucero Costa es total. Por la crisis del coronavirus<U+200B><U+200B> en Europa, alrededor de 3.000 pasajeros argentinos, brasileños y uruguayos están prácticamente a la deriva en altamar, sin rumbo cierto. El crucero Costa Pacífica -con capacidad para 3.780 pasajeros y 1.100 tripulantes- partió el martes 3 de marzo desde Buenos Aires, con destino final Génova (Italia). Tenía que hacer escalas en Río de Janeiro, Salvador de Bahía y Maceió (Brasil); en Tenerife y Barcelona (España); y en Marsella (Francia). Pero antes de llegar a la isla de Tenerife, en el norte de África, España habría prohibido la entrada de cruceros a sus puertos, según contó un pasajero del barco a Clarín. Entonces, la tripulación les informó que seguirían viaje directo hasta Génova, situación que generó alarma por la crisis que se vive en Italia, que tiene más de 17 mil contagiados y 1400 muertos por el coronavirus. Entre el rechazo de los pasajeros y las medidas de ese país para prohibir el ingreso de cruceros, esa posibilidad habría quedado descartada. Ahora, el destino del buque es incierto y reina la incertidumbre a bordo. Mientras tanto, la empresa Costa anunció la suspensión temporal de sus cruceros hasta el 3 de abril para \"proteger la salud y la seguridad de los huéspedes, la tripulación y los destinos.\" El crucero Costa Pacífica se encuentra actualmente en la costa de Mauritania. \"La propuesta de la empresa es que bajemos en Marsella. Pero tenemos entendido que ahí hay 900 infectados. Y está la posibilidad de que cuando lleguemos a Francia no nos dejen bajar. La información de la tripulación no es muy certera. Hay malestar en todo el pasaje\", dijo José María. El pasajero argentino contó que en este momento están navegando por la costa de Mauritania y el 19 de marzo llegarían a Marsella, de acuerdo al plan que les informó la empresa. El Costa Pacífica tiene capacidad para 3.780 pasajeros, 1.110 tripulantes y una longitud de 290 metros. \"Esperamos que el Estado argentino se ocupe de nosotros como corresponde. Que se pongan en contacto con Costa y las autoridades francesas. Hay gente que no se quiere bajar del buque\", señaló. Uno de los pedidos de los pasajeros es que, si llegan a bajarlos en Europa, Cancillería envíe los vuelos de Aerolíneas Argentinas para repatriarlos. En el barco se viven momentos de tensión y todos los días hay reuniones con la tripulación en el teatro del barco. El pedido de la mayoría es que el Costa Pacífica pegue la vuelta hacia Sudamérica. \"Como no bajamos en Europa, no necesitamos hacer la cuarentena\", afirmó José María. \"Tengo entendido que el crucero de la otra compañía que venía a la par nuestra en Maceió pegó la vuelta hacia Buenos Aires, porque se dieron cuenta de la situación que se vive en Europa por el coronavirus\", comentó el hombre. El Costa Pacífica hizo escalas en Río de Janeiro, Salvador de Bahía y Maceió antes de cruzar el Océano Atlántico. \"Nos dijeron que si no se podía bajar en Marsella tenían un plan B pero no dijeron cuál era. Es una situación como para preocuparse. Acá hay gente grande con dificultades de traslado, que toma remedios y si el barco se demora les podrían faltar. Si entramos en cuarentena harían un cordón sanitario\", dijo. A la situación de incertidumbre se le sumó la falta de información sobre lo que ocurre en tierra. Es que, según contó la pareja de argentinos a este diario, ya no pueden ver los canales de noticias europeos que antes sí recibían. En su reemplazo hay películas y series. El temor también es que se corte la conexión a Internet. De todos modos, según dijo José, los servicios de entretenimiento y gastronomía a bordo se mantienen sin alteraciones. La empresa Costa Cruceros informó que suspendió temporalmente las operaciones globales de sus embarcaciones hasta el 3 de abril. Y que se revisaron los itinerarios de los cruceros que tenían paradas en puertos italianos. No obstante, aún no hay datos precisos sobre el destino final del Costa Pacífica, repleto de argentinos. A continuación, el comunicado oficial de la empresa: \"Costa Cruceros anunció hoy que suspenderá temporalmente las operaciones globales de los buques, lo que afectará los viajes hasta el 3 de abril *. \"La decisión se tomó debido a la propagación global de Covid-19, recientemente declarada pandemia por la Organización Mundial de la Salud, la cual está pidiendo medidas extraordinarias y la contribución decidida de todos los interesados para detener el brote\". \"Como líder de la industria, sentimos que es nuestra responsabilidad estar preparados para tomar decisiones difíciles cuando los tiempos lo requieran\", dijo Neil Palomba, presidente de Costa Cruceros. “En Costa, la salud y la seguridad de nuestros huéspedes y miembros de la tripulación son nuestra principal prioridad. Ahora que estas circunstancias sin precedentes requieren acciones para garantizar que las personas en todo el mundo se mantengan saludables, estamos listos para desempeñar nuestro papel\". \"Viajar por el mundo a bordo de un crucero Costa, explorar nuevos destinos y culturas es una experiencia enriquecedora. Hemos estado haciendo realidad este sueño para millones de personas en más de 70 años de historia, y pronto estaremos listos para compartir estas felices experiencias con todos nuestros invitados\" concluyó Neil Palomba. En los últimos meses, Costa Cruceros ha fortalecido aún más las medidas de precaución en su flota y ha seguido estrictamente las pautas de la Organización Mundial de la Salud, sin embargo, la logística de viajar por el mundo es hoy aún más desafiante y con mayores restricciones adoptadas por varios países se ha vuelto significativamente compleja. En un esfuerzo por contener la emergencia sanitaria, Costa Cruceros ya había revisado los itinerarios de sus barcos que hacen escala en los puertos italianos hasta el 3 de abril, mientras que las operaciones de Costa en China ya estaban suspendidas desde el 25 de enero. Los cruceros actualmente en curso finalizarán su crucero actual solo para permitir a los huéspedes desembarcar y regresar a sus hogares. Costa Cruceros informa a los clientes que esperaban abordar uno de los barcos de Costa, que recibirán un cupón para obtener un reembolso completo. **Fechas programadas del retorno de operaciones: 3 de abril Costa Mágica (desde Barcelona); 4 de abril Costa Smeralda, Costa Pacífica; 5 de abril Costa Luminosa, Costa Diadema; 8 de abril Costa Fortuna; 10 de abril Costa Favolosa, Costa Mediterránea; 3 de mayo Costa Fascinosa. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/podria-pasar-coronavirus-llega-hacinadas-carceles-bonaerenses_0_fpIS1v8h.html","date":"14/03/2020 - 18:10","title":"Qué podría pasar si el coronavirus llega a las hacinadas cárceles bonaerenses","abstract":"Las autoridades penitenciarias buscan evitarlo con controles de visitas y la compra de jabón blanco, alcohol en gel e insumos para médicos y enfermeros. Hay casi 45.500 personas en 58 cárceles.","author":"Fabián Debesa","key_words":"PresosCárcelesProvincia De Buenos Aires","body":"Con una superpoblación del 120%, condiciones de hacinamiento calificadas como \"inhumanas\" por entes estatales y una situación sanitaria vulnerable, si el coronavirus entra a una cárcel<U+200B> bonarense podría provocar una catástrofe. Por eso las autoridades penitenciarias apuraron en las últimas horas medidas de emergencia para restringir y ajustar los controles de las visitas, proveer insumos de prevención y difundir medidas entre los presos, los agentes penitenciarios y el personal de salud que atiende en las cárceles. El sistema carcelario de la Provincia aloja a más de 45.500 personas cuando las prisiones tienen habilitadas 22 mil plazas. Un proyecto de ley de sanidad para el Servicio Penitenciario Bonaerense (SPB) presentado hace dos años en la Legislatura hacía este diagnóstico: \"Las condiciones de sobrepoblación y hacinamiento facilitan el desarrollo de enfermedades infectocontagiosas. Los hechos de violencia, las conductas adictivas y el riesgo de enfermedades de transmisión sexual son elementos intrínsecos a la cotidianeidad en esas cárceles y constituyen una constante amenaza para la calidad de vida de las personas detenidas\". Muchas de las recomendaciones que aplican para la población y que se instruyen desde el Estado son imposibles de practicar intramuros. \"Autoaislamiento, distancia entre personas, evitar las aglomeraciones. Eso es imposible\", reconocen los funcionarios. La Unidad Penal N° 21, del Servicio Penitenciario Bonaerense (SPB), en Campana. Los últimos informes de la Comisión Provincial por la Memoria (CPM) determinan que habría más de 2.600 personas enfermas privadas de la libertad. La mayoría con SIDA, tuberculosis y afecciones respiratorias. También hay inmunodeprimidos e internos con problemas pulmonares, que son grupos de población con un alto grado de mortalidad frente al COVID-19. Ante ese panorama, la posibilidad de un caso de coronavirus estremece a los responsables del Ministerio de Justicia y Derechos Humanos de la Provincia. En la repartición a cargo de Julio Alak dijeron que en las 58 unidades distribuidas en todo el territorio \"este fin de semana comenzará el reparto de 50 mil unidades de jabón blanco; 40,000 barbijos (esterilizados para uso de médicos ante un caso sospechoso o declarado), y 2.000 dispensers de alcohol en gel para colocar en los pasillos y espacios comunes. La cárcel de Dolores. Foto: Fernando de la Orden La compra se hizo por contratación directa, de acuerdo con las normas de la ley de emergencia que rige en Provincia y el decreto que firmó el gobernador Axel Kicillof ante el avance de la epidemia en el país. La compra de material urgente incluyó botas, cofias, guantes descartables, barbijos 3M, gafas y camisolines para médicos. Se pidieron presupuestos para la provisión de termómetros infrarrojos y comenzó la entrega de alcohol común para desinfectar los lugares de alto tránsito. En Buenos Aires hay un total de 2000 profesionales de la salud que trabajan en cárceles. Los presos en las cárceles viven hacinados. El autoaislamiento es imposible. La jefatura del SPB envió algunas directivas para la atención de familiares que los fines de semana llegan a las unidades para las visitas. Se reformó y amplió la distribución de carteles e información sobre medidas de prevención en los pabellones y en los espacios administrativos. \"Hay una orden de impedir la entrada a gente con riesgo o con síntomas\", dijeron fuentes de Provincia a Clarín. En cuanto a la atención para abogados, agentes judiciales y otro personal que asiste a los edificios penitenciarios, se está actualizando una red de contactos por redes sociales, mail y Whatsapp para solicitar y administrar turnos. Buscan evitar aglomeraciones en oficinas del servicio. El complejo de Florencio Varela (Unidades 23 y 24) ya habilitó un espacio exclusivo para atender eventuales casos de coronavirus, aislado del sector de sanidad común. Allí se realizarían las primeras atenciones previo a un eventual traslado a otro centro de complejidad. Ese esquema pretenden repetir en las cárceles más grandes de Buenos Aires, ubicadas en Sierra Chica, Bahía Blanca y Mar del Plata. La cárcel de Batán, en las afueras de Mar del Plata. En todos los casos, los presidios ajustaron sus vínculos con la \"red de asistencia de salud\" que integran hospitales municipales, provinciales o nacionales situados en sus inmediaciones. En el Ministerio de Justicia aclararon que este diagrama de emergencia se extendió también a la prevención del dengue, con la adquisición de repelentes e insecticidas. NS COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-cronicas-cuarentena-dia-1-llego-comida-falta-bici-ande_0_Ix7_7IxB.html","date":"14/03/2020 - 17:32","title":"Crónicas de la cuarentena por el Coronavirus, día 1: llegó la comida, pero falta una bici que ande","abstract":"Un periodista de Clarín cuenta cómo vive el encierro, tras el retorno de un viaje al exterior.","author":"Eduardo Paladini","key_words":"Coronavirus","body":"\"Estamos bien. Los 5\". La aclaración de arranque, tipo minero chileno, es por todos los mensajes de amigos y conocidos preocupados por la situación familiar. Intriga que empezó en realidad días atrás, con la programada vuelta al país, cuando todos los vuelos de Miami entraron en asterisco. El arribo en sí implicó alivio, pero abrió una nueva serie. De 14 capítulos y final abierto. El encierro: crónicas de la cuarentena. El día 1 corre con una ventaja inestimable: la doble novedad. Por un lado, esa sensación típica y linda de volver a casa, desarmar valijas, redescubrir compras -\"pensé que estas zapatillas no las había agarrado...\"- y cruzar acusaciones por olvidos -\"¿A mi vieja no le comprabas vos?\". \"Es tu mamá nene, lo único que falta...\". Por el otro, el escenario impensado que abrió el coronavirus para los privilegiados turistas del exterior. Desembarco y al sobre. Dos semanitas. Ya en el hogar, en cuestión de minutos aparecerá la pregunta base: \"¿Qué comemos?\". En nuestro caso, el debut fue con asado al horno -delivery de carnicería previo-, necesidad básica satisfecha después de 15 días de grasas trans (y derivados). Ojo: la limitación también puede traer beneficios. Para la segunda comida, agotadas las fritas congeladas, hubo que desempolvar una calabaza que iba por el sexto cumple-mes. Así, todo terminó en milanesas de pollo y puré de hospital. Postre te la debo. Por eso, primera sugerencia: apenas se aterriza, incluso antes de contactar a la familia, hagan las compras por el súper digital. El que avisa no traiciona: hay demoras de dos o tres días en las entregas por la explosión de pedidos que acarrean las cuarentenas. Segunda sugerencia: si le parece mucha la demora, como nos enseñó Lita de Lázzari, quéjese. En mi caso, el Coto-rreo por Twitter terminó con el gentil llamado de una encargada, quien me avisó que harían un hueco para traer la mercadería este mismo sábado. - \"Y que se mejore, señor...\". - \"Estoy encerrado, señorita, no enfermo. Gracias igual\". Con los víveres asegurados para los próximos días -espero-, en mi caso la abstinencia aún irresuelta es la posibilidad de salir a correr. Todos los días, o casi, al aire libre. Terapia para cuerpo y mente. Hace un rato probé en compensar con abdominales -le tuve que explicar al más chico que papá también tiene, aunque no se vean marcadas como el hermano-, flexiones de brazos, y tríceps colgado del sillón. Dolores repentinos y desconocidos -mientras ejercitaba los pectorales me tiró un gemelo- me llevaron a la prudencia. O no tanto. Analicé -lo juro- trotar adentro de casa. Pero después de evaluar rectas, curvas y ángulos, concluí que el tramo más largo que tengo es de unos 8 metros y con un escalón llegando al baño. \"A ver si me patino y termino de cabeza en la bañera... Otra que el coronavirus\". Descartado el running, re-chequeé el estado de la bicicleta fija. Mi hijo mayor ya me había alertado que se trababa casi por completo. Desconfiado, me subí e intenté pedalear como para el Giro de Italia. Me equivoqué y pagué. Pero el deporte no se mancha. Así que ya estoy mangueando entre los conocidos una bici alternativa, a ver si me hacen la gauchada de acercarla hasta Flores. Prometo baño en alcohol en gel antes de la devolución. O le reintegro el dinero. Otro clásico en el que caí fue en empezar a abordar los \"pendientes\". Ejemplo: limpiar y ordenar el balcón terraza. Lo encaré con entusiasmo. Despejé rejillas, tiré envases vacíos y descarté latas y cacharros que pudieran acumular agua. Eso lo escuché en la tele. ¿Para qué era? ¿Por el den... Antes de contestarme, ya me había picado un mosquito. Tanto lavarme las manos y olvidé de ponerme Off. Mañana les cuento. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-vive-turin-organizo-aplauso-colectivo-medicos-balcon_0__rc2ECvU.html","date":"14/03/2020 - 17:05","title":"Coronavirus: una argentina que vive en Turín organizó un aplauso colectivo a los médicos desde su balcón","abstract":"Invitó a sus vecinos a “romper el aislamiento” sin tener contacto, una forma de imprimirle optimismo a la cuarentena obligatoria en uno de los países con más contagios por la pandemia.","author":"Candela Martín","key_words":"CoronavirusItaliaEuropaTurínÚltimas Noticias","body":"Sonia Belforte es argentina, vive en Turín hace ya 30 años, y hace algunos días repartía su tiempo entre el turismo y la actuación. Ahora, su vida cambió. En realidad la de todos en Italia. Está en aislamiento obligatorio y, a partir del avance intempestivo de la pandemia del coronavirus <U+200B>en ese país, propuso a sus vecinos desde su balcón una muestra de apoyo y aliento a todos los empleados de la salud que trabajan hace semanas atendiendo a los afectados. Al sábado a la mañana, Italia superaba los 17 mil contagios y la cifra de muertes asciende a más de 1200. En el país europeo que se convirtió en el epicentro de la pandemia, los hospitales están colapsados de pacientes, las calles están vacías y las pocas personas que salen de sus casas son obligadas por las fuerzas de seguridad a regresar, salvo que necesiten acercarse a supermercados o farmacias, los únicos establecimientos abiertos. Es por esto que esta ciudadana argentina decidió sumarse a un “flashmob” (una acción organizada en la que un gran grupo de personas se reúne de repente en un lugar público, realiza algo inusual y luego se dispersa rápidamente) convocado a través de cadenas de Whatsapp, salir a su balcón y convocar a viva voz a sus vecinos a un aplauso colectivo que dé aliento y apoyo a los médicos de la ciudad. Sonia Belforte, la argentina que convocó a sus vecinos a un aplauso colectivo en medio del aislamiento obligatorio en Turín, Italia. “Preparada para el flashmob, voy a salir al balcón para ver si todos aplaudimos a los médicos”, comenzó diciendo Sonia en su video difundido entre sus seres queridos en las redes sociales. En la primera ocasión que Sonia sale al balcón con su micrófono pidiendo a todos sus vecinos que se sumen, vuelve su mirada hacia la cámara y dice con gracia: “No hay nadie”. Al segundo intento, escucha los primeros aplausos y el apoyo a su iniciativa para “romper” el aislamiento, sin necesidad de tomar contacto con sus vecinos. “Vamos Italia, vamos adelante todos juntos”, alienta desde su balcón la argentina, que no pudo evitar volver a su idioma madre por unos segundos. “Aplaudieron”, festeja Sonia en el cierre del video. En una segunda grabación, ya en un tono más serio, se dirige a sus compatriotas argentinos, advirtiendo que “no subestimen al coronavirus, acaten todas las medidas del gobierno y cuiden a los ancianos”. “¡No lo subestimen! Porque nosotros hicimos eso en Italia. Dijimos que era una conspiración, una gripe o que seguramente harán rápido la vacuna…Todas cosas que pueden ser verdad pero que no lo sabemos y tenemos que ponernos a investigar. Pero hoy, no hay tiempo para eso. La realidad es que hoy en Italia los hospitales están colapsados”, relató. En comunicación con Clarín contó porqué decidió grabar esos videos y sumarse a esa iniciativa a la que se vio convocada a través de su Whatsapp. “Cuando vi que murió la primera persona Argentina empecé a asustarme. Pensé: ‘Si esto pasa en Argentina con el servicio sanitario que no es el de aquí’...”, se preocupó. La intención del video, contó, fue transmitir lo que ocurre en Turín: “Fue para que tomen precauciones antes de llegar a la situación de Italia. Es sólo por un tiempo, son dos semanas, estén alejados de las personas, si tienen dudas no visiten a los ancianos porque son los más vulnerables, si se ataja a tiempo es mejor”. “Fue muy movilizante. Me sentí muy Evita Perón”, reconoció risueña Sonia sobre el momento en que convoca con un micrófono a sus vecinos a aplaudir y conectarse en el medio del aislamiento. Aunque aclaró: “Ocurrió en varios puntos de Italia”. Sobre la situación actual en su ciudad, reconoció que en un principio se subestimó el tema y que ahora solamente se puede salir para acudir a la farmacia o al supermercado. Consultada por Clarín por el abastecimiento dice que “faltan algunas cosas, pero se encuentran alternativas”. El fenómeno que Sonia no termina de comprender es la desesperación por comprar papel higiénico, un bien de primera necesidad que escasea en estos momentos en algunos países de Europa como Italia, España y Francia<U+200B>. Al igual que en Argentina, donde algunos aprovecharon la demanda de alcohol en gel y de barbijos para subirle los precios (luego congelados por el Gobierno de Alberto Fernández), en Italia hubo casos insólitos como “un sastre que se puso a confeccionar barbijos y los vendía a 50 euros”, relató Sonia. La argentina que hace 30 años vive en Turín elogió el accionar de gobernantes, médicos y enfermeros en esta situación y resaltó: “Pienso que tomar medidas de este tipo con algo que se desarrolla de forma tan rápida no es sencillo, hay que comprender a los gobernantes y acatar las medidas que se toman”. “Es el momento de pensar en el bien común, hacer el bien para no hacerle daño a otro”. Un mensaje que Sonia repitió en varias ocasiones en su video y en la charla con Clarín. Además, reflexionó: “Es un momento para mí muy importante, porque es donde te das cuenta que todos somos uno. Si yo no hago esto bien te voy a perjudicar a vos, y después a mí”. Y cerró: “Esto se supera con fuerza y con unidad”. Al silencio y la desolación en las calles españolas le ganó, al menos durante unos pocos minutos, una gran ovación a los trabajadores de la salud. La iniciativa nació en las redes sociales, se viralizó a través del hashtag #AplausoSanitario y tuvo eco en distintos puntos del país. Emocionante!! Ánimo a todos!!!! https://t.co/KbMH5zYuKA El Barrio de Chueca aplaudiendo a todo el personal sanitario y a todos los que exponiéndose, siguen adelante en supermercados, mensajería, transportes y un largo etcétera . Son MUY GRANDES. BRAVO! #AplausoSanitario pic.twitter.com/78J26d267I Los trabajadores sanitarios necesitan medios y recursos y no solo aplausos. Exijamos también las condiciones materiales y humanas necesarias para los profesionales de la sanidad. ¡Viva la sanidad pública! #AplausoSanitario pic.twitter.com/MYRyZbVhRD COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-hombre-resurgio-frio_0_dxhB7Ajz.html","date":"14/03/2020 - 16:48","title":"Coronavirus: el hombre que resurgió del frío","abstract":"En tiempos de pandemia, el escritor español relata su experiencia como asmático y evoca a su madre que le previno “de todas las plagas”.","author":"Juan Cruz","key_words":"Coronavirus","body":"De todas las plagas me previno mi madre. También de esta que pone en jaque al mundo entero<U+200B>, desde un pueblo remoto de China hasta la misma Casa Blanca. Pasando por el pueblo en el que nací, Puerto de la Cruz, en Tenerife, España. Mi madre me hizo muchas advertencias. A ella le preocupaba, sobre todo, el frío. Pero también le preocupaba el exceso de calor. Por eso alternaba los avisos, según fuera la naturaleza de la intemperie. Así decía, según conviniera, “Juanillo, quítate del sol” o “Juanillo, quítate del frío”. Supe muy pronto que el frío era la más dañina de las amenazas que puede sufrir un asmático. Esa enfermedad, que sigue conmigo, era entonces cosa de milagros y curanderos, no había medicamentos definitivos ni paliativos seguros. Por tanto, como ahora aconsejan que se combata el presente mal de males, el virus mundial, había que quedarse pacientemente en casa, esperando que la tos desapareciera del abrumado pecho y que la fiebre desalojara sus delirios. La tos producía un cansancio enorme. Los asmáticos estábamos “cansados”, esa era la esencia de nuestro sufrimiento. Los ataques nocturnos, de una violencia inusitada, dejaban al paciente desvalido, delirante, y causaban un miedo sin medida a los parientes. El dictamen materno era siempre el mismo: “Eso es porque estuviste tomando frío”. No era exactamente así, pues el asma tiene muchas vías para expresarse. Su inquina no depende tanto del frío como de los olores y otras circunstancias. Pero desde entonces siempre le tuve tanto miedo al frío que hasta la misma palabra me produce escalofríos. Mi última experiencia con el frío implacable de los atardeceres, donde más peligro hay, ocurrió en el último septiembre español, en el sur de Tenerife. Allí el sol se cierra pronto en esa época. Yo había cometido la hazaña de acompañar en bañador a mi nieto, que iba a jugar al fútbol. Por la noche el frío se combinó con el asma y con la fiebre. Al cabo de los días el escáner certificó en Madrid que había contraído una neumonía. Una neumonía se parece al virus presente, pero tiene menos publicidad que el proveniente de China. Aquella neumonía que contraje viendo jugar a mi nieto resultó ser de las que se curan de pie, e incluso trabajando, así que supe de ella cuando ya estaba prácticamente diluida. Pero estos bichos arrastran su sombra y la llevan a todas partes, como secuela del frío que la produce. Con el recuerdo de ese resplandor oscuro que es cualquier afección pulmonar viajé a Suecia, donde compré tanto abrigo que parecí una cebolla helada. En Suecia viví todos los climas posibles, pues era otoño, la estación más indecisa. Luego me tocó viajar a México, donde el aire acondicionado tiene su capital mundial, con delegaciones, por cierto en Buenos Aires o La Habana. A causa de esa invasión absolutamente ilegal de mis bronquios por parte del ejército de los acondicionadores el doctor allí presente me señaló, en mi habitación del hotel, convertida en trinchera contra el frío, una bronquitis asmatiforme. ¡Lo que dijo el primer médico que me diagnóstico! Decidí huir. Las consecuencias físicas de la reserva de males que alcanzó mi pecho derivó en toses profundas e irrespetuosas, que me alcanzaban en cualquier momento del día o de la noche, con una saña de la que también me previno mi madre cuando me dijo que me cuidara del frío. De vuelta a España empezó a crecer el rumor asmático en la China, hasta que llegó violentamente a los pulmones europeos. Cuando deletrearon los síntomas y los efectos me di cuenta de que ese virus que me visitó con las primeras toses de mi vida se había reproducido después de la noche de frío con el nieto y meses más tarde bajo la imperiosa armada de los aires infectados que meten a cañón por esos mundos. De niño estuve meses, durante años, recluido, confinado, atado a la cama, reponiéndome de los sucesivos enfriamientos, graves algunos, patéticos todos. Ahora que el miedo al confinamiento y, sobre todo, a la enfermedad, resuena como clarines por todo el orbe, me acuerdo de mi madre y de nuestro común horror al frío, que es el origen de todos los males que durante 71 años han amenazado mi corazón y mis pulmones. Encerrarme ahora, como piden las autoridades sanitarias, o lavarme las manos, como manda la higiene común, no me cuesta nada, pues la experiencia del dolor se adquiere en la infancia y ya sirve para toda la vida. Encerrado se pasa todo el mundo en Rayuela, y no lo pasan mal. Se pasa peor en la intemperie, donde el frío produce esa tos que dicen que nació en China pero que yo conozco, con todas sus consecuencias, desde que por primera vez me escuché toser a mí mismo al volver del frío del que mi madre me previno desde que tengo uso de razón y de inhaladores.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-evitar-impacto-emocional-aislamiento-social-_0_0nOvHRR_.html","date":"15/03/2020 - 7:00","title":"Coronavirus: cómo evitar el impacto emocional del “aislamiento social”","abstract":"La pandemia también tiene efectos en la salud mental. Expertos aconsejan apoyarse en los vínculos incluso de manera virtual.","author":[],"key_words":"CoronavirusPsicología","body":"Por el coronavirus<U+200B>, los argentinos comenzaron a cambiar sus hábitos. Dejaron de lado los besos para comenzar a saludarse con el codo o levantando las manos; se dejaron de compartir los mates para que cada uno tome sus individuales y el alcohol en gel es el elemento que hoy no falta en ninguna casa ni oficina. La cuarentena obligatoria y las medidas precautorias de aislamiento impusieron un concepto que suena nuevo: el \"aislamiento social”. Y ya se habla de los efectos que puede tener en las emociones de las personas, más en una sociedad amiguera como la nuestra, en la que necesitamos permanentemente del contacto con los otros. Los expertos coinciden en que lo primero que aparece es la ansiedad. “La gente tiende a sufrir bastante de ansiedad porque no puede frecuentarse, o si se frecuenta tiene miedo de contagiarse. Suele ponerse muy ansiosa y eso eleva los niveles de ansiedad que ya tiene, considerando que Argentina ocupa el sexto lugar entre los países más ansiosos del mundo”, empieza la licenciada Gabriela Martínez Castro, directora del Centro de Estudios Especializado en Trastornos de Ansiedad (CEETA). “Digamos que a lo que se enfrentan es a un posible estado de aburrimiento sin saber qué hacer porque la costumbre son los eventos sociales\", indica la licenciada Silvia Ibarra, directora médica del Centro Espacio Plenus, formado por 40 psicólogos y psiquiatras. \"En este caso lo que va a haber que poner en práctica es la creatividad para generar otro tipo de encuentros. Obviamente que ahora con las redes sociales podemos empezar a generar encuentros virtuales, grupales o individuales, y poder acceder a una recreación un poco más aislada y no en soledad, sino compartiendo, pero desde otro lugar”, agrega. No compartir el mate, cambiar la forma de saludar, dejar de darnos besos y abrazarnos, ¿puede provocar carencias afectivas? Según Martínez Castro, “claramente provoca carencias afectivas porque necesitamos el contacto humano, que es fundamental para el sistema inmunológico y para una vida mental equilibrada”. Ibarra disiente y apunta que es una cuestión \"involuntaria\": \"Yo no me estoy acercando a darte un beso no porque no quiero, sino porque es una recomendación”. ¿Qué pasa con los niños? Ven que sus padres dejan de besarlos y abrazarlos a tal punto de llegar a decir que el coronavirus no les deja dar cariño. Para Gabriela Martinez es un problema porque “cuánto más jóvenes somos, más afecto primario necesitamos” y señala que el contacto piel a piel “nos hace segregar endorfinas, lo cual nos hace sentir más contentos, con menos angustia y ansiedad”. La licenciada en psicología Marta Corrado indica, casi de manera obligatoria, que con los chicos hay que ir con la verdad: \"Hay que hablarles y decirles que por un ratito, por un tiempo no pueden estar abrazando a sus tíos ni a sus abuelos ni dejarse abrazar tampoco”. Toda esta situación tiene impacto en las personas más vulnerables emocionalmente, como los depresivos quienes sufren ansiedad, ya que acentúa los cuadros preexistentes. “Por eso lo importante es poder seguir conectados con el afuera a través de las redes y no perder la comunicación con los otros\", insiste Ibarra. Otro punto importante es este \"estado paranoide” y “psicosis social”, como define Ibarra, que puede generarse en relación al coronavirus porque “vemos al asesino que está posiblemente atrás de la puerta o en cualquier lado persiguiéndonos”. En este sentido, desde el Consejo Consultivo de la licenciatura en Psicología de Fundación UADE remarcaron que \"hay que recordar que el virus es peligroso solo para una pequeña parte de la población de riesgo con enfermedades preexistentes\" y que \"las epidemias y las pandemias terminan en un lapso de tiempo determinado, se autolimitan. Es importante tenerlo en cuenta para combatir la idea de finales apocalípticos y enfatizar la transitoriedad de la situación\". “La gente está percibiendo un estado de miedo muy grande y en realidad es una esperanza de que nos atengamos a las recomendaciones pautadas por el Ministerio de Salud y que seamos responsables para poder cumplirlas y cuidarnos nosotros y cuidarlos a todos”, agrega Ibarra. Por último, todos los expertos remarcan justamente que hay que seguir estas medidas de prevención recomendadas por el ministerio, y apoyarse en las personas queridas, incluso de manera virtual. “Lo más importante es pensar en uno y pensar en el otro. Pensar en el vínculo, en que todos estamos relacionados y hacer un protocolo social que signifique cuidar, cuidarnos y que nos cuiden. Todos somos importantes”, cierra Corrado. Agustín Cassano AS            COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/edad-chicos-deben-viajar-sillitas-autos_0_a0LZKCQg.html","date":"14/03/2020 - 23:38","title":"Hasta que edad los chicos deben viajar en las sillitas para autos","abstract":"Ésta y otras consultas formaron parte de un encuesta. Y si bien la mayoría reconoce su uso, apenas 4 de de cada 10 conductores conocen qué dice la ley.","author":[],"key_words":"Seguridad Vial","body":"Hace no mucho tiempo no había preocupación por el uso de la sillita para chicos en los autos. De hecho era muy común que los chicos viajaran sueltos atrás e incluso sentados sobre un mayor en el asiento delantero. Con el tiempo, el Sistema de Retención Infantil, la forma correcta de llamar a la silla para chicos, se convirtió en obligatorio y quedó incorporados definitivamente a las  costumbres. Pero, ¿cuánto saben los conductores de la sillita? ¿Conocen hasta qué edad es obligatorio su uso y cuando pueden viajar adelante? El Observatorio Vial de Cecaitra (Cámara que agrupa a las empresas productoras de software vial del país) realizó una encuesta justamente para verificar si, al margen de que se haya masificado el uso de la sillita, los conductores conocen qué dice la ley. La Ley de Transporte dice que los niños deben viajar en las sillitas hasta los 10 años y que pueden viajar en el asiento de acompañante a partir de la misma edad. Una de las preguntas de las encuesta fue “hasta qué edad cree que está obligado un niño a usar sillita en el auto” y 4 de cada 10 contestaron correctamente (10 años, un 42%). El 36%o supuso la mitad, 5 años. El 13% creyó que hasta los 11 años. Y uno de cada 10 (9%) erró bastante diciendo 2 años. Es decir que 6 de cada 10, sumadas todas las respuestas equivocadas, desconocen qué dice la ley. Encuesta Cecaitra A su vez, se quiso saber “desde qué edad creían que un niño podía viajar en el asiento del acompañante”. Y los resultados fueron similares: un 45% dijo 10 años. Un 41% dijo 11 años, un 9% dijo 5 años y el 5%o restante, 2 años. Se vio un conocimiento en general sobre el tema, una preocupación en ascenso por la seguridad al volante pero poco conocimiento específico sobre las obligatoriedades que la ley imprime sobre los conductores. “Los cuidados al volante fueron incrementándose en la población. Cierta toma de conciencia sumadas al mayor control y al aumento de las sanciones fueron haciendo que determinadas prácticas antes muy poco desarrolladas hoy sean casi universales. Un ejemplo de esto es el cinturón de seguridad y su uso prácticamente instalado”, le aseguró a Clarín Facundo Jaime, vocero del Observatorio Vial de Cecaitra. Si bien no es mucha la diferencia, las que más conocimientos mostraron fueron las mujeres: un 44% de ellas dijo la edad correcta, a diferencia de los hombres con un 40%. Entretanto, este dato se intensifica aún más con respecto a viajar en el asiento del acompañante: un 45% de las mujeres contestó 10 años, respecto de un magro 37% por parte de los hombres. “Según los resultados arrojados por la encuesta, pudimos observar que es importante que todos tomemos conciencia que los chicos deben viajar asegurados. Por cierto, es preocupante que 6 de cada 10 personas desconozcan la Ley de Transporte. A su vez, es menester que la educación vial comience en el colegio, para que los chicos interpelen a sus padres y, fundamentalmente, para que las nuevas generaciones asuman su responsabilidad desde pequeños”, concluyó Jaime. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-uba-facultad-va-decidir-hacer-podrian-suspender-clases-mes_0_tRQKV_IQ.html","date":"14/03/2020 - 21:06","title":"Coronavirus en Argentina: suspendieron las clases en el Nacional Buenos Aires y el Pellegrini y cada facultad de la UBA decidirá qué hacer","abstract":"El rector recomendó evaluar la reprogramación y habilitó a que cada sede lo haga según sus necesidades. Hasta el 12 de abril no habrá actividades de extensión universitaria.","author":[],"key_words":"CoronavirusUniversidad De Buenos Aires","body":"Este sábado, el ministro de Educación, Nicolás Trotta, firmó una resolución en la que pide a las universidades e institutos superiores que reduzcan la cantidad de alumnos en los cursos e implementen la utilización de la enseñanza virtual. En línea con esta medida que busca disminuir la propagación del coronavirus, el rector de la Universidad de Buenos Aires (UBA), Alberto Barbieri, también recomendó que las facultades evalúen la reprogramación hasta el 12 de abril inclusive, además de suspender todas las actividades de extensión universitaria. De los colegios universitarios, ya el Nacional Buenos Aires y el Carlos Pellegrini cancelaron las clases. La resolución firmada por Barbieri ad referéndum del Consejo Superior recomienda la reprogramación “teniendo en cuenta la mayor o menor masividad de carreras, cursos, características de las instalaciones, contacto de los y las estudiantes con pacientes” y establece que las facultades deberán adoptar “las medidas y procedimientos de enseñanza adecuados que garanticen los contenidos mínimos de las asignaturas y su calidad académica”. Y habilita que puedan hacerlo “a través de los campus virtuales existentes en las distintas unidades académicas o cualquier entorno digital disponible”. Además, aclara que el personal docente, no docente y becarias y becarios “deberán prestar servicios normalmente”. Ya dos facultades de la UBA habían decidido motu proprio suspender las clases presenciales: Medicina y Odontología, en cuyas carreras los estudiantes tienen contacto con pacientes y la mayoría de los docentes son profesionales que trabajan en ámbitos hospitalarios. Este sábado, Filosofía y Letras tomó su propia medida: suspender solamente los teóricos, las clases en las que se reúnen mayor cantidad de alumnos. Y la Facultad de Arquitectura, Diseño y Urbanismo reprogramó el inicio de clases para el 13 de abril. En Exactas, que comenzará el ciclo lectivo el lunes, se esperaba que en las próximas horas se tomara alguna resolución en la misma línea. En Sociales, según pudo saber Clarín, el inicio de clases se pospuso un día, para el martes 17 de marzo, y las clases se suspenderían por casi un mes, hasta el lunes 12 de abril. Respecto del CBC, donde estaba previsto que las clases comiencen en abril, se acaba de formar un comité académico en el que participan todos los secretarios académicos para evaluar de qué manera adaptar los contenidos a entornos virtuales, previendo que el dictado de las materias tampoco será presencial, al menos en el arranque del ciclo lectivo. De los colegios preuniversitarios, el Nacional Buenos Aires y el Carlos Pellegrini ya confirmaron este sábado la suspensión de clases hasta el 12 de abril inclusive. También hasta ese día estarán suspendidas todas las actividades de extensión universitaria, incluyendo las deportivas; los congresos, seminarios, muestras y toda otra actividad científica y académica; las pruebas de oposición de concursos docentes y no docentes; y las juras de graduados. Los graduados podrán pedir la entrega de diplomas en forma individual, y también se mantendrán, aunque sin público, las defensas de tesis de maestría y doctorado. Respecto de los hospitales universitarios y el patrocinio jurídico, “los decanos, decanas y directores y directoras deberán establecer las modalidades bajo las cuales continuarán desarrollando sus tareas de modo tal de minimizar las posibilidades de contagio”. Además de la UBA, otras casas de estudio también suspendieron las clases presenciales, como la Universidad de Morón, la Universidad Austral y la Universidad Nacional de Mar del Plata. En Mar del Plata<U+200B>, el intendente, Guillermo Montenegro, dispuso este sábado suspender las clases desde el lunes y hasta el 31 de marzo en todos los niveles del sistema público y privado de educación para reducir la circulación de personas y así evitar la propagación del coronavirus. En la ciudad de Buenos Aires, fuentes del Ministerio de Educación confirmaron a este diario que las clases siguen por ahora, pero que este domingo seguirán \"analizando la situación\". AS  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-fuerzas-seguridad-pueden-detener-cumplan-cuarentena-_0_FrSxuH5S.html","date":"14/03/2020 - 20:35","title":"Coronavirus en la Argentina: ¿por qué las fuerzas de seguridad pueden detener a quienes no cumplan la cuarentena?","abstract":"El Gobierno comenzó a supervisar los aislamientos y ya hubo detenciones.","author":[],"key_words":"CoronavirusÚltimas Noticias","body":"Siete personas fueron detenidas este sábado por no cumplir con la cuarentena obligatoria que decretó el presidente Alberto Fernández <U+200B>para evitar la propagación del coronavirus en la Argentina, donde los casos confirmados ascendieron a 45, entre los que se contabilizan dos fallecidos. Con el Decreto de Necesidad y Urgencia (DNU) que el pasado jueves firmó Fernández, las fuerzas de seguridad quedaron facultadas para actuar ante esta situación. El texto oficial, establece en su artículo 7 el aislamiento obligatorio, que se extenderá por 14 días. Y remarca que ese plazo solamente podrá ser modificado \"por la autoridad de aplicación, según la evolución epidemiológica\" de las personas afectadas. Cumplir con lo establecido por el Gobierno es fundamental para evitar la circulación del coronavirus Covid-19. Cuando respetás el aislamiento preventivo, priorizás tu salud y estás cuidando la de los demás. + info: https://t.co/PyA4jv7S6y pic.twitter.com/1uel4jmIYE Y detalla que deberán ponerse en cuarentena aquellas personas que posean confirmación médica de haber contraído el virus y para quienes sean considerados como \"casos sospechosos\" por presentar algunos de los síntomas del COVID-19 o por haber regresado recientemente de algunos los países de mayor circulación. A saber, esa nómina que elaboró el Gobierno nacional incluye hasta ahora a China, los Estados Unidos, Japón, Irán, Corea del Sur y toda Europa. Además, el aislamiento será obligatorio también para quienes hayan mantenido \"contactos estrechos\" con los casos anteriormente mencionados. \"En caso de verificarse el incumplimiento del aislamiento indicado y demás obligaciones establecidas en el presente artículo, los funcionarios o funcionarias, personal de salud, personal a cargo de establecimientos educativos y autoridades en general que tomen conocimiento de tal circunstancia, deberán radical denuncia penal para investigar la posible comisión de los delitos previstos en los artículos 205, 239 y concordantes del Código Penal\", remarca el DNU. Consultado al respecto, el abogado constitucionalista Andrés Gil Domínguez explicó: \"El Código Penal y esos artículos son muy claros. Vos no podés violar o no cumplir una orden dada por una autoridad competente, en este caso el Presidente o los ministros que están trabajando en el tema, que tiene como objeto evitar la propagación de la pandemia\". Seguido, Gil Domínguez remarcó que la Policía Federal como las policías provinciales pueden avanzar con las detenciones de quienes incumplan con lo establecido. \"Si a vos te han dicho que estás dentro de determinados grupos y que por ello tenés que cumplir con el aislamiento obligatorio, si no lo hacés estás violando el Código Penal. Y frente a eso, tanto las fuerzas de seguridad como un fiscal pueden verificar y cotejar que vos cumplas con esa orden\", remarcó. Al respecto, agregó que el procedimiento contempla que el fiscal le de intervención a un juez para que éste disponga la detención domiciliaria para que se cumpla con lo establecido. Para garantizar el cumplimiento de lo dispuesto, el Gobierno nacional también comenzó este sábado a realizar controles en hoteles a los extranjeros y envía información a las provincias de los argentinos que ingresaron al país durante los últimos 15 días. Además, se multiplican los operativos conjuntos con las fuerzas nacionales y locales en la Ciudad. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-salones-fiestas-hoteles-cancelaciones-consultas-reprogramar_0_8wIwP2W6.html","date":"14/03/2020 - 20:26","title":"Coronavirus en Argentina: salones de fiestas y hoteles, con cancelaciones y consultas para reprogramar","abstract":"Varios eventos corporativos ya fueron suspendidos, e incluso fiestas familiares. En la Ciudad no se pueden organizar reuniones de más de 200 personas.","author":"Héctor Lescano Rojas","key_words":"Coronavirus","body":"La llegada del coronavirus <U+200B>a la Argentina no fue ni es una circunstancia de menor calibre para la cotidianeidad de los habitantes del territorio nacional. Tanto es así que todas las actividades que se desarrollan en el país tuvieron -y tienen- que ajustarse a las medidas de prevención para intentar reducir la propagación del virus. Y en esa sintonía, las fiestas y los eventos también. Luego de que el Gobierno de la Ciudad de Buenos Aires decidiera suspender las actividades turísticas y los eventos masivos (entendiendo como tales a todos aquellos que superen las 200 personas por 30 días), varios hoteles y salones de fiestas de gran capacidad sintieron el cimbronazo y debieron dejar sin efecto las actividades que tenían agendadas para este y el próximo fin de semana. \"Todavía no podemos precisar de cuánto ha sido, pero se percibe una caída en nuestro sector como también repercutirá en los otros. Estamos cancelando y suspendiendo eventos por las medidas que se están tomando a nivel general, a las cuales nos ajustamos\", explican desde la compañía Marriott International, cadena hotelera que cuenta, entre otras propiedades, con el Sheraton Buenos Aires Hotel and Convention Center. En el Four Seasons Hotel Buenos Aires también se cancelaron eventos, incluidos las clases y cenas programadas para este fin de semana con el chef pastelero internacional Antonio Bachour. \"Esto es hora a hora y día a día, pero por ahora no se van a hacer eventos en el hotel\", explican desde el cinco estrellas de Recoleta, que destacó en un comunicado que \"intensificó las prácticas ya estrictas sobre manipulación de alimentos, desinfección y limpieza de habitaciones y áreas públicas\". En los salones de fiestas, el panorama es similar. \"Por decisión de los clientes y para los próximos dos meses se cancelaron o postergaron varios eventos o fiestas corporativas previstas: bancos, laboratorios y congresos con visitas del extranjero, entre otros\", explica Cristian Caram, presidente de Madero Tango Eventos, que además de la cena show de tango (para la que hubo \"un derrumbe de reservas\" por la \"lógica incertidumbre\", según Caram), cuenta con cuatro salones para fiestas en donde pueden desarrollarse \"desde un cocktail para 60 personas hasta una mega fiesta para 500 invitados\". Madero Tango, uno de los salones donde hubo postergaciones de fiestas corporativas. \"Por el momento estamos atendiendo a las familias. Esto es ir día a día, pero, por ahora, no suspendimos nada\". El testimonio corresponde a Antonela Zompicchiatti, dueña de Multieventos Clap, un salón infantil de eventos múltiples de Almagro. \"La ley dice que la suspensión es a partir de 200 personas y nosotros manejamos el mismo flujo de nenes que hay en un salón de colegio. Sí recibimos muchas consultas por suspensiones de los cumpleaños. Si alguna familia quiere hacerlo, lo postergamos y lo reprogramamos sin cobrarles adicionales ni nada de más. Es una manera de darles una facilidad a ellos, pero aún no suspendimos\", expresa. El mensaje de Clap, ofreciendo reprogramar eventos a las familias afectadas por el coronavirus. Finalmente, en el Conurbano la historia es similar, con algunas bajas en materia festiva. Al menos, durante este fin de semana. \"Acatamos lo que establece el Gobierno y nos adecuamos a las medidas impuestas. Para este viernes y sábado teníamos entre 20 y 30 eventos programados, pero algunos fueron suspendidos. Depende de cada familia\", describe Lucas Artaza, gerente comercial de Jano's, cadena de salones en zonas norte y oeste que tiene 14 sedes en las que se celebran casamientos, 15 años, cumpleaños, despedidas, bautismos y eventos empresariales. AS COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-gobierno-anuncio-medidas-universidades-instituciones-superiores_0_MaTfZvOH.html","date":"14/03/2020 - 19:46","title":"Coronavirus en Argentina: el Gobierno anunció medidas para universidades e instituciones superiores","abstract":"Es una resolución firmada por el ministro de Educación, Nicolás Trotta. Piden disminuir la cantidad de alumnos en las clases e implementar la enseñanza virtual.","author":[],"key_words":"CoronavirusEducaciónÚltimas Noticias","body":"El Gobierno dio a conocer este sábado una serie de medidas para universidades e institutos superiores con el objetivo de disminuir la propagación del coronavirus. A través la resolución 104/2020 firmada por el ministro de Educación, Nicolás Trotta<U+200B>, se le pide a las instituciones que reduzcan la cantidad de alumnos en los cursos y se implemente la utilización de la enseñanza virtual. Las medidas de la cartera de educación, conforme a las recomendaciones del Comité Interministerial, dan continuidad al conjunto de resoluciones que ha dictaminado el Ministerio para garantizar la salud de la comunidad educativa. Esta resolución recomienda a las universidades, institutos universitarios y de educación superior de todas las jurisdicciones que adecuen las condiciones en que se desarrolla la actividad académica presencial, en el marco de la emergencia conforme con las recomendaciones del Ministerio de Salud. Contempla la implementación transitoria de modalidades de enseñanza a través de los campus virtuales, medios de comunicación o cualquier otro entorno digital de que dispongan; la reprogramación del calendario académico; la disminución de grupos o clases de modo de ocupar no más del cincuenta por ciento de la capacidad de las aulas, entre otras alternativas que las autoridades competentes dispongan. Asimismo, se prevé la suspensión transitoria de las clases y prácticas de estudiantes en hospitales, centros de salud o instituciones públicas o privadas que concentren población de riesgo. La norma también establece la reprogramación de toda actividad científica o académica como actos, congresos, seminarios, cursos, simposios, talleres, muestras o exposiciones, en la medida que implican aglomeraciones o concentraciones de personas. El Ministerio de Educación de la Nación analiza y evalúa medidas e iniciativas en forma permanente, que se llevarán a cabo en virtud de la compleja situación epidemiológica que está atravesando la Argentina y el mundo. Según supo Clarín, desde el ministerio se trabaja en otra resolución sobre los mayores de 60, las embarazadas y grupos de riesgo que saldrían en las próximas horas. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-confirmaron-11-casos-45-infectados_0_V8M2rrTe.html","date":"14/03/2020 - 19:27","title":"Coronavirus en la Argentina: confirmaron otros 11 casos y ya son 45 los infectados","abstract":"Son de Capital Federal, Santa Fe, Chaco y Buenos Aires.","author":[],"key_words":"CoronavirusÚltimas Noticias","body":"El Ministerio de Salud de la Nación informó este sábado otros 11 casos de coronavirus<U+200B> en el país y así el total asciende a 45, entre los que se incluyen a las dos personas que fallecieron y a cuatro que ya recibieron el alta médica. \"De los once casos, diez corresponden a casos con antecedentes de viaje a zona de riesgo, mientras que el otro caso confirmado pertenece a un contacto estrecho de casos confirmados\", indicaron las autoridades sanitarias. Detallaron que los nuevos casos se encuentran en la Capital Federal, Santa Fe, Chaco, y la Provincia de Buenos Aires. \"Los once pacientes se encuentran cumpliendo el aislamiento establecido por las autoridades sanitarias\", remarcaron. El comunicado destacó que \"a la fecha, en Argentina la mayoría de los casos son importados. Se detecta transmisión local en contactos estrechos, sin evidencia de transmisión comunitaria\". \"Argentina continúa en fase de contención para detectar casos sospechosos de manera temprana, asegurar el aislamiento de los mismos, brindar la atención adecuada a los pacientes e implementar las medidas de investigación, prevención y control tendientes a reducir el riesgo de diseminación de la infección en la población\", sostuvo la cartera sanitaria. Las autoridades recordaron que \"a las personas que ingresan al país y que hayan permanecido en zonas de transmisión del nuevo coronavirus deben realizar un aislamiento preventivo durante 14 días y no concurrir a lugares públicos como ámbitos laborales, recreativos, deportivos y sociales. Al tratarse de un aislamiento preventivo en caso de requerir retornar a su lugar de origen si la personas está asintomática puede hacerlo. Las recomendaciones son dinámicas en función de la evolución de la situación local y global\". \"Ante la presencia de fiebre y síntomas respiratorios como tos, dolor de garganta, dificultad para respirar y haber permanecido en áreas con circulación del virus o al haber estado en contacto con un caso confirmado o probable, se insta a la población a que haga un contacto de inmediato con el sistema de salud, refiera el antecedente de viaje y evite el contacto social. Es importante seguir las recomendaciones de la jurisdicción en la que reside en relación con la modalidad de consulta\", subrayó el reporte de este sábado. Los resultados del relevamiento oficial se conocieron mientras que en el Gobierno nacional analizan implementar nuevas medidas para evitar la propagación del coronavirus. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/amalia-granata-controvertido-tuit-mezclo-aborto-coronavirus-disparo-criticas_0_OHScIY7P.html","date":"14/03/2020 - 19:25","title":"Amalia Granata y un controvertido tuit que mezcló el aborto con el coronavirus y disparó críticas","abstract":"La actual diputada rosarina y militante contra la interrupción voluntaria del embarazo también apuntó contra el Gobierno.","author":[],"key_words":"Amalia GranataAbortoCoronavirusÚltimas Noticias","body":"La mediática diputada rosarina Amalia Granata, militante contra la interrupción voluntaria del embarazo encendió la polémica en las redes al publicar un tuit en el que mezcló el aborto con el coronavirus<U+200B> y también le apuntó al Gobierno. Si todo tiene que ver con todo, la ex vedette y modelo hizo un culto y disparó un sinfín de críticas en Twitter: \"Quisieron legalizar la muerte y la muerte vino a visitarlos...\", escribió. Granata llegó a ser diputada nacional por Santa Fe desde su militancia contra el aborto. Es una de las abanderadas de los autoproclamados defensores de las dos vidas y este sábado insistió con sus críticas al Gobierno. \"El virus no afecta a niños y tuvieron que suspender la ley de asesinato seguro y gratuito. Casualidad?\", agregó. Las críticas, claro, no tardaron en llegar. pic.twitter.com/xhuaw4Q8NV Granata se refiere a que, por el avance del coronavirus, el Gobierno analiza retrasar el envío al Congreso del proyecto para legalizar el aborto. Casi al mismo tiempo lanzó nuevas críticas al Gobierno al sostener que \"la ineptitud y la soberbia son más peligrosos que el coronavirus\". Los políticos corruptos, ineptos y soberbios que están enquistados en el poder hace décadas, mientras este país se pudre por culpa de la incompetencia, las mentiras y el robo, son más peligrosos que la pandemia del Coronavirus. \"Desgraciadamente para millones de Argentinos, las prioridades políticas del último tiempo son el lenguaje inclusivo, promover aborto y tratar de víctimas a los delincuentes que diariamente nos asesinan, roban, violan y son amparados por los que dicen defender y promover los Derechos Humanos\", sentenció desde Twitter. Para la mediática legisladora santafesina \"el virus es gran parte de un sector poderoso de la clase política dirigente que habla y miente, una y otra vez\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-odisea-argentinos-viajan-crucero-europa_0_oM9wxTeD.html","date":"14/03/2020 - 18:30","title":"Coronavirus: la odisea de los argentinos que viajan en un crucero hacia Europa","abstract":"Salieron de Buenos Aires el 3 de marzo y tenían que llegar a Barcelona el 21. Pero ahora están en el medio del mar sin rumbo cierto.","author":"Mariano Gaik Aldrovandi","key_words":"CoronavirusCruceros","body":"La incertidumbre a bordo de un crucero Costa es total. Por la crisis del coronavirus<U+200B><U+200B> en Europa, alrededor de 3.000 pasajeros argentinos, brasileños y uruguayos están prácticamente a la deriva en altamar, sin rumbo cierto. El crucero Costa Pacífica -con capacidad para 3.780 pasajeros y 1.100 tripulantes- partió el martes 3 de marzo desde Buenos Aires, con destino final Génova (Italia). Tenía que hacer escalas en Río de Janeiro, Salvador de Bahía y Maceió (Brasil); en Tenerife y Barcelona (España); y en Marsella (Francia). Pero antes de llegar a la isla de Tenerife, en el norte de África, España habría prohibido la entrada de cruceros a sus puertos, según contó un pasajero del barco a Clarín. Entonces, la tripulación les informó que seguirían viaje directo hasta Génova, situación que generó alarma por la crisis que se vive en Italia, que tiene más de 17 mil contagiados y 1400 muertos por el coronavirus. Entre el rechazo de los pasajeros y las medidas de ese país para prohibir el ingreso de cruceros, esa posibilidad habría quedado descartada. Ahora, el destino del buque es incierto y reina la incertidumbre a bordo. Mientras tanto, la empresa Costa anunció la suspensión temporal de sus cruceros hasta el 3 de abril para \"proteger la salud y la seguridad de los huéspedes, la tripulación y los destinos.\" El crucero Costa Pacífica se encuentra actualmente en la costa de Mauritania. \"La propuesta de la empresa es que bajemos en Marsella. Pero tenemos entendido que ahí hay 900 infectados. Y está la posibilidad de que cuando lleguemos a Francia no nos dejen bajar. La información de la tripulación no es muy certera. Hay malestar en todo el pasaje\", dijo José María. El pasajero argentino contó que en este momento están navegando por la costa de Mauritania y el 19 de marzo llegarían a Marsella, de acuerdo al plan que les informó la empresa. El Costa Pacífica tiene capacidad para 3.780 pasajeros, 1.110 tripulantes y una longitud de 290 metros. \"Esperamos que el Estado argentino se ocupe de nosotros como corresponde. Que se pongan en contacto con Costa y las autoridades francesas. Hay gente que no se quiere bajar del buque\", señaló. Uno de los pedidos de los pasajeros es que, si llegan a bajarlos en Europa, Cancillería envíe los vuelos de Aerolíneas Argentinas para repatriarlos. En el barco se viven momentos de tensión y todos los días hay reuniones con la tripulación en el teatro del barco. El pedido de la mayoría es que el Costa Pacífica pegue la vuelta hacia Sudamérica. \"Como no bajamos en Europa, no necesitamos hacer la cuarentena\", afirmó José María. \"Tengo entendido que el crucero de la otra compañía que venía a la par nuestra en Maceió pegó la vuelta hacia Buenos Aires, porque se dieron cuenta de la situación que se vive en Europa por el coronavirus\", comentó el hombre. El Costa Pacífica hizo escalas en Río de Janeiro, Salvador de Bahía y Maceió antes de cruzar el Océano Atlántico. \"Nos dijeron que si no se podía bajar en Marsella tenían un plan B pero no dijeron cuál era. Es una situación como para preocuparse. Acá hay gente grande con dificultades de traslado, que toma remedios y si el barco se demora les podrían faltar. Si entramos en cuarentena harían un cordón sanitario\", dijo. A la situación de incertidumbre se le sumó la falta de información sobre lo que ocurre en tierra. Es que, según contó la pareja de argentinos a este diario, ya no pueden ver los canales de noticias europeos que antes sí recibían. En su reemplazo hay películas y series. El temor también es que se corte la conexión a Internet. De todos modos, según dijo José, los servicios de entretenimiento y gastronomía a bordo se mantienen sin alteraciones. La empresa Costa Cruceros informó que suspendió temporalmente las operaciones globales de sus embarcaciones hasta el 3 de abril. Y que se revisaron los itinerarios de los cruceros que tenían paradas en puertos italianos. No obstante, aún no hay datos precisos sobre el destino final del Costa Pacífica, repleto de argentinos. A continuación, el comunicado oficial de la empresa: \"Costa Cruceros anunció hoy que suspenderá temporalmente las operaciones globales de los buques, lo que afectará los viajes hasta el 3 de abril *. \"La decisión se tomó debido a la propagación global de Covid-19, recientemente declarada pandemia por la Organización Mundial de la Salud, la cual está pidiendo medidas extraordinarias y la contribución decidida de todos los interesados para detener el brote\". \"Como líder de la industria, sentimos que es nuestra responsabilidad estar preparados para tomar decisiones difíciles cuando los tiempos lo requieran\", dijo Neil Palomba, presidente de Costa Cruceros. “En Costa, la salud y la seguridad de nuestros huéspedes y miembros de la tripulación son nuestra principal prioridad. Ahora que estas circunstancias sin precedentes requieren acciones para garantizar que las personas en todo el mundo se mantengan saludables, estamos listos para desempeñar nuestro papel\". \"Viajar por el mundo a bordo de un crucero Costa, explorar nuevos destinos y culturas es una experiencia enriquecedora. Hemos estado haciendo realidad este sueño para millones de personas en más de 70 años de historia, y pronto estaremos listos para compartir estas felices experiencias con todos nuestros invitados\" concluyó Neil Palomba. En los últimos meses, Costa Cruceros ha fortalecido aún más las medidas de precaución en su flota y ha seguido estrictamente las pautas de la Organización Mundial de la Salud, sin embargo, la logística de viajar por el mundo es hoy aún más desafiante y con mayores restricciones adoptadas por varios países se ha vuelto significativamente compleja. En un esfuerzo por contener la emergencia sanitaria, Costa Cruceros ya había revisado los itinerarios de sus barcos que hacen escala en los puertos italianos hasta el 3 de abril, mientras que las operaciones de Costa en China ya estaban suspendidas desde el 25 de enero. Los cruceros actualmente en curso finalizarán su crucero actual solo para permitir a los huéspedes desembarcar y regresar a sus hogares. Costa Cruceros informa a los clientes que esperaban abordar uno de los barcos de Costa, que recibirán un cupón para obtener un reembolso completo. **Fechas programadas del retorno de operaciones: 3 de abril Costa Mágica (desde Barcelona); 4 de abril Costa Smeralda, Costa Pacífica; 5 de abril Costa Luminosa, Costa Diadema; 8 de abril Costa Fortuna; 10 de abril Costa Favolosa, Costa Mediterránea; 3 de mayo Costa Fascinosa. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/podria-pasar-coronavirus-llega-hacinadas-carceles-bonaerenses_0_fpIS1v8h.html","date":"14/03/2020 - 18:10","title":"Qué podría pasar si el coronavirus llega a las hacinadas cárceles bonaerenses","abstract":"Las autoridades penitenciarias buscan evitarlo con controles de visitas y la compra de jabón blanco, alcohol en gel e insumos para médicos y enfermeros. Hay casi 45.500 personas en 58 cárceles.","author":"Fabián Debesa","key_words":"PresosCárcelesProvincia De Buenos Aires","body":"Con una superpoblación del 120%, condiciones de hacinamiento calificadas como \"inhumanas\" por entes estatales y una situación sanitaria vulnerable, si el coronavirus entra a una cárcel<U+200B> bonarense podría provocar una catástrofe. Por eso las autoridades penitenciarias apuraron en las últimas horas medidas de emergencia para restringir y ajustar los controles de las visitas, proveer insumos de prevención y difundir medidas entre los presos, los agentes penitenciarios y el personal de salud que atiende en las cárceles. El sistema carcelario de la Provincia aloja a más de 45.500 personas cuando las prisiones tienen habilitadas 22 mil plazas. Un proyecto de ley de sanidad para el Servicio Penitenciario Bonaerense (SPB) presentado hace dos años en la Legislatura hacía este diagnóstico: \"Las condiciones de sobrepoblación y hacinamiento facilitan el desarrollo de enfermedades infectocontagiosas. Los hechos de violencia, las conductas adictivas y el riesgo de enfermedades de transmisión sexual son elementos intrínsecos a la cotidianeidad en esas cárceles y constituyen una constante amenaza para la calidad de vida de las personas detenidas\". Muchas de las recomendaciones que aplican para la población y que se instruyen desde el Estado son imposibles de practicar intramuros. \"Autoaislamiento, distancia entre personas, evitar las aglomeraciones. Eso es imposible\", reconocen los funcionarios. La Unidad Penal N° 21, del Servicio Penitenciario Bonaerense (SPB), en Campana. Los últimos informes de la Comisión Provincial por la Memoria (CPM) determinan que habría más de 2.600 personas enfermas privadas de la libertad. La mayoría con SIDA, tuberculosis y afecciones respiratorias. También hay inmunodeprimidos e internos con problemas pulmonares, que son grupos de población con un alto grado de mortalidad frente al COVID-19. Ante ese panorama, la posibilidad de un caso de coronavirus estremece a los responsables del Ministerio de Justicia y Derechos Humanos de la Provincia. En la repartición a cargo de Julio Alak dijeron que en las 58 unidades distribuidas en todo el territorio \"este fin de semana comenzará el reparto de 50 mil unidades de jabón blanco; 40,000 barbijos (esterilizados para uso de médicos ante un caso sospechoso o declarado), y 2.000 dispensers de alcohol en gel para colocar en los pasillos y espacios comunes. La cárcel de Dolores. Foto: Fernando de la Orden La compra se hizo por contratación directa, de acuerdo con las normas de la ley de emergencia que rige en Provincia y el decreto que firmó el gobernador Axel Kicillof ante el avance de la epidemia en el país. La compra de material urgente incluyó botas, cofias, guantes descartables, barbijos 3M, gafas y camisolines para médicos. Se pidieron presupuestos para la provisión de termómetros infrarrojos y comenzó la entrega de alcohol común para desinfectar los lugares de alto tránsito. En Buenos Aires hay un total de 2000 profesionales de la salud que trabajan en cárceles. Los presos en las cárceles viven hacinados. El autoaislamiento es imposible. La jefatura del SPB envió algunas directivas para la atención de familiares que los fines de semana llegan a las unidades para las visitas. Se reformó y amplió la distribución de carteles e información sobre medidas de prevención en los pabellones y en los espacios administrativos. \"Hay una orden de impedir la entrada a gente con riesgo o con síntomas\", dijeron fuentes de Provincia a Clarín. En cuanto a la atención para abogados, agentes judiciales y otro personal que asiste a los edificios penitenciarios, se está actualizando una red de contactos por redes sociales, mail y Whatsapp para solicitar y administrar turnos. Buscan evitar aglomeraciones en oficinas del servicio. El complejo de Florencio Varela (Unidades 23 y 24) ya habilitó un espacio exclusivo para atender eventuales casos de coronavirus, aislado del sector de sanidad común. Allí se realizarían las primeras atenciones previo a un eventual traslado a otro centro de complejidad. Ese esquema pretenden repetir en las cárceles más grandes de Buenos Aires, ubicadas en Sierra Chica, Bahía Blanca y Mar del Plata. La cárcel de Batán, en las afueras de Mar del Plata. En todos los casos, los presidios ajustaron sus vínculos con la \"red de asistencia de salud\" que integran hospitales municipales, provinciales o nacionales situados en sus inmediaciones. En el Ministerio de Justicia aclararon que este diagrama de emergencia se extendió también a la prevención del dengue, con la adquisición de repelentes e insecticidas. NS COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-cronicas-cuarentena-dia-1-llego-comida-falta-bici-ande_0_Ix7_7IxB.html","date":"14/03/2020 - 17:32","title":"Crónicas de la cuarentena por el Coronavirus, día 1: llegó la comida, pero falta una bici que ande","abstract":"Un periodista de Clarín cuenta cómo vive el encierro, tras el retorno de un viaje al exterior.","author":"Eduardo Paladini","key_words":"Coronavirus","body":"\"Estamos bien. Los 5\". La aclaración de arranque, tipo minero chileno, es por todos los mensajes de amigos y conocidos preocupados por la situación familiar. Intriga que empezó en realidad días atrás, con la programada vuelta al país, cuando todos los vuelos de Miami entraron en asterisco. El arribo en sí implicó alivio, pero abrió una nueva serie. De 14 capítulos y final abierto. El encierro: crónicas de la cuarentena. El día 1 corre con una ventaja inestimable: la doble novedad. Por un lado, esa sensación típica y linda de volver a casa, desarmar valijas, redescubrir compras -\"pensé que estas zapatillas no las había agarrado...\"- y cruzar acusaciones por olvidos -\"¿A mi vieja no le comprabas vos?\". \"Es tu mamá nene, lo único que falta...\". Por el otro, el escenario impensado que abrió el coronavirus para los privilegiados turistas del exterior. Desembarco y al sobre. Dos semanitas. Ya en el hogar, en cuestión de minutos aparecerá la pregunta base: \"¿Qué comemos?\". En nuestro caso, el debut fue con asado al horno -delivery de carnicería previo-, necesidad básica satisfecha después de 15 días de grasas trans (y derivados). Ojo: la limitación también puede traer beneficios. Para la segunda comida, agotadas las fritas congeladas, hubo que desempolvar una calabaza que iba por el sexto cumple-mes. Así, todo terminó en milanesas de pollo y puré de hospital. Postre te la debo. Por eso, primera sugerencia: apenas se aterriza, incluso antes de contactar a la familia, hagan las compras por el súper digital. El que avisa no traiciona: hay demoras de dos o tres días en las entregas por la explosión de pedidos que acarrean las cuarentenas. Segunda sugerencia: si le parece mucha la demora, como nos enseñó Lita de Lázzari, quéjese. En mi caso, el Coto-rreo por Twitter terminó con el gentil llamado de una encargada, quien me avisó que harían un hueco para traer la mercadería este mismo sábado. - \"Y que se mejore, señor...\". - \"Estoy encerrado, señorita, no enfermo. Gracias igual\". Con los víveres asegurados para los próximos días -espero-, en mi caso la abstinencia aún irresuelta es la posibilidad de salir a correr. Todos los días, o casi, al aire libre. Terapia para cuerpo y mente. Hace un rato probé en compensar con abdominales -le tuve que explicar al más chico que papá también tiene, aunque no se vean marcadas como el hermano-, flexiones de brazos, y tríceps colgado del sillón. Dolores repentinos y desconocidos -mientras ejercitaba los pectorales me tiró un gemelo- me llevaron a la prudencia. O no tanto. Analicé -lo juro- trotar adentro de casa. Pero después de evaluar rectas, curvas y ángulos, concluí que el tramo más largo que tengo es de unos 8 metros y con un escalón llegando al baño. \"A ver si me patino y termino de cabeza en la bañera... Otra que el coronavirus\". Descartado el running, re-chequeé el estado de la bicicleta fija. Mi hijo mayor ya me había alertado que se trababa casi por completo. Desconfiado, me subí e intenté pedalear como para el Giro de Italia. Me equivoqué y pagué. Pero el deporte no se mancha. Así que ya estoy mangueando entre los conocidos una bici alternativa, a ver si me hacen la gauchada de acercarla hasta Flores. Prometo baño en alcohol en gel antes de la devolución. O le reintegro el dinero. Otro clásico en el que caí fue en empezar a abordar los \"pendientes\". Ejemplo: limpiar y ordenar el balcón terraza. Lo encaré con entusiasmo. Despejé rejillas, tiré envases vacíos y descarté latas y cacharros que pudieran acumular agua. Eso lo escuché en la tele. ¿Para qué era? ¿Por el den... Antes de contestarme, ya me había picado un mosquito. Tanto lavarme las manos y olvidé de ponerme Off. Mañana les cuento. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-vive-turin-organizo-aplauso-colectivo-medicos-balcon_0__rc2ECvU.html","date":"14/03/2020 - 17:05","title":"Coronavirus: una argentina que vive en Turín organizó un aplauso colectivo a los médicos desde su balcón","abstract":"Invitó a sus vecinos a “romper el aislamiento” sin tener contacto, una forma de imprimirle optimismo a la cuarentena obligatoria en uno de los países con más contagios por la pandemia.","author":"Candela Martín","key_words":"CoronavirusItaliaEuropaTurínÚltimas Noticias","body":"Sonia Belforte es argentina, vive en Turín hace ya 30 años, y hace algunos días repartía su tiempo entre el turismo y la actuación. Ahora, su vida cambió. En realidad la de todos en Italia. Está en aislamiento obligatorio y, a partir del avance intempestivo de la pandemia del coronavirus <U+200B>en ese país, propuso a sus vecinos desde su balcón una muestra de apoyo y aliento a todos los empleados de la salud que trabajan hace semanas atendiendo a los afectados. Al sábado a la mañana, Italia superaba los 17 mil contagios y la cifra de muertes asciende a más de 1200. En el país europeo que se convirtió en el epicentro de la pandemia, los hospitales están colapsados de pacientes, las calles están vacías y las pocas personas que salen de sus casas son obligadas por las fuerzas de seguridad a regresar, salvo que necesiten acercarse a supermercados o farmacias, los únicos establecimientos abiertos. Es por esto que esta ciudadana argentina decidió sumarse a un “flashmob” (una acción organizada en la que un gran grupo de personas se reúne de repente en un lugar público, realiza algo inusual y luego se dispersa rápidamente) convocado a través de cadenas de Whatsapp, salir a su balcón y convocar a viva voz a sus vecinos a un aplauso colectivo que dé aliento y apoyo a los médicos de la ciudad. Sonia Belforte, la argentina que convocó a sus vecinos a un aplauso colectivo en medio del aislamiento obligatorio en Turín, Italia. “Preparada para el flashmob, voy a salir al balcón para ver si todos aplaudimos a los médicos”, comenzó diciendo Sonia en su video difundido entre sus seres queridos en las redes sociales. En la primera ocasión que Sonia sale al balcón con su micrófono pidiendo a todos sus vecinos que se sumen, vuelve su mirada hacia la cámara y dice con gracia: “No hay nadie”. Al segundo intento, escucha los primeros aplausos y el apoyo a su iniciativa para “romper” el aislamiento, sin necesidad de tomar contacto con sus vecinos. “Vamos Italia, vamos adelante todos juntos”, alienta desde su balcón la argentina, que no pudo evitar volver a su idioma madre por unos segundos. “Aplaudieron”, festeja Sonia en el cierre del video. En una segunda grabación, ya en un tono más serio, se dirige a sus compatriotas argentinos, advirtiendo que “no subestimen al coronavirus, acaten todas las medidas del gobierno y cuiden a los ancianos”. “¡No lo subestimen! Porque nosotros hicimos eso en Italia. Dijimos que era una conspiración, una gripe o que seguramente harán rápido la vacuna…Todas cosas que pueden ser verdad pero que no lo sabemos y tenemos que ponernos a investigar. Pero hoy, no hay tiempo para eso. La realidad es que hoy en Italia los hospitales están colapsados”, relató. En comunicación con Clarín contó porqué decidió grabar esos videos y sumarse a esa iniciativa a la que se vio convocada a través de su Whatsapp. “Cuando vi que murió la primera persona Argentina empecé a asustarme. Pensé: ‘Si esto pasa en Argentina con el servicio sanitario que no es el de aquí’...”, se preocupó. La intención del video, contó, fue transmitir lo que ocurre en Turín: “Fue para que tomen precauciones antes de llegar a la situación de Italia. Es sólo por un tiempo, son dos semanas, estén alejados de las personas, si tienen dudas no visiten a los ancianos porque son los más vulnerables, si se ataja a tiempo es mejor”. “Fue muy movilizante. Me sentí muy Evita Perón”, reconoció risueña Sonia sobre el momento en que convoca con un micrófono a sus vecinos a aplaudir y conectarse en el medio del aislamiento. Aunque aclaró: “Ocurrió en varios puntos de Italia”. Sobre la situación actual en su ciudad, reconoció que en un principio se subestimó el tema y que ahora solamente se puede salir para acudir a la farmacia o al supermercado. Consultada por Clarín por el abastecimiento dice que “faltan algunas cosas, pero se encuentran alternativas”. El fenómeno que Sonia no termina de comprender es la desesperación por comprar papel higiénico, un bien de primera necesidad que escasea en estos momentos en algunos países de Europa como Italia, España y Francia<U+200B>. Al igual que en Argentina, donde algunos aprovecharon la demanda de alcohol en gel y de barbijos para subirle los precios (luego congelados por el Gobierno de Alberto Fernández), en Italia hubo casos insólitos como “un sastre que se puso a confeccionar barbijos y los vendía a 50 euros”, relató Sonia. La argentina que hace 30 años vive en Turín elogió el accionar de gobernantes, médicos y enfermeros en esta situación y resaltó: “Pienso que tomar medidas de este tipo con algo que se desarrolla de forma tan rápida no es sencillo, hay que comprender a los gobernantes y acatar las medidas que se toman”. “Es el momento de pensar en el bien común, hacer el bien para no hacerle daño a otro”. Un mensaje que Sonia repitió en varias ocasiones en su video y en la charla con Clarín. Además, reflexionó: “Es un momento para mí muy importante, porque es donde te das cuenta que todos somos uno. Si yo no hago esto bien te voy a perjudicar a vos, y después a mí”. Y cerró: “Esto se supera con fuerza y con unidad”. Al silencio y la desolación en las calles españolas le ganó, al menos durante unos pocos minutos, una gran ovación a los trabajadores de la salud. La iniciativa nació en las redes sociales, se viralizó a través del hashtag #AplausoSanitario y tuvo eco en distintos puntos del país. Emocionante!! Ánimo a todos!!!! https://t.co/KbMH5zYuKA El Barrio de Chueca aplaudiendo a todo el personal sanitario y a todos los que exponiéndose, siguen adelante en supermercados, mensajería, transportes y un largo etcétera . Son MUY GRANDES. BRAVO! #AplausoSanitario pic.twitter.com/78J26d267I Los trabajadores sanitarios necesitan medios y recursos y no solo aplausos. Exijamos también las condiciones materiales y humanas necesarias para los profesionales de la sanidad. ¡Viva la sanidad pública! #AplausoSanitario pic.twitter.com/MYRyZbVhRD COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-preparador-fisico-resistio-cumplir-cuarentena-ataco-empleado-seguridad_0_hgNWAVvG.html","date":"15/03/2020 - 16:08","title":"Coronavirus en Argentina: Quién es el preparador físico que se resistió a cumplir la cuarentena y atacó a un empleado de seguridad","abstract":"Miguel Angel Paz tiene 40 años y es preparador físico. Trabajó en CUBA y fue socio de un rugbier.","author":[],"key_words":"CoronavirusOlivosÚltimas Noticias","body":"“Entreno a runners, rugbiers, golfistas, polistas, tenistas, futbolistas y jugadoras de hockey, ayudándolos a reconocer sus debilidades y entrenarlas”, dice parte del perfil laboral de Miguel Angel Paz (40), el hombre que está preso en su casa de Olivos por negarse a cumplir la cuarentena por coronavirus, y por golpear al empleado de seguridad que no lo dejó violar la veda. Y cuenta en su perfil: “Tengo buena empatía con mis alumnos”. Justamente, la empatía que no tuvo con el empleado de seguridad de su edificio de Leonardo Rosales al 2700, en el partido de Vicente López. Allí vive con su mujer y su hija de tres años y medio, con quienes había viajado a Estados Unidos y volvió hace dos días; y donde permanece aprehendido no sólo por violar la cuarentena, que lleva la Justicia federal, sino por una causa por lesiones que se tramita en la fiscalía de Vicente López Este, del fiscal Martín Gómez. El preparador físico que atacó a un guardia de seguridad que lo obligó a cumplir con la cuarentena por coronavirus. (Instagram) Paz es preparador físico deportivo, entrenador de atletas y corredores y hasta fue embajador de runner de una firma internacional en 2017 y dictó “capacitaciones en instituciones publicas y privadas”, como el Colegio Newman, St. Andrew's college, St. Catherine's Moorlands School, A.Co.Bi, Municipalidad de Lomas de Zamora, Municipalidad del Pilar, entre otras, según consta en su perfil laboral. Fue socio del rugbier Ignacio “Nani” Corleto y preparador físico de rugby, en el plantel superior y juveniles, en el Club Universitario de Buenos Aires (CUBA) durante cinco años y hasta 2015; y coordinador de área de Carreras de Aventura para el Club de corredores en 2006. El preparador físico que atacó a un guardia de seguridad que lo obligó a cumplir con la cuarentena por coronavirus. (Instagram) Pero no sólo del deporte vivió este hombre, también fue parte de un empresa de merchandising y diseño (regalos empresarios y artículos de promoción Assistance productor), de una asistente de producción de una productora publicitaria y hasta empleado bancario.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-iniciaran-continuaran-dictado-clases-13-facultades-uba_0_O-d0Mfck.html","date":"15/03/2020 - 15:30","title":"Coronavirus en la Argentina: cómo iniciarán o continuarán el dictado de clases las 13 facultades de la UBA","abstract":"Algunas facultades resolvieron posponer la vuelta a las aulas hasta el 12 de abril, otras hasta el 30 de marzo y unas más tendrán clases virtuales","author":[],"key_words":"CoronavirusUniversidad De Buenos Aires","body":"Tras la resolución del Rectorado de la Universidad de Buenos Aires<U+200B> que, ante la crisis por el coronavirus recomendó evaluar la reprogramación de las clases hasta el 12 de abril inclusive, algunas facultades de la UBA resolvieron posponer el regreso a las aulas hasta esa fecha, mientras que otras lo hicieron solo hasta el 30 de marzo y algunas que ya habían comenzado sus actividades, proseguirán bajo la modalidad virtual. \"Todas las facultades suspendieron sus clases teóricas y prácticas con distintas modalidades, pero esto va cambiando día a día\", dijo a la agencia Télam un vocero del rectorado. Es que la resolución Nº 344 de la Universidad de Buenos Aires recomienda suspender las clases hasta el 12 de abril, pero autoriza a cada unidad académica a tomar las medidas que considere pertinentes. \"Hay un comité de la UBA, donde participan los secretarios académicos de las facultades, que está analizando cómo empezar a implementar el cursado virtual: nosotros tenemos la experiencia de UBA XXI con miles de alumnos, pero no se pude pasar todo de un día a otro a la modalidad virtual, sino armar un plan de contingencia con mecanismos para que los chicos pueda acceder a materiales de estudio\", agregaron los voceros. En ese sentido, explicaron que \"el CBC podría adaptarse más fácilmente porque tiene todas las materias generales en UBA XXI\". \"La idea es no perder el cuatrimestre, y por eso estamos hablando readaptar el calendario académico, por ejemplo, acordando los tiempos entre el final de la cursada y las fechas de finales\", contaron. En el caso de la Facultad de Ciencias Exactas y Naturales, se postergó el inicio de clases hasta el 30 de marzo, mientras que \"otras actividades como exámenes parciales y recuperatorios de materias de verano, finales, defensas de tesis, tareas de investigación y funcionamiento del Jardín Maternal se continuarán\". La Facultad de Derecho, que había iniciado las clases presenciales el pasado 2 de marzo, decidió suspenderlas dos semanas, hasta \"el sábado 28 de marzo, inclusive\", mientras que el sector administrativo funcionará con normalidad. Por su parte, la Facultad de Arquitectura, Diseño y Urbanismo postergó el inicio de clases presenciales para el 13 de abril. En tanto, la Facultad de Ciencias Económicas que había iniciado las clases el 12 de marzo, decidió suspenderlas así como cualquier otra \"actividad presencial\" en los cursos de posgrado y doctorado, hasta el 13 de abril; pero \"no se alteran las funciones de los docentes, no docentes, becarios y becarias\" En la Facultad de Medicina, donde algunas cátedras habían comenzado los primeros días de marzo, el decanato dispuso que \"desde el día 16 hasta el 30 de marzo, las materias de grado se dictarán de manera virtual\" y sin que se vea alterado el calendario académico, incluyendo los exámenes parciales y finales. En la Facultad de Odontología, el comienzo de \"clases presenciales teóricas y clínicas\" se reprogramó para el 13 de abril, mientras que \"las actividades de investigación, posgrado y asistenciales continuarán desarrollándose a cargo de graduados y docentes de nuestro Hospital Odontológico\" que continuará abierto. En la Facultad de Sociales, el inicio de clases fue suspendido hasta el 13 de abril, lo mismo que \"las actividades de extensión, académicas y científicas, actos y juras\", mientras que \"la actividad administrativa se mantendrá sin alteraciones\". En la Facultad de Filosofía y Letras también se pospuso el inicio del cuatrimestre hasta el 13 de abril pero se trabaja en nuevas \"modalidades de uso del campus y otras alternativas virtuales para avanzar sobre los contenidos de los programas de estudio\". La Facultad de Veterinaria reprogramó también el inicio de clases para el 13 de abril, \"previéndose el desarrollo de actividades por medio de las aulas virtuales\". Por su parte, las facultades de Farmacia y Bioquímica; de Ingeniería y de Psicología postergaron el comienzo de clases también para el 13 de abril. La Facultad de Agronomía también suspendió las clases presenciales hasta el 13 de abril pero el decanato informó que \"se asegurará el dictado de los contenidos teóricos a través de diferentes modalidades digitales\" mientras que \"los trabajos prácticos de campo y laboratorio o cualquier otra actividad que no pueda abordarse mediante herramientas digitales será reprogramada\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-primer-chico-enfermo-abre-nuevos-interrogantes_0_F64KaCr_.html","date":"15/03/2020 - 15:28","title":"Coronavirus en Argentina: el primer chico enfermo abre nuevos interrogantes","abstract":"Es un caso en Chaco y el primero en Latinoamérica. Se suma a un puñado de chicos que contrajeron la enfermedad en el mundo. Qué hay que tener en cuenta en estos casos.","author":"Agustín Cassano","key_words":"Coronavirus","body":"Luego de que el Ministerio de Salud de Chaco confirmara el sábado por la noche que un niño de cuatro años oriundo de Resistencia es el primer caso de un menor con coronavirus en el país y en Latinoamérica se encendieron aún más las alarmas. El chico, que contrajo la enfermedad de parte de un familiar que dio positivo tras volver de uno de los países de riesgo, no es el único caso de un menor en el mundo. En las últimas horas, en Londres un bebé recién nacido -tal como sucedió en Wuhan a principios de febrero- también contrajo coronavirus, aunque aún no se sabe si fue desde el vientre materno o una vez que nació, ya que la madre había llegado días antes del parto con una sospecha de neumonía que terminó siendo positivo de COVID-19. Lo mismo sucedió en Francia, a principios de febrero, donde cinco británicos que estaban de vacaciones dieron positivo de coronavirus. Aunque ninguno era grave, entre ellos había un niño. Además, según medios ibéricos, en España hay cuatro niños infectados de entre 4 y 11 años.  Una niña en Madrid y tres en la región de Castilla-La Mancha. Hasta el momento se sabía que los niños podían contagiarse de coronavirus, pero no llegaban a padecer la enfermedad. ¿Qué pasa con estos nuevos datos, qué habría que tener en cuenta y qué medidas habría que tomar a partir de que los chicos tienen la enfermedad? Clarín dialogó con tres infectólogos que dan un panorama sobre este escenario. “No sé cuál sería la condición especial de un niño para no infectarse, sobre todo si tiene contacto estrecho con su madre o con alguna persona que esté infectada. Lo que por ahí uno presume es que los niños no van a tener evoluciones fatales, pero no que no se infectan”, dice la médica infectóloga del Hospital Muñiz Gabriela Piovano. Y agrega que “los casos fatales son mucho menos porque los niños, en general, tienen buena resistencia a los procesos”. Roberto Debbag, infectólogo pediátrico y vicepresidente de la Sociedad Latinoamericana de Infectología Pediátrica, afirma que “la evidencia que hay actualmente es que los chicos no tienen mayor riesgo de COVID-19 que los adultos” y que “si algunos niños y lactantes se infectan y se enferman, la mayoría de ellos tienen una muy baja mortalidad”. “Van a aparecer niños que tengan la enfermedad. Inclusive hay niños que pueden tener algunos factores de riesgo y podrán tener una enfermedad algo más severa”, añade Debbag. “No decíamos que los chicos no se contagian, decíamos que tenían 0 mortalidad menores de 10 años. Lo que llamaba la atención es que afectaban a tan pocos y de a los pocos que afectaba no se morían”, le cuenta a Clarín Omar Sued, médico infectólogo y presidente de la Sociedad Argentina de Infectología. Sued agrega que “hay que dejar en claro que los chicos se pueden infectar, pero tienen muy bajas probabilidades de tener problemas graves” y que son un grupo al que los infectólogos pediatras “están viendo” para saber si se necesita hacer algo o tomar alguna medida. Si un niño tiene COVID-19 este lo manifestará al igual que los adultos. “Tienen fiebre, tos y dolor de garganta. Y en algunos niños hay reportes que muestran que pueden presentarse vómitos y diarrea”, indica Sebbag, quien también da las siguientes recomendaciones: lavarse las manos con agua y jabón o algún componente alcohólico; evitar que estén con personas enfermas; desinfectar las superficies de los lugares comunes y todo lo que los niños tocan dentro de los colegios y la limpieza de las instituciones. “Posiblemente en las próximas horas se suspendan las clases y en ese caso los niños deben estar en sus casas, no salir de ellas y evitar el contacto con los abuelos en el caso de que alguno de los niños estuvieren enfermos”, finaliza Debbag. Por último, Piovano señala que “la forma de proceder es la misma para todos. Lógicamente que si son niños menores pensar en ponerles un barbijo seguramente es difícil”. Pero, para no alarmar, la Dra. aclara que “todo esto solamente tiene sentido cuando estamos todavía hablando de gente que haya bajado del avión o que haya tenido contacto estrecho con gente que viajó”. Si un niño da positivo de coronavirus “entonces la recomendación sería que la madre y él se aíslen y que la madre trate de estar a dos metros de distancia. Habría que ver si el niño se contagió de su madre, con lo cual los dos constituyen una cohorte y entonces entre ellos dos no debe haber aislamiento”, finaliza Piovano. PS COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/emergencia-sanitaria-rioja-suspende-clases-administracion-publica-dias_0_cWZw8lUf.html","date":"15/03/2020 - 15:14","title":"Por la emergencia sanitaria, La Rioja suspende las clases y la administración pública durante siete días","abstract":"Es por el aumento de casos de dengue, a lo que se suma la pandemia por coronavirus. Durante la semana evaluarán si extienden la medida.","author":[],"key_words":"La RiojaCoronavirusÚltimas Noticias","body":"Mientras se esperan definiciones a nivel nacional, el gobierno de La Rioja anunció la suspensión de clases y de la actividad en la administración pública por el plazo de siete días. La medida fue dispuesta ante el aumento de casos de dengue, a lo que se suma la pandemia por coronavirus. La medida fue anunciada por el gobernador Ricardo Quintela y remarcaron que \"tiene directa relación con la emergencia sanitaria ocasionada por el aumento en los casos de dengue en la provincia\". En cuanto a la pandemia provocada por el coronavirus, el mandatario riojano \"pidió calma y ratificó que no se detectaron casos de esa enfermedad en La Rioja\". \"En cuanto a la suspensión de las clases y de la actividad en la administración pública provincial, en principio se dispuso que sea por siete días; no obstante, la cuestión será evaluada nuevamente en el transcurso de la semana para disponer, de acuerdo a la evolución de la situación del Dengue en la provincia y del Coronavirus en el país, una ampliación de la medida en caso de ser necesario\", añadieron. Desde el gobierno riojano explicaron, en un comunicado, que la suspensión de las clases en todo el territorio de la provincia por el término de siete días corridos a partir del lunes 16 del corriente, \"tiene por objetivo primordial intensificar las tareas de control del dengue en los establecimientos educativos\". \"En consonancia con esta medida, también se decidió establecer una licencia y/o feria administrativa para trabajadores públicos de los Poderes Ejecutivo y Legislativo sin que signifique descuento de haberes. Los responsables de cada área determinarán las guardias necesarias para cada servicio. En este aspecto, se solicitó a la Función Judicial y a los Municipios la correspondiente adhesión y acompañamiento\", indicaron. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-resistio-cumplir-cuarentena-ataco-golpes-guardia-edificio_0_hKTuvoiG.html","date":"15/03/2020 - 12:20","title":"Coronavirus en Argentina: se resistió a cumplir la cuarentena y atacó a golpes al guardia del edificio","abstract":"Ocurrió el sábado en Olivos. La actitud del agresor fue repudiada hasta por Alberto Fernández.","author":[],"key_words":"CoronavirusÚltimas Noticias","body":"En medio de la conmoción por la expansión del coronavirus <U+200B>en la Argentina y el mundo, un hombre intentó violar la cuarentena tras volver de un viaje a Estados Unidos y atacó a golpes al vigilador del edificio que le había advertido por su actitud irresponsable. La escena, ocurrida en un edificio de Olivos y registrada por las cámaras de seguridad, fue repudiada hasta por el propio presidente Alberto Fernández. \"No sabíamos si era un fake news o era verdad. Por eso le escribí al que subió el tuit por mensaje directo a la 1 de la mañana. Según parece, se hizo una denuncia en la comisaría de Vicente López. Estuve hasta las 2 de la mañana con Wado buscando el dato y espero tenerlo en un rato\", sostuvo el mandatario en diálogo con Radio 10. Y completó: \"Ese señor va a pagar las consecuencias de lo que ha hecho. Más allá de las lesiones, ese señor es un verdadero irresponsable\". Según el municipio de Vicente Lopez, el violento episodio ocurrió el sábado por la noche en un edificio de la calle Leonardo Rosales al 2700. En las imágenes se puede ver cómo el agresor, identificado como Miguel Ángel Paz, comienza a increpar al guardia de seguridad, de nombre Gustavo Granucci, por intentar frenarlo cuando quería salir a la calle. \"¿Vos me estás amenazando a mí? Me dijiste que me ibas a poner una multa\", le dijo el agresor al custodio, con tono intimidante. \"Salí de la guardia. Vos no estás cumpliendo el protocolo de sanidad\", le respondió el seguridad y lo empujó fuera de la cabina. Fue entonces cuando el hombre reaccionó violentamente y empezó a golpear al guardia, que solo atinó a darse vuelta y cubrir su rostro. \"Te voy a matar\", le decía el atacante en medio de insultos. Ante el llamado al 911 del damnificado, llegaron patrulleros y ambulancias del SAME. Manteniendo el protocolo establecido por el Municipio, ambas personas fueron aisladas. El agente además fue trasladado al Hospital Municipal Houssay, mientras que Paz ingresó en una cuarentena domiciliaria. Según las fuentes consultadas, la Policía de la Provincia consignó además una patrulla en el domicilio para responder ante un nuevo incumplimiento de romper la cuarentena por parte de Paz. La causa quedó radicada en el Juzgado Federal Nº 2 de San Isidro e intervino el fiscal Martín Gómez, de UFI Vicente López Este. Ahora Paz enfrenta una causa por lesiones y amenazas, pero a la vez puede sumar otras dos: la infracción del artículo 205 (la figura que protege la salud general) y el artículo 239 (delito de desobediencia) del Código Penal, ambos vinculados con la propagación de la pandemia. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-extranjeros-santiaguenos-autoaislados-famoso-coto-caza_0_L8OsJoVA.html","date":"15/03/2020 - 11:33","title":"Coronavirus en Argentina: cuatro extranjeros y dos santiagueños, autoaislados en un famoso coto de caza","abstract":"Se trata de dos matrimonios de California, Estados Unidos y de una pareja argentina. Esta última estuvo en Portugal.","author":"Julio Rodríguez","key_words":"CoronavirusSantiago Del Estero","body":"Dos matrimonios de Estados Unidos y una pareja argentina, que estuvo en Portugal, se autoaislaron en un coto de caza en la localidad de Malbrán, departamento Aguirre, a 270 kilómetros al sur de la capital santiagueña. En el 2003, estuvo allí el ex presidente Carlos Menem<U+200B>, cazando ciervos. El sábado a las 5.30 de la mañana, en un operativo vehicular en la ruta provincial 152, que une la localidad de Malbrán y Villa Unión, en el departamento Aguirre, la policía santiagueña localizó una camioneta Toyota que circulaba por dicha ruta. El chofer del vehículo era santiagueño y junto a otras dos personas, dijeron que iban al coto de caza \"El Añuritay\", a unos 26 kilómetros de Malbrán. En la camioneta se logró identificar a Francisco Pizarro, un abogado de 64 años, con domicilio en el Golf Club Argentino, en José C. Paz, provincia de Buenos Aires y con domicilio legal en la zona rural de Malbrán, según consta en el acta que labró la policía de la subcomisaría de esa localidad. Pizarro les contó a los policías que había llegado \"hoy desde Portugal, donde había pasado unos días junto a su familia y dada la pandemia del coronavirus, decidió aislarse en esta zona rural\". Además, Pizarro les contó a los policías que en horas del mediodía (del sábado) iban a llegar dos matrimonios más de California, Estados Unidos. Finalmente, arribaron al coto de caza a las 13 y se los identificó como Rena Elizabeth Hansen y Breat Edward Hansen, y Mary Frances y Daniel Earl Kennedy. Los ciudadanos norteamericanos explicaron que habían llegado al país el sábado a la mañana y desde allí se trasladaron hasta el coto de caza en un vehículo particular, donde \"permanecerán dos semanas para cumplir con el protocolo de prevención\". Según el parte policial, \"todas estas personas firmaron el protocolo en sus aeropuertos al arribar al país\". <U+200B>\"El Añuritay\" es un coto de caza muy conocido en este ambiente. De hecho, según se promociona en su página de internet, es uno de los pocos lugares en Sudamérica en el que se puede cazar el ciervo de 26 puntas. También allí se pueden conseguir piezas importantes como ciervos de distintas variedades, pumas, leones, jabalíes y antílopes. Por sus tarifas elevadas (se cobra en dólares y euros), la mayoría de los cazadores son extranjeros. Según se comenta en los foros especializados, unos pocos argentinos pudieron cazar allí. Uno de ellos, el más \"ilustre\", fue el presidente Carlos Menem. Carlos Menem en el coto de caza de Aguirre, en 2003. El coto de caza, de propiedad del empresario bonaerense Francisco \"Paco\" Pizarro, es visitado mayormente por europeos. En el 2003, Carlos Menem llegó al aeródromo de Selva (a 70 kilómetros del campo), piloteando una aeronave, junto a cuatro custodios. En esa localidad lo esperaba Alberto Kohan, con quien se trasladó en camioneta hasta el establecimiento. El expresidente quería cazar el ciervo de 26 guampas, que le otorgaría un galardón internacional. En ese mismo coto de caza, según se consigna en las crónicas de esa época, habían estado el año anterior (2002), Marcelo Tinelli y el ex ministro de Economía de la dictadura, José Alfredo Martínez de Hoz. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/pronostico-tiempo-capital-gran-buenos-aires-domingo_0_g7cAoa5Y.html","date":"15/03/2020 - 8:40","title":"Pronóstico del tiempo en Capital y Gran Buenos Aires: cómo estará el domingo","abstract":"El Servicio Meteorológico Nacional anunció lluvias aisladas y una temperatura máxima de 23°.","author":[],"key_words":"Pronóstico Del TiempoServicio Meteorológico NacionalClimaÚltimas Noticias","body":"El Servicio Meteorológico Nacional anunció para este domingo lluvias aisladas en la Ciudad de Buenos Aires y alrededores, con vientos del sudeste y temperaturas que oscilarán entre los 17 y 23 grados. En tanto, el lunes el organismo prevé cielo algo nublado, con valores entre los 15 y 25° y vientos del este. Para el martes volverán las precipitaciones. Se esperan tormentas por la noche, con vientos del noreste y temperaturas entre los 18 y 25 grados. Para el miércoles, el SMN anunció lluvias aisladas, vientos del sur y los valores se mantendrán entre los 17 y 24°. En tanto, para el jueves el termómetro se ubicará entre los 14 y 25°, con cielo algo nublado y vientos del sur. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-evitar-impacto-emocional-aislamiento-social-_0_0nOvHRR_.html","date":"15/03/2020 - 7:00","title":"Coronavirus: cómo evitar el impacto emocional del “aislamiento social”","abstract":"La pandemia también tiene efectos en la salud mental. Expertos aconsejan apoyarse en los vínculos incluso de manera virtual.","author":[],"key_words":"CoronavirusPsicología","body":"Por el coronavirus<U+200B>, los argentinos comenzaron a cambiar sus hábitos. Dejaron de lado los besos para comenzar a saludarse con el codo o levantando las manos; se dejaron de compartir los mates para que cada uno tome sus individuales y el alcohol en gel es el elemento que hoy no falta en ninguna casa ni oficina. La cuarentena obligatoria y las medidas precautorias de aislamiento impusieron un concepto que suena nuevo: el \"aislamiento social”. Y ya se habla de los efectos que puede tener en las emociones de las personas, más en una sociedad amiguera como la nuestra, en la que necesitamos permanentemente del contacto con los otros. Los expertos coinciden en que lo primero que aparece es la ansiedad. “La gente tiende a sufrir bastante de ansiedad porque no puede frecuentarse, o si se frecuenta tiene miedo de contagiarse. Suele ponerse muy ansiosa y eso eleva los niveles de ansiedad que ya tiene, considerando que Argentina ocupa el sexto lugar entre los países más ansiosos del mundo”, empieza la licenciada Gabriela Martínez Castro, directora del Centro de Estudios Especializado en Trastornos de Ansiedad (CEETA). “Digamos que a lo que se enfrentan es a un posible estado de aburrimiento sin saber qué hacer porque la costumbre son los eventos sociales\", indica la licenciada Silvia Ibarra, directora médica del Centro Espacio Plenus, formado por 40 psicólogos y psiquiatras. \"En este caso lo que va a haber que poner en práctica es la creatividad para generar otro tipo de encuentros. Obviamente que ahora con las redes sociales podemos empezar a generar encuentros virtuales, grupales o individuales, y poder acceder a una recreación un poco más aislada y no en soledad, sino compartiendo, pero desde otro lugar”, agrega. No compartir el mate, cambiar la forma de saludar, dejar de darnos besos y abrazarnos, ¿puede provocar carencias afectivas? Según Martínez Castro, “claramente provoca carencias afectivas porque necesitamos el contacto humano, que es fundamental para el sistema inmunológico y para una vida mental equilibrada”. Ibarra disiente y apunta que es una cuestión \"involuntaria\": \"Yo no me estoy acercando a darte un beso no porque no quiero, sino porque es una recomendación”. ¿Qué pasa con los niños? Ven que sus padres dejan de besarlos y abrazarlos a tal punto de llegar a decir que el coronavirus no les deja dar cariño. Para Gabriela Martinez es un problema porque “cuánto más jóvenes somos, más afecto primario necesitamos” y señala que el contacto piel a piel “nos hace segregar endorfinas, lo cual nos hace sentir más contentos, con menos angustia y ansiedad”. La licenciada en psicología Marta Corrado indica, casi de manera obligatoria, que con los chicos hay que ir con la verdad: \"Hay que hablarles y decirles que por un ratito, por un tiempo no pueden estar abrazando a sus tíos ni a sus abuelos ni dejarse abrazar tampoco”. Toda esta situación tiene impacto en las personas más vulnerables emocionalmente, como los depresivos quienes sufren ansiedad, ya que acentúa los cuadros preexistentes. “Por eso lo importante es poder seguir conectados con el afuera a través de las redes y no perder la comunicación con los otros\", insiste Ibarra. Otro punto importante es este \"estado paranoide” y “psicosis social”, como define Ibarra, que puede generarse en relación al coronavirus porque “vemos al asesino que está posiblemente atrás de la puerta o en cualquier lado persiguiéndonos”. En este sentido, desde el Consejo Consultivo de la licenciatura en Psicología de Fundación UADE remarcaron que \"hay que recordar que el virus es peligroso solo para una pequeña parte de la población de riesgo con enfermedades preexistentes\" y que \"las epidemias y las pandemias terminan en un lapso de tiempo determinado, se autolimitan. Es importante tenerlo en cuenta para combatir la idea de finales apocalípticos y enfatizar la transitoriedad de la situación\". “La gente está percibiendo un estado de miedo muy grande y en realidad es una esperanza de que nos atengamos a las recomendaciones pautadas por el Ministerio de Salud y que seamos responsables para poder cumplirlas y cuidarnos nosotros y cuidarlos a todos”, agrega Ibarra. Por último, todos los expertos remarcan justamente que hay que seguir estas medidas de prevención recomendadas por el ministerio, y apoyarse en las personas queridas, incluso de manera virtual. “Lo más importante es pensar en uno y pensar en el otro. Pensar en el vínculo, en que todos estamos relacionados y hacer un protocolo social que signifique cuidar, cuidarnos y que nos cuiden. Todos somos importantes”, cierra Corrado. Agustín Cassano AS            COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/edad-chicos-deben-viajar-sillitas-autos_0_a0LZKCQg.html","date":"14/03/2020 - 23:38","title":"Hasta que edad los chicos deben viajar en las sillitas para autos","abstract":"Ésta y otras consultas formaron parte de un encuesta. Y si bien la mayoría reconoce su uso, apenas 4 de de cada 10 conductores conocen qué dice la ley.","author":[],"key_words":"Seguridad Vial","body":"Hace no mucho tiempo no había preocupación por el uso de la sillita para chicos en los autos. De hecho era muy común que los chicos viajaran sueltos atrás e incluso sentados sobre un mayor en el asiento delantero. Con el tiempo, el Sistema de Retención Infantil, la forma correcta de llamar a la silla para chicos, se convirtió en obligatorio y quedó incorporados definitivamente a las  costumbres. Pero, ¿cuánto saben los conductores de la sillita? ¿Conocen hasta qué edad es obligatorio su uso y cuando pueden viajar adelante? El Observatorio Vial de Cecaitra (Cámara que agrupa a las empresas productoras de software vial del país) realizó una encuesta justamente para verificar si, al margen de que se haya masificado el uso de la sillita, los conductores conocen qué dice la ley. La Ley de Transporte dice que los niños deben viajar en las sillitas hasta los 10 años y que pueden viajar en el asiento de acompañante a partir de la misma edad. Una de las preguntas de las encuesta fue “hasta qué edad cree que está obligado un niño a usar sillita en el auto” y 4 de cada 10 contestaron correctamente (10 años, un 42%). El 36%o supuso la mitad, 5 años. El 13% creyó que hasta los 11 años. Y uno de cada 10 (9%) erró bastante diciendo 2 años. Es decir que 6 de cada 10, sumadas todas las respuestas equivocadas, desconocen qué dice la ley. Encuesta Cecaitra A su vez, se quiso saber “desde qué edad creían que un niño podía viajar en el asiento del acompañante”. Y los resultados fueron similares: un 45% dijo 10 años. Un 41% dijo 11 años, un 9% dijo 5 años y el 5%o restante, 2 años. Se vio un conocimiento en general sobre el tema, una preocupación en ascenso por la seguridad al volante pero poco conocimiento específico sobre las obligatoriedades que la ley imprime sobre los conductores. “Los cuidados al volante fueron incrementándose en la población. Cierta toma de conciencia sumadas al mayor control y al aumento de las sanciones fueron haciendo que determinadas prácticas antes muy poco desarrolladas hoy sean casi universales. Un ejemplo de esto es el cinturón de seguridad y su uso prácticamente instalado”, le aseguró a Clarín Facundo Jaime, vocero del Observatorio Vial de Cecaitra. Si bien no es mucha la diferencia, las que más conocimientos mostraron fueron las mujeres: un 44% de ellas dijo la edad correcta, a diferencia de los hombres con un 40%. Entretanto, este dato se intensifica aún más con respecto a viajar en el asiento del acompañante: un 45% de las mujeres contestó 10 años, respecto de un magro 37% por parte de los hombres. “Según los resultados arrojados por la encuesta, pudimos observar que es importante que todos tomemos conciencia que los chicos deben viajar asegurados. Por cierto, es preocupante que 6 de cada 10 personas desconozcan la Ley de Transporte. A su vez, es menester que la educación vial comience en el colegio, para que los chicos interpelen a sus padres y, fundamentalmente, para que las nuevas generaciones asuman su responsabilidad desde pequeños”, concluyó Jaime. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-uba-facultad-va-decidir-hacer-podrian-suspender-clases-mes_0_tRQKV_IQ.html","date":"14/03/2020 - 21:06","title":"Coronavirus en Argentina: suspendieron las clases en el Nacional Buenos Aires y el Pellegrini y cada facultad de la UBA decidirá qué hacer","abstract":"El rector recomendó evaluar la reprogramación y habilitó a que cada sede lo haga según sus necesidades. Hasta el 12 de abril no habrá actividades de extensión universitaria.","author":[],"key_words":"CoronavirusUniversidad De Buenos Aires","body":"Este sábado, el ministro de Educación, Nicolás Trotta, firmó una resolución en la que pide a las universidades e institutos superiores que reduzcan la cantidad de alumnos en los cursos e implementen la utilización de la enseñanza virtual. En línea con esta medida que busca disminuir la propagación del coronavirus, el rector de la Universidad de Buenos Aires (UBA), Alberto Barbieri, también recomendó que las facultades evalúen la reprogramación hasta el 12 de abril inclusive, además de suspender todas las actividades de extensión universitaria. De los colegios universitarios, ya el Nacional Buenos Aires y el Carlos Pellegrini cancelaron las clases. La resolución firmada por Barbieri ad referéndum del Consejo Superior recomienda la reprogramación “teniendo en cuenta la mayor o menor masividad de carreras, cursos, características de las instalaciones, contacto de los y las estudiantes con pacientes” y establece que las facultades deberán adoptar “las medidas y procedimientos de enseñanza adecuados que garanticen los contenidos mínimos de las asignaturas y su calidad académica”. Y habilita que puedan hacerlo “a través de los campus virtuales existentes en las distintas unidades académicas o cualquier entorno digital disponible”. Además, aclara que el personal docente, no docente y becarias y becarios “deberán prestar servicios normalmente”. Ya dos facultades de la UBA habían decidido motu proprio suspender las clases presenciales: Medicina y Odontología, en cuyas carreras los estudiantes tienen contacto con pacientes y la mayoría de los docentes son profesionales que trabajan en ámbitos hospitalarios. Este sábado, Filosofía y Letras tomó su propia medida: suspender solamente los teóricos, las clases en las que se reúnen mayor cantidad de alumnos. Y la Facultad de Arquitectura, Diseño y Urbanismo reprogramó el inicio de clases para el 13 de abril. En Exactas, que comenzará el ciclo lectivo el lunes, se esperaba que en las próximas horas se tomara alguna resolución en la misma línea. En Sociales, según pudo saber Clarín, el inicio de clases se pospuso un día, para el martes 17 de marzo, y las clases se suspenderían por casi un mes, hasta el lunes 12 de abril. Respecto del CBC, donde estaba previsto que las clases comiencen en abril, se acaba de formar un comité académico en el que participan todos los secretarios académicos para evaluar de qué manera adaptar los contenidos a entornos virtuales, previendo que el dictado de las materias tampoco será presencial, al menos en el arranque del ciclo lectivo. De los colegios preuniversitarios, el Nacional Buenos Aires y el Carlos Pellegrini ya confirmaron este sábado la suspensión de clases hasta el 12 de abril inclusive. También hasta ese día estarán suspendidas todas las actividades de extensión universitaria, incluyendo las deportivas; los congresos, seminarios, muestras y toda otra actividad científica y académica; las pruebas de oposición de concursos docentes y no docentes; y las juras de graduados. Los graduados podrán pedir la entrega de diplomas en forma individual, y también se mantendrán, aunque sin público, las defensas de tesis de maestría y doctorado. Respecto de los hospitales universitarios y el patrocinio jurídico, “los decanos, decanas y directores y directoras deberán establecer las modalidades bajo las cuales continuarán desarrollando sus tareas de modo tal de minimizar las posibilidades de contagio”. Además de la UBA, otras casas de estudio también suspendieron las clases presenciales, como la Universidad de Morón, la Universidad Austral y la Universidad Nacional de Mar del Plata. En Mar del Plata<U+200B>, el intendente, Guillermo Montenegro, dispuso este sábado suspender las clases desde el lunes y hasta el 31 de marzo en todos los niveles del sistema público y privado de educación para reducir la circulación de personas y así evitar la propagación del coronavirus. En la ciudad de Buenos Aires, fuentes del Ministerio de Educación confirmaron a este diario que las clases siguen por ahora, pero que este domingo seguirán \"analizando la situación\". AS  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-fuerzas-seguridad-pueden-detener-cumplan-cuarentena-_0_FrSxuH5S.html","date":"14/03/2020 - 20:35","title":"Coronavirus en la Argentina: ¿por qué las fuerzas de seguridad pueden detener a quienes no cumplan la cuarentena?","abstract":"El Gobierno comenzó a supervisar los aislamientos y ya hubo detenciones.","author":[],"key_words":"CoronavirusÚltimas Noticias","body":"Siete personas fueron detenidas este sábado por no cumplir con la cuarentena obligatoria que decretó el presidente Alberto Fernández <U+200B>para evitar la propagación del coronavirus en la Argentina, donde los casos confirmados ascendieron a 45, entre los que se contabilizan dos fallecidos. Con el Decreto de Necesidad y Urgencia (DNU) que el pasado jueves firmó Fernández, las fuerzas de seguridad quedaron facultadas para actuar ante esta situación. El texto oficial, establece en su artículo 7 el aislamiento obligatorio, que se extenderá por 14 días. Y remarca que ese plazo solamente podrá ser modificado \"por la autoridad de aplicación, según la evolución epidemiológica\" de las personas afectadas. Cumplir con lo establecido por el Gobierno es fundamental para evitar la circulación del coronavirus Covid-19. Cuando respetás el aislamiento preventivo, priorizás tu salud y estás cuidando la de los demás. + info: https://t.co/PyA4jv7S6y pic.twitter.com/1uel4jmIYE Y detalla que deberán ponerse en cuarentena aquellas personas que posean confirmación médica de haber contraído el virus y para quienes sean considerados como \"casos sospechosos\" por presentar algunos de los síntomas del COVID-19 o por haber regresado recientemente de algunos los países de mayor circulación. A saber, esa nómina que elaboró el Gobierno nacional incluye hasta ahora a China, los Estados Unidos, Japón, Irán, Corea del Sur y toda Europa. Además, el aislamiento será obligatorio también para quienes hayan mantenido \"contactos estrechos\" con los casos anteriormente mencionados. \"En caso de verificarse el incumplimiento del aislamiento indicado y demás obligaciones establecidas en el presente artículo, los funcionarios o funcionarias, personal de salud, personal a cargo de establecimientos educativos y autoridades en general que tomen conocimiento de tal circunstancia, deberán radical denuncia penal para investigar la posible comisión de los delitos previstos en los artículos 205, 239 y concordantes del Código Penal\", remarca el DNU. Consultado al respecto, el abogado constitucionalista Andrés Gil Domínguez explicó: \"El Código Penal y esos artículos son muy claros. Vos no podés violar o no cumplir una orden dada por una autoridad competente, en este caso el Presidente o los ministros que están trabajando en el tema, que tiene como objeto evitar la propagación de la pandemia\". Seguido, Gil Domínguez remarcó que la Policía Federal como las policías provinciales pueden avanzar con las detenciones de quienes incumplan con lo establecido. \"Si a vos te han dicho que estás dentro de determinados grupos y que por ello tenés que cumplir con el aislamiento obligatorio, si no lo hacés estás violando el Código Penal. Y frente a eso, tanto las fuerzas de seguridad como un fiscal pueden verificar y cotejar que vos cumplas con esa orden\", remarcó. Al respecto, agregó que el procedimiento contempla que el fiscal le de intervención a un juez para que éste disponga la detención domiciliaria para que se cumpla con lo establecido. Para garantizar el cumplimiento de lo dispuesto, el Gobierno nacional también comenzó este sábado a realizar controles en hoteles a los extranjeros y envía información a las provincias de los argentinos que ingresaron al país durante los últimos 15 días. Además, se multiplican los operativos conjuntos con las fuerzas nacionales y locales en la Ciudad. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-salones-fiestas-hoteles-cancelaciones-consultas-reprogramar_0_8wIwP2W6.html","date":"14/03/2020 - 20:26","title":"Coronavirus en Argentina: salones de fiestas y hoteles, con cancelaciones y consultas para reprogramar","abstract":"Varios eventos corporativos ya fueron suspendidos, e incluso fiestas familiares. En la Ciudad no se pueden organizar reuniones de más de 200 personas.","author":"Héctor Lescano Rojas","key_words":"Coronavirus","body":"La llegada del coronavirus <U+200B>a la Argentina no fue ni es una circunstancia de menor calibre para la cotidianeidad de los habitantes del territorio nacional. Tanto es así que todas las actividades que se desarrollan en el país tuvieron -y tienen- que ajustarse a las medidas de prevención para intentar reducir la propagación del virus. Y en esa sintonía, las fiestas y los eventos también. Luego de que el Gobierno de la Ciudad de Buenos Aires decidiera suspender las actividades turísticas y los eventos masivos (entendiendo como tales a todos aquellos que superen las 200 personas por 30 días), varios hoteles y salones de fiestas de gran capacidad sintieron el cimbronazo y debieron dejar sin efecto las actividades que tenían agendadas para este y el próximo fin de semana. \"Todavía no podemos precisar de cuánto ha sido, pero se percibe una caída en nuestro sector como también repercutirá en los otros. Estamos cancelando y suspendiendo eventos por las medidas que se están tomando a nivel general, a las cuales nos ajustamos\", explican desde la compañía Marriott International, cadena hotelera que cuenta, entre otras propiedades, con el Sheraton Buenos Aires Hotel and Convention Center. En el Four Seasons Hotel Buenos Aires también se cancelaron eventos, incluidos las clases y cenas programadas para este fin de semana con el chef pastelero internacional Antonio Bachour. \"Esto es hora a hora y día a día, pero por ahora no se van a hacer eventos en el hotel\", explican desde el cinco estrellas de Recoleta, que destacó en un comunicado que \"intensificó las prácticas ya estrictas sobre manipulación de alimentos, desinfección y limpieza de habitaciones y áreas públicas\". En los salones de fiestas, el panorama es similar. \"Por decisión de los clientes y para los próximos dos meses se cancelaron o postergaron varios eventos o fiestas corporativas previstas: bancos, laboratorios y congresos con visitas del extranjero, entre otros\", explica Cristian Caram, presidente de Madero Tango Eventos, que además de la cena show de tango (para la que hubo \"un derrumbe de reservas\" por la \"lógica incertidumbre\", según Caram), cuenta con cuatro salones para fiestas en donde pueden desarrollarse \"desde un cocktail para 60 personas hasta una mega fiesta para 500 invitados\". Madero Tango, uno de los salones donde hubo postergaciones de fiestas corporativas. \"Por el momento estamos atendiendo a las familias. Esto es ir día a día, pero, por ahora, no suspendimos nada\". El testimonio corresponde a Antonela Zompicchiatti, dueña de Multieventos Clap, un salón infantil de eventos múltiples de Almagro. \"La ley dice que la suspensión es a partir de 200 personas y nosotros manejamos el mismo flujo de nenes que hay en un salón de colegio. Sí recibimos muchas consultas por suspensiones de los cumpleaños. Si alguna familia quiere hacerlo, lo postergamos y lo reprogramamos sin cobrarles adicionales ni nada de más. Es una manera de darles una facilidad a ellos, pero aún no suspendimos\", expresa. El mensaje de Clap, ofreciendo reprogramar eventos a las familias afectadas por el coronavirus. Finalmente, en el Conurbano la historia es similar, con algunas bajas en materia festiva. Al menos, durante este fin de semana. \"Acatamos lo que establece el Gobierno y nos adecuamos a las medidas impuestas. Para este viernes y sábado teníamos entre 20 y 30 eventos programados, pero algunos fueron suspendidos. Depende de cada familia\", describe Lucas Artaza, gerente comercial de Jano's, cadena de salones en zonas norte y oeste que tiene 14 sedes en las que se celebran casamientos, 15 años, cumpleaños, despedidas, bautismos y eventos empresariales. AS COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
