{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/debora-perez-volpin-procesaron-director-medico-sanatorio-encubrimiento_0_ncANqajY.html","date":"09/03/2020 - 22:27","title":"Débora Pérez Volpin: procesaron al director médico del sanatorio por encubrimiento","abstract":"Los abogados de la familia de la periodista habían asegurado que Roberto Martingano alteró pruebas. También procesaron por falso testimonio a la instrumentadora.","author":[],"key_words":"Débora Pérez VolpinÚltimas Noticias","body":"Por la muerte de Débora Pérez Volpin durante una endoscopía realizada en el sanatorio de la Trinidad de Palermo en febrero de 2018 fue condenado el endoscopista Diego Bialolenkier y absuelta la anestesióloga Nélida Inés Puente. Ahora, en un segundo juicio iniciado por el encubrimiento del homicidio culposo y por falsos testimonios, fue procesado Roberto Osvaldo Martingano, director médico del Sanatorio de la Trinidad y a Miriam Eliana Frías, la instrumentadora. Al hombre lo procesaron por el delito de encubrimiento, mientras que a la mujer por ser autora penalmente responsable de falso testimonio; ambos sin prisión preventiva. Además, dispusieron un embargo de $500 mil para Martingano y $250 mil pesos a la instrumentadora. Los abogados de la familia de Pérez Volpin, Diego Pirota y Deborah Lichtmann, habían pedido el procesamiento de ambos y el de Claudia Esther Balceda, jefa de instrumentadoras del centro médico, a la que sobreseyeron. En febrero, la jueza en lo criminal María Fabiana Galletti los había indagado a los tres. También sobreseyeron a Eduardo Cavallo y Sebastián Alfredo Cecchi. La denuncia de la familia de Pérez Volpin le imputa a Martingano haber presentado como prueba parte del endoscopio —el que identificó como el utilizado en el fatídico estudio— con el número de serie limado, lo que impidió a los investigadores y peritos conocer \"el origen y localización del instrumento, como así también los controles acerca de su correcto funcionamiento\". A su vez, los abogados de la querella marcan otras irregularidades en la CPU conectada al equipo endoscópico y en los archivos donde debería haber información sobre el endoscopista y la víctima. Ahora. Procesan al director médico de la clínica la Trinidad Roberto Martingano por encubrimiento en la muerte de Débora Pérez Volpin pic.twitter.com/p20Ft9LAJv La periodista y legisladora porteña murió en el Sanatorio de la Trinidad de Palermo el 6 de febrero de 2018, durante una videoendoscopía. El proceso oral por la muerte de Pérez Volpin concluyó con la condena a tres años de prisión en suspenso del endoscopista Diego Bialolenkier, por homicidio culposo. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/-deuda-miles-mujeres-reclamaron-aborto-legal-fin-violencia-machista_0_xyfAoqGO.html","date":"09/03/2020 - 21:19","title":"“La deuda es con nosotras”: miles de mujeres reclamaron por el aborto legal y el fin de la violencia machista","abstract":"Marcharon de Plaza de Mayo al Congreso. Dudas y ansiedad por el proyecto de Interrupción Voluntaria del Embarazo de Alberto Fernández.","author":"Mariana Iglesias","key_words":"Día De La MujerFemicidioAborto","body":"\"Hoy, en esta plaza y en todas las plazas, paramos el mundo y nos movilizamos por el Día Internacional de las Mujeres Trabajadoras. Llevamos en nuestra lucha a las 130 obreras textiles de la Cotton de Nueva York, quemadas por sus patrones dentro de la fábrica cuando hicieron huelga por mejoras en sus condiciones laborales y a las obreras textiles rusas que llamaron a la huelga en 1917 para exigir el fin del hambre y de la guerra y así dieron inicio a una revolución. Sus voces se multiplicaron por millones y cada 8 de marzo revivimos su lucha con nuestro grito global\". Eran las siete y lloviznaba en Buenos Aires cuando desde un escenario montado delante del Congreso<U+200B> y ante una plaza repleta comenzó a leerse el documento colectivo del cuarto Paro Internacional Feminista. La movilización había comenzado unas horas antes, cuando los grupos -sindicales, partidarios, de organizaciones sociales, de derechos humanos y estudiantiles- se reunían en esquinas a lo largo de la avenida de Mayo. Muchos comenzaron a marchar desde la Plaza de Mayo<U+200B>, pasaron por la Catedral para confluir en el Congreso. También estaban las compañeras de trabajo, las amigas, las madres con sus hijas, nietas. Los reclamos centrales siguen siendo los mismos que en otras marchas: la violencia que no para, las desigualdades estructurales y económicas, y el pedido por el aborto legal. Este año, a diferencia de otros, no hubo cantos contra el gobierno a nivel masivo. Las críticas fueron desde la izquiera, que acusa \"acuerdos\" con la Iglesia. Y pide la \"separación de la Iglesia y el Estado\". La masiva marcha comenzó en Plaza de Mayo y culminó frente al Congreso de la Nación, donde se leyó un documento. Foto Mario Quinteros \"Es una jornada histórica. Tenemos un debate abierto sobre el aborto, que nunca se cerró y el hecho de que el presidente presente un proyecto propio. Hasta el momento no sabemos nada y estamos en estado de alerta porque los dichos del ministro de Salud sobre la objeción de conciencia son muy preocupantes. Sabemos que ese puede ser un mecanismo para vaciar el derecho y por ese motivo es que tenemos que seguir movilizadas. Tenemos que seguir en la calle, porque pueden venir maniobras por muchos lados, por la objeción de conciencia, por los dinosaurios que siguen en el Senado, tenemos que seguir de cerca el tratamiento del aborto legal\", dijo a Clarín Manuela Castañeira, de Las Rojas, del Nuevo MAS. Más conciliadora y esperanzada con el proyecto que se espera que el ejecutivo presente esta semana en el Congreso, Marta Alanis, referente histórica de la Campaña Nacional por el Aborto Legal Seguro y Gratuito, opinó: \"Este es un día muy especial, es prácticamente una vigilia esperando que el presidente presente el proyecto. Por los trascendidos es muy parecido al aprobado en Diputados en 2018. Tenemos la expectativa que sea ley\". Miles de mujeres marcharon contra la violencia de género. (Marcelo Carroll) \"La deuda es con nosotras\", se leía en muchos, muchos carteles. La deuda en muchos sentidos. La violencia ejercida contra las mujeres: ya son 71 los femicidios de 2020. La situación económica que afecta a las mujeres de modo mucho más extremos. Y el aborto legal, entendido como la \"deuda de la democracia\", como repiten desde la Campaña. \"Porque despertamos para siempre y ya no hay marcha atrás\", decía uno de los tantos carteles enarbolados por jóvenes, chicas con glitter, con pañuelos verdes. Chicas que marcharon con sus compañeras de los centros de estudiantes secundarios y universitarios. Miles de mujeres marcharon contra la violencia de género. (Marcelo Carroll) Agustina Larsen, del plenario de trabajadoras, ex presidenta del CECIM, de la Facultad de Medicina marchó con su grupo de Plaza de Mayo al Congreso: \"Pasamos por los distintos puntos del poder político, como la Casa de Gobierno, la Catedral y el Congreso. Para la juventud es un año crucial por el aborto legal ante las presiones de la Iglesia. La mejor ley posible es estar organizadas desde las calles. También queremos poner en primer plano la aplicación de la Educación Sexual Integral, queremos educación laica y científica, por eso vamos también por la separación de la Iglesia y el Estado, no solo por su injerencia en los centros de salud sino también en las instituciones de estudio. Tampoco queremos que el pago de la deuda sea a costa de los trabajadores, no al pago por la deuda, fuera el FMI\", dijo a Clarín. Los secundarios se juntaron a las tres de la tarde en la puerta del Colegio Nacional de Buenos Aires. \"Marchamos porque entendemos que es fundamental que les secundaries que estuvimos a la cabeza de la lucha con la marea verde por el aborto legal seguro y gratuito y por la educación sexual integral volvamos a hacerlo este año para seguir conquistándolo en las calles, para denunciar el lazo entre la Iglesia y el Estado, exigir la separación porque son los principales en querer torcer nuestros derechos para que no haya educación laica ni el aborto sea legal\", dice a Clarin Luz Schiffmacher, del Centro de Estudiantes, CENBA. \"Es fundamental que paremos el país porque estamos en una Argentina donde hay más mujeres asesinadas en lo que va del año. ¿Y por qué? Porque a partir de que no tenemos acceso a una educación sexual que nos brinde información y nos diga cómo ejercer una sexualidad libre, plena y respetuosa de la diversidad sexual, lamentablemente más de 88 mil niñas y mujeres de menos de 20 años tienen un hijo en este país cada año. ¿Y por qué? Porque el Estado tiene una ligazón con la Iglesia que permite esta avanzada en los colegios. Tenemos que construir el país sobre nuevas bases sociales y sólo lo vamos a conseguir movilizadas desde las calles y porque este año tenemos el desafío fundamental de aprobar el aborto legal seguro y gratuito para terminar con la clandestinidad que se lleva a tantes de nosotres\". dice a Clarín Tatiana Fernández, presidenta del CENBA. Miles de mujeres marcharon en favor del aborto y contra la violencia de género. (Marcelo Carroll) El grupo de Actrices Argentinas también se movilizó: \"Paramos para que dejen de matarnos. Paramos porque somos el sostén invisibilizado de millones de hogares. Los cuidados que brindamos, además de amor, son un trabajo. Que se lo reconozca. Paramos para exigir la implementación efectiva de la educación sexual integral y laica en todas las escuelas del país. Por la separación de las iglesias y el estado. Paramos para decir basta a los crímenes de odio y a todo tipo de violencia miso´gina, transodiante y lesboodiante. Paramos porque el Aborto legal seguro y gratuito es una necesidad de Salud pública y justicia social, y no podemos seguir esperando\", dijeron. El aborto, la violencia, la economía. Los ejes principales de esta nueva marcha masiva que llenó cuadras y cuadras con reclamos. \"Marchamos porque estamos vivas, pero no sabemos hasta cuándo\". Con performances de estatuas vivientes, zapatos tirados acentuando las faltas de las mujeres asesinadas: \"No estamos todas\", \"En camino a casa no quiero ser valiente\". Paola Córdoba y su hija marchando con las mujeres. Un año atrás acuchillaron a Alberto Naiaretille, al que habían denunciado por violencia siete veces. Y la falta de justicia, como la de Paola Córdoba y su hija, que denunciaron siete veces al marido y padre violento al que terminaron asesinando y hoy están procesadas. Hace justo un año que Paola y su hija acuchillaron a ese varón. Ahora están en la marcha. \"Marchamos para pedir Justicia por todas esas mujeres que hoy no están y por las que aún estamos. Yo marcho por mi hija y mis tres hijos, para que esto deje de pasar y para que las personas que nos tienen que cuidar hagan su trabajo, y para que dejen de morir mujeres inocentes y tantos hijitos queden sin su mamá\", dijo Paola llorando. \"La deuda es con las trabajadoras.., la deuda es con nuestro derecho a decidir. La deuda es con nuestra salud..., la deuda es con nuestras vidas. La justicia patriarcal también se va a caer..., la deuda es con nuestra educación pública, laica y gratuita -se escuchaba desde el escenario-. La deuda es con nuestro futuro..., la deuda es con nosotras y nosotres, vivas, libres y desendeudadas nos queremos ¡Será Ley!\". DD COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/-pase-paso-nena-historias-detras-multitudinaria-marcha-mujeres-congreso_0_3v5Oshi7.html","date":"09/03/2020 - 20:44","title":"“Que nunca más pase lo que le pasó a mi nena”: historias detrás de la multitudinaria marcha de mujeres al Congreso","abstract":"Mariela fue víctima de violencia y al separarse descubrió que su ex abusaba de una de sus hijas. Lo denunció, pero la causa no avanza.","author":"María Daniela Araujo Padrón","key_words":"Día De La MujerFemicidio","body":"Mariela Chávez tiene 28 años. Hace dos que se separó de quien era su pareja. \"Él era violento y yo dije: 'me tengo que separar porque me va a matar'\". Habían tenido tres hijas. \"Tras la separación, me fui a casa de mi mamá. No quería que él las viera\". Las nenas -que hoy tienen 6, 8 y 10 años- siguieron vinculadas con su padre, que las veía los domingos. Tras una visita, la menor contó: \"Ma, me tocaron la cola\". Una de las hermanas había sido testigo y también lo dijo. Mariela hizo la denuncia por abuso contra su ex pareja y a él no le permitieron más visitas. La de Mariela es una de las muchas historias detrás de la masiva marcha del 9M, en la que miles de mujeres se movilizaron al Congreso en favor del aborto legal y contra la violencia de género<U+200B>. \"La gente de Defensoría de Género me ayudó mucho\", dice Mariela, que lleva en su remera la foto de su hija menor y el reclamo: \"¡Respuesta ya!\". Es que pasaron dos años y la causa está archivada. Las nenas acuden a la psicóloga y reciben contención al igual que ella. \"Antes era algo que quedaba entre la psicóloga, la nena y yo porque esperábamos por la Justicia, pero este año vengo a la marcha porque quiero que esto pare, que lo que le pasó a mi nena no le pase a ninguna nunca más\", cierra. Mariela Chávez se separó hace dos años del padre de sus hijas. Lo denunció por abusar de la menor de ellas. Alrededor de Mariela, una \"marea verde\" cubría la plaza de los Dos Congresos. La lluvia no pudo disuadir a la multitud que clamaba: \"Aborto legal en el hospital\". Mensajes como \"Yo no sé coser, yo no sé bordar, pero sé abrir la puerta para luchar\" se leían en carteles en las paredes, en las manos, en los cuerpos de las mujeres que asistieron a la marcha. Lucia Barrionuevo (27) y Melisa Arrellano (27) llegaron por su cuenta. No pertenecen a ninguna agrupación, pero creen que es fundamental manifestarse. Aunque hay varios temas de reivindicación en está ocasión, para ellas los femicidios y el aborto legal, seguro y gratuito son de los principales. \"El aborto ya no es un tabú, es algo de lo que se habla\", dice Lucía. Y Melisa agrega: \"Y si no es este año será el siguiente o el siguiente, pero cada vez más gente está apoyando. Se nota en la calle\". Miles de mujeres marcharon al Congreso a favor del aborto y contra la violencia de género. (Foto Mario Quinteros) Claudia Moyano, de 50 años, milita en el grupo Juntas por La Izquierda, miembro del Movimiento Socialista de Trabajadores y cuenta, conmovida, que la agrupación está de luto. El femicidio de Gladys Sanabria hace poco menos de tres meses es otro caso de los 327 casos de femicidios registrados en 2019. La investigación del caso está en manos de la Unidad Fiscal Nº 3 de Conflictos Sociales de La Matanza. Claudia cuenta que Gladys tenía tres hijos y confiesa que hablar de su compañera le duele. \"Yo supe que él era violento\", dice en referencia a José Ceballos, pareja de Gladys y el principal sospechoso del crimen. \"Estábamos en La Plata, en el Congreso de Mujeres en noviembre y yo lo vi y cuando viviste con un compañero violento, sabés que debés salir de esa situación. Él no quería que ella fuera. Le decía que le estábamos lavando la mente, que ella no tenía que liberarse de nada\". Marcha de mujeres al Congreso a favor del aborto y contra la violencia de género. (Marcelo Carroll) Claudia agrega que está en la marcha también \"por todas las que ya no pueden estar o las que no se atreven a hablar\". También cuenta que ella misma fue víctima de violencia de género. \"Yo pude salir, pero no fue fácil. No bastan las palabras, sino acciones del Estado para ayudar a todas las mujeres que pasan por esta situación\". Claudia es madre de 3, una mujer de 22, un joven de 20 y una nena de 12. \"Teníamos 11 años de novios y mi nena menor un añito. Él llegó a casa cansado y se enojó porque la comida no estaba lista. Me gritó que tenía hambre y me apuntó con un cuchillo. Ahí yo dije 'este es el límite, me va a terminar matando' mientras tenía a la beba en brazos\". Tuvo miedo pero dice que pudo salir de allí y recibió apoyo. Su hija de 12 es quien la acompaña a la marcha. \"Sabe que me toca estar, hay que poner el cuerpo y estar presentes. Así se construyen las acciones. Además defendemos el proyecto de IVE que presentamos en 2018 que asigna más presupuesto a todos los organismos encargados de resguardar a las mujeres e identidades no binaries. Más que algo cultural, para nosotros el problema es sistémico\", finalizó. DD COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/gines-gonzalez-garcia-coronavirus-argentina-crei-iba-llegar-tarde-_0_an9LMpUt.html","date":"09/03/2020 - 19:30","title":"Ginés González García, sobre el coronavirus en Argentina: “Yo creí que iba a llegar mucho más tarde”","abstract":"El ministro de Salud destacó que “ todos los casos detectados, salvo el que tenía una patología asociada, han sido casos leves”.","author":[],"key_words":"Ginés González GarcíaCoronavirusÚltimas Noticias","body":"El ministro de Salud, Ginés González García, reconoció que creyó que el coronavirus <U+200B>\"iba a llegar mucho más tarde\" a la Argentina, donde ya hay 17 casos confirmados, uno de ellos fallecido. \"Yo creí que iba a llegar más tarde, no creí que iba a llegar antes de terminar el verano, pero igual trabajamos e hicimos todo lo que teníamos que hacer\", resaltó el funcionario en declaraciones al canal de noticias A24. El ministro destacó que \"todos los casos han sido detectados por el sistema de salud\" y que, \"salvo el que tenía una patología asociada (y falleció), han sido casos leves\". Según precisó el propio ministro, los nuevos cinco casos confirmados son dos de pacientes de Chaco, uno de Río Negro, uno de San Luis y otro de Ciudad de Buenos Aires. <U+200B>El 5 de marzo, en una entrevista con Todo Noticias, Ginés había señalado que, a su modo de ver, era \"innecesario tanto temor\", aunque aclaraba que era \"una situación real, que da mucho miedo susto\". \"Yo estoy relativamente tranquilo a la dimensión que puede tener esto en Argentina\", había dicho el ministro en diálogo con A dos voces. El máximo responsable del área de salud del país recomendó ahora que las personas que ingresan al país y que hayan permanecido en zonas con transmisión, que permanezcan en el domicilio y no concurran a lugares públicos como ámbitos laborales, recreativos, deportivos y sociales durante 14 días. El ministerio agregó: Ante la presencia de fiebre y síntomas respiratorios como tos, dolor de garganta, dificultad para respirar y haber permanecido en áreas con circulación del virus o al haber estado en contacto con un caso confirmado o probable, recomiendan además a la población a que haga un contacto de inmediato con el sistema de salud. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/lincharon-20-conductor-atropello-mato-ciclista_0_6EbaMneR.html","date":"09/03/2020 - 19:28","title":"Lincharon entre 20 a un conductor que atropelló y mató a un ciclista","abstract":"La víctima, de 42 años, agonizó casi una semana en el hospital de la capital puntana.","author":[],"key_words":"San LuisAccidentes De TránsitoHomicidiosÚltimas Noticias","body":"La paliza fue brutal y Hugo Aurelio Jofré (42) no lo resistió: murió en las últimas horas. Hace casi una semana lo habían atacado a golpes al menos unas 20 personas que lo acusaban de haber atropellado y asesinado a un ciclista en la ciudad de San Luis. Fuentes policiales indicaron este lunes que Jofré murió tras agonizar en el Hospital San Luis, donde permanecía internado luego de haber sido atacado a golpes y patadas el martes de la semana pasada por los vecinos del barrio. Todo comenzó la madrugada del martes 3 de marzo, cuando Jofre conducía un Volkswagen Up y al llegar a la avenida Santos Ortíz y la calle Santa Fe, embistió a un ciclista. Se trataba de Oscar Paredes, de 20 años, quien murió en el acto pese a haber sido atendido por personal médico. Fue entonces que Jofré comenzó a ser atacado por alrededor de 20 personas que lo increpaban por haber protagonizado el accidente. Tras el ataque, el conductor del VW fue trasladado al hospital, donde agonizó hasta que finalmente murió este domingo, dijeron las fuentes consultadas. La causa es investigada como “averiguación de muerte”, y por el momento no hay detenidos. Fuente: Télam COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-confirman-nuevo-caso-ciudad-buenos-aires-13-contagiados_0_Pp9cEv3B.html","date":"09/03/2020 - 18:30","title":"Coronavirus en Argentina: confirman cinco casos más y ya son 17 los contagiados","abstract":"Se sumaron dos en Chaco, uno en Río Negro, uno en San Luis y otro en la Ciudad de Buenos Aires.","author":[],"key_words":"CoronavirusÚltimas Noticias","body":"El ministro de Salud, Ginés González García, confirmó cinco nuevos casos de coronavirus en la Argentina, por lo que ya son 17 los contagiados en el país, uno de ellos fallecido. Según precisó el propio ministro, se trata de dos de pacientes de Chaco, uno de Río Negro, uno de San Luis y otro de Ciudad de Buenos Aires. <U+200B>Por lo que el nuevo reporte suma casos en tres provincias en las que no se habían registrado casos. A las personas que ingresan al país y que hayan permanecido en zonas con transmisión, el ministerio de Salud recomienda permanecer en el domicilio y no concurrir a lugares públicos como ámbitos laborales, recreativos, deportivos y sociales durante 14 días. Las autoridades de salud pública de San Luis confirmaron el primer caso positivo de coronavirus es una mujer de 43 años que volvió de Barcelona a la provincia y el viernes presentó síntomas. Está aislada y en buena estado en el Hospital de San Luis. Desde el domingo no tiene fiebre. Coronavirus en Argentina  Fuente: Ministerio de Salud | Argentina\n Infografía: Clarín La mujer había viajado a España hasta el 24 de febrero. Luego regresó al país y recorrió otras provincias para instalarse en San Luis donde vive. La directora del Hospital San Luis María José Zangla dijo en conferencia de prensa que se está estudiando a dos contactos directos de la paciente de acuerdo al protocolo aconsejado por la OMS y que los mismos aún no presentan síntomas. En Río Negro, en tanto, la paciente afectada por el virus es una mujer de 32 años que estuvo en España. Es profesora de la escuela Ecológica GAIA de Viedma y volvió a la localidad el 22 de enero. El comunicado oficial del Ministerio de Salud Según se indicó la maestra se encuentra internada en el Hospital Artémides Zatti y está en buen estado. Al regresar de su viaje se incorporó a sus labores y mantuvo contacto primero con su familia, y luego con alumnos y colegas. Las clases en la institución se suspendieron por una semana. Hasta el momento ninguna de las personas con las que interactuó manifestaron síntomas, pero todas están bajo observación. El ministro del área, Fabián Zgaib, detalló en conferencia de prensa que la mujer estuvo de viaje junto a otra persona pero que está se quedó en Buenos Aires Ciudad dónde residiría. Las autoridades sanitarias ya están al tanto de los datos de ella, indicó. Ante la presencia de fiebre y síntomas respiratorios como tos, dolor de garganta, dificultad para respirar y haber permanecido en áreas con circulación del virus o al haber estado en contacto con un caso confirmado o probable, desde el Ministerio de Salud de la Nación recomiendan además a la población a que haga un contacto de inmediato con el sistema de salud. <U+200B>El ministerio de Salud informó en un comunicado que, a la fecha, Argentina no registra transmisión comunitaria del nuevo coronavirus SARS-Cov 2. Hasta ahora se sabe que uno de los nuevos contagiados es un hombre de 51 años que está aislado en el Hospital de Infecciosas Francisco Javier Muñiz. Según se informó, se trata de un nuevo caso importado, ya que al hombre se le detectó la enfermedad tras su regreso de Italia. De esta forma, ya son 10 los porteños que padecen el virus: mientras que los otros tres casos son de la provincia de Buenos Aires y de Córdoba. Por el momento no hay contagiados autóctonos. Todos los diagnosticados permanecen aislados y no se supo de gente de su entorno que haya contraído el virus. La lista completa de pacientes con Covid-19 positivo en la Ciudad es la siguiente: 1. Hospital Argerich: hombre de 64 años. Procedencia: Francia. (Fallecido). 2. Sanatorio Agote: hombre de 46 años. Buen estado. Procedencia: Italia. 3. Sanatorio Otamendi: hombre de 23 años. Buen estado. Procedencia: Italia. 4. Hospital Británico: hombre de 44 años. Buen estado. Procedencia: Italia. 5. Sanatorio Agote: hombre de 43 años. Buen estado. Procedencia: Italia. 6. Clínica Santa Isabel: mujer de 72 años. Buen estado. Procedencia: Israel. 7. Hospital Alemán: hombre de 67 años. Buen estado. Procedencia: Italia. 8. Sanatorio Otamendi: hombre de 43 años. Buen estado. Procedencia: Boston, Estados Unidos. 9. Hospital Muñiz: hombre de 71 años. Con patología estructural pulmonar de base y asistencia mecánica respiratoria. Procedencia: Italia. 10. Hospital Muñiz: hombre de 51 años, confirmado este lunes. Buen estado. Procedencia: Italia. Este lunes fueron confirmados 5 nuevos casos de COVID-19 con antecedente de viaje a Europa. Se trata de residentes de CABA, San Luis, Chaco (2) y Río Negro. Casos sospechosos en estudio en la Ciudad: 64 (actualizado a las 17 horas del 09/03). Son casos que cumplen con los criterios de “caso sospechoso”, definidos por el Ministerio de Salud de Nación, y que están siendo estudiados mediante análisis en el Instituto Malbrán. Contactos de los casos confirmados: 82. Son los contactos cercanos de los casos confirmados, que se encuentran en seguimiento desde el Ministerio de Salud de la Ciudad. Casos descartados este lunes: 5 Colaboraron: Oscar Flores (San Luis) y Claudio Andrade (Río Negro) COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/evaluar-alumnos-viceministra-educacion-critico-pruebas-estandarizadas-gobierno-planea-cambios_0_6JdeDSM-.html","date":"09/03/2020 - 18:21","title":"Cómo evaluar a los alumnos: la viceministra de Educación criticó las “pruebas estandarizadas” y el Gobierno planea cambios","abstract":"Lo dijo Adriana Puiggrós. También afirmó que esas pruebas “han sido utilizadas como un elemento de control”. El ministro Nicolás Trotta aclaró luego que el país no dejará de usarlas, pero que busca “mejorarlas”.","author":[],"key_words":"Educación","body":"Las declaraciones de la viceministra de Educación, Adriana Puiggrós, a un sitio web kirchnerista, generaron confusión y dudas sobre cómo será durante los próximos cuatro años la forma de evaluar a los alumnos en la Argentina y sobre si el país seguirá participando en pruebas internacionales como PISA y TERCE. Puiggrós se pronunció en contra de las \"pruebas estandarizadas\" y admitió que están estudiando cambios en la forma de avaluar a los alumnos. En diálogo con Clarín, dijo que \"la evaluación estandarizada ha sido usada como un elemento de control\". Puiggrós fue consultada por este diario a partir de una entrevista que le hicieron en el sitio El Cohete a la Luna, del periodista Horacio Verbitsky, en la que había manifestado: “Evaluar no es un elemento de la enseñanza, es un instrumento de control y de selección y está pensado desde una lógica empresarial. Lo que busca es reducir cantidad de alumnos, de docentes, desde una idea meritocrática”. Consultada sobre este punto, Puiggrós respondió a Clarín: \"Yo no dije 'evaluar'. Yo estaba hablando de una evaluación que es solamente estandarizada. No hablaba de evaluar en general. Y si usted lo lee entero (el artículo), va a ver que estoy diciendo que evaluar es un elemento fundamental en el proceso de enseñanza de aprendizaje. Pero que, para poder evaluar, primero hay que enseñar. Entonces, la palabra clave nuestra, lo que nos guía es enseñar\". \"Yo nunca diría que no hay que evaluar. Sino que lo que estoy diciendo es que hay diversos tipos de evaluación. Y que la evaluación estandarizada es una evaluación que solamente da un panorama general. El ejemplo que doy siempre es como si usted mirara desde Marte a la Tierra, vería un panorama homogéneo y no distinguiría diferencias y tampoco esa mirada sería aplicable a la solución de problemas específicos\", continuó Puiggrós. A partir de estas declaraciones, Clarín se comunicó también con el ministro de Educación, Nicolás Trotta, que ratificó la participación de Argentina en las pruebas PISA y TERCE (de la Unesco), al tiempo que adelantó que en abril van a presentar el plan de evaluación del Gobierno para los próximos cuatro años que incluye cambios en las evaluaciones. El funcionario lo definió como \"profundización y mejora de las actuales pruebas Aprender\". También aclaró que \"lo que criticó Puiggrós sobre las pruebas estandarizadas (como PISA) es la mercantilización que hacen en algunos países a partir de sus resultados, algo que no ocurre en la Argentina\". Se refirió a empresas que ofrecen a los gobiernos asesorías sobre la base de los resultados. Trotta también dijo que \"en otros países los sistemas educativos se terminan reconfigurando para tener impacto en las pruebas estandarizados y no en los aprendizajes de los chicos. Un importante campo pedagógico latinoamericano critica que el sistema educativo haga esta adaptación\". Puiggrós, por su parte, agregó que \"la evaluación cuantitativa, únicamente estandarizada, es un tipo de evaluación. Hay otro tipo de evaluación, que es una evaluación más cualitativa, aunque puede ser también cuanti y cuali, pero que está más vinculada a una mirada sobre la realidad educativa. Y que además, sobre todo, que contribuya a mejorar la enseñanza\", agregó la Secretaria. Sobre su referencia a las pruebas estandarizadas como \"elemento de control\", Puiggrós añadió que \"la evaluación estandarizada, usada únicamente ese tipo de evaluación, se ha usado como un elemento de control. Pero no estoy diciendo que la evaluación sea un elemento de control. De ninguna manera estoy diciendo eso. Y si alguien lo escribe se lo voy a desmentir, porque como pedagoga nunca diría que la evaluación, cualquier tipo de evaluación, es un elemento de control. Depende del tipo de evaluación. Y sin ninguna duda, la evaluación estandarizada ha sido usada como un elemento de control\", cerró. PS COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-cronologia-avance-enfermedad-pais-cantidad-casos_0_cPRnbTTn.html","date":"09/03/2020 - 18:17","title":"Coronavirus en Argentina: cronología del avance de la enfermedad desde su llegada al país y los casos hasta el momento","abstract":"El 3 de marzo se detectó el primer caso en el país y luego rápidamente esa cifra se amplió. Cuáles son las cifras de infectados hoy en Argentina con el virus COVID-19.","author":"Hernan Soto","key_words":"Coronavirus","body":"A nivel mundial, el primer caso del coronavirus (también conocido como COVID-19) se reportó el 31 de diciembre de 2019 luego de que los primeros síntomas aparecieran tres semanas antes. Desde aquel momento pasaron dos meses hasta que el virus llegó a Argentina, luego de generar preocupación y miles de infectados en varios países de Europa, Asia y América. Esta cronología marca el día a día en Argentina desde que se detectó el primer caso de coronavirus: Después de varias falsas alarmas en el aeropuerto de Ezeiza y de más de 35 casos sospechosos que arrojaron resultados negativos, se confirmó el primer caso de coronavirus en Argentina. Es un hombre de 43 años, que había visitado Italia y que regresó al país el domingo 01 de marzo. Sanidad de Fronteras notificó a los dos pasajeros que estaban sentados adelante de esta persona, como así también a los de atrás y a los de los costados, para ser puestos en cuarentena. Se detectó el primer caso de coronavirus en Argentina y el paciente está internado en la Clínica Suizo Argentina. Asciende a 10 el número de casos sospechosos por síntomas compatibles con la enfermedad: seis en el Gran Buenos Aires, uno Rosario, uno Concordia, uno en Córdoba y un turista alemán en Misiones. Mientras en Argentina se mantiene solo un caso confirmado, en Chile pasan a ser tres. Se confirma el segundo infectado, un joven de 23 años que regresó el domingo 1 de marzo y que trabaja como asesor del diputado Eugenio Casielles en la Legislatura porteña. En paralelo, se descartó que haya contraído la enfermedad una empleada de Swiss Medical que trabajó en la habitación del primer caso En Brasil, los casos confirmados pasan a ser ocho mientras que Chile suma uno más y llega a cuatro infectados. Pasajeros y empleados del Aeropuerto de Ezeiza se protejen con barbijos, tras la confirmación de los casos de Coronavirus en el país. EFE/ Juan Ignacio Roncoroni Aunque inicialmente el Gobierno ratifica que son dos los infectados y aclara que hay casos en estudio, con el correr del día ascendieron a 8 los casos confirmados. Cuatro de los pacientes corresponden a la Ciudad de Buenos Aires<U+200B>: una mujer de 72 años y tres hombres de 44, 46 y 67 años. Otro de los casos confirmados corresponde a una mujer de 63 años residente en la provincia de Buenos Aires y finalmente un caso de Córdoba, que se trata de un paciente masculino de 57 años. Todos son importados. Primera muerte por coronavirus en Argentina: era un hombre de 65 años identificado como Guillermo Abel Gómez que estaba internado en el Hospital Argerich y padecía otras complicaciones de salud. Había estado en Francia. Por medio de una resolución del Ministerio de Trabajo que aplica para el sector público y privado se determinó una \"licencia excepcional\" a las personas que vienen del exterior para que \"en forma voluntaria\" permanezcan en sus hogares ante la sospecha de tener coronavirus. Un empleado se protege contra el Coronavirus COVID-19 / AFP Se confirmaron tres nuevos casos importados de coronavirus<U+200B> los cuales dos son pacientes en la Ciudad de Buenos Aires y uno en la Provincia. Con ellos, el número en Argentina asciende a 11 infectados y un muerto. El Ministerio de Salud confirmó cinco casos más de coronavirus y ya son 17 los contagiados. Se sumaron dos en Chaco, uno en Río Negro, uno en San Luis y otro en la Ciudad de Buenos Aires. Mientras tanto, las escuelas empezaron a tener casos de chicos con aislamiento preventivo. Coronavirus. Infografía sobre como prevenir el contagio COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-confirman-segundo-caso-provincia-buenos-aires-13-infectados_0_DneNDI1V.html","date":"09/03/2020 - 17:48","title":"Coronavirus en Argentina: las pruebas confirmaron que una mujer es la segunda infectada en la Provincia de Buenos Aires","abstract":"Es abogada, de Vicente López y llegó de viaje desde Europa.","author":[],"key_words":"CoronavirusÚltimas Noticias","body":"Las pruebas confirmaron que el segundo caso positivo de coronavirus COVID-19 en la Provincia de Buenos Aires, es una mujer de 53 años que llegó desde Europa. El resto de los infectados se divide entre Capital (9) y Córdoba (1). La paciente es una mujer de Vicente López, de profesión abogada, que llegó al país de un viaje a Europa. Está internada en el Hospital Posadas. De los 13 casos, incluido un paciente fallecido, doce fueron importados desde Europa y uno desde los Estados Unidos. Hay solamente ocho los países con transmisión activa del virus que son riesgosos para quienes viajen y vuelvan al país: China (en la ciudad de Wuhan se originó esta nueva cepa), Corea del Sur, Japón, Irán, Italia, España, Francia y Alemania. Aún está excluido los Estados Unidos. En la mañana del lunes, se descartó en el país el caso de una turista española que fue aislada en La Plata tras presentar los síntomas compatibles. Por la tarde, dos mujeres que llegaron al país desde Italia fueron trasladadas al Hospital Zonal de Ezeiza, donde permanecen aisladas. Por otro lado, otro pasajero que llegó en un vuelo de Copa Airlines arrojó resultado negativo y se retiró por sus propios medios a su domicilio. Hasta el momento, en el país hay 12 casos confirmados de la enfermedad, entre los cual figura un fallecido. Se trata de un hombre de 64 años que había estado de viaje en Francia, y que murió el sábado último en el Hospital Argerich. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-paises-riesgo-viajeros-vuelven-pais_0_rQLWFB_r.html","date":"09/03/2020 - 17:26","title":"Coronavirus: cuáles son los ocho países de riesgo para los viajeros que vuelven a la Argentina","abstract":"Piden que las personas que vayan a esos países no concurran a la escuela ni a sus lugares de trabajo.","author":[],"key_words":"CoronavirusOrganización Mundial De La SaludÚltimas Noticias","body":"El brote de coronavirus COVID-19 mantiene en vilo al mundo y sacude la economía global, pero la epidemia golpeó más a ciertos países. Para las autoridades sanitarias de la Argentina hay solamente ocho los países con transmisión activa del virus que son riesgosos para quienes viajen y vuelvan al país: China (en la ciudad de Wuhan se originó esta nueva cepa), Corea del Sur, Japón, Irán, Italia, España, Francia y Alemania. Aún está excluido los Estados Unidos. Aquellos que vuelvan al país provenientes de algunos de esos ocho sitios, no deben concurrir a los trabajos ni al colegio por 14 días. Por esto, el Ministerio de Trabajo otorgó una licencia excepcional con goce de sueldo para los trabajadores del sector público y privado que hayan viajado recientemente al exterior. En la mañana del lunes, se descartó en el país el caso de una turista española que fue aislada en La Plata tras presentar los síntomas compatibles. Por la tarde, dos mujeres que llegaron al país desde Italia fueron trasladadas al Hospital Zonal de Ezeiza, donde permanecen aisladas. Por otro lado, otro pasajero que llegó en un vuelo de Copa Airlines arrojó resultado negativo y se retiró por sus propios medios a su domicilio. Hasta el momento, en la Argentina hay 17 casos confirmados de la enfermedad, entre los cual figura un fallecido. Se trata de un hombre de 64 años que había estado de viaje en Francia, y que murió el sábado último en el hospital Argerich. El director general de la Organización Mundial de la Salud (OMS) advirtió este lunes que la \"amenaza de una pandemia se volvió muy real\" por el nuevo coronavirus, que ha contaminado 110.000 personas en el mundo \"Ahora que el coronavirus se ha extendido a muchos países, la amenaza de una pandemia se volvió muy real. Pero sería la primera pandemia de la historia que podría controlarse\", declaró Tedros Adhanom Ghebreyesus, durante una conferencia de prensa en Ginebra. \"No estamos a merced del virus\", puesto que \"las decisiones que todos estamos tomando pueden influir en la trayectoria\" de la epidemia, afirmó. China sigue a la cabeza en cantidad de infectados con más de 80 mil casos. En Europa, más de 15 mil personas fueron contagiadas y el país más afectado es Italia, donde hay 16 millones de personas aisladas por el brote. Por otro lado, la Organización Panamericana de la Salud enviará a partir de la próxima semana misiones de apoyo a países de la región que \"conllevan un mayor riesgo\" por la epidemia del nuevo coronavirus, entre ellos Haití y Venezuela\", dijeron autoridades del organismo. El listado incluye además a Surinam, Guyana, Nicaragua, Honduras, Guatemala, Bolivia y Paraguay, así como las islas del Caribe oriental. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/miles-mujeres-marchan-congreso-favor-aborto-violencia-genero_0__RiYv2me.html","date":"09/03/2020 - 17:15","title":"Miles de mujeres marcharon al Congreso a favor del aborto y contra la violencia de género","abstract":"Militantes de distintos espacios políticos recorrieron desde Plaza de Mayo hasta el Congreso con pañuelos verdes, carteles y bombos.","author":[],"key_words":"Día De La MujerMobile World CongressAbortoÚltimas Noticias","body":"Miles de mujeres se movilizaron este lunes para apoyar la legalización del aborto, repudiar los feminicidios y denunciar la trata de personas, un renovado reclamo feminista en Argentina en el Día Internacional de la Mujer. \"Vivas, libres y desendeudadas nos queremos, aborto legal ya\", fue la consigna que eligieron este año para movilizarse al Congreso en contra del patriarcado y el machismo. Bajo el lema: \"Un día sin nosotras\", mujeres eligieron hoy no acudir a sus trabajos. Se trata de una manera de demostrar cuán necesarias son en sus puestos. Las actividades por el Día Internacional de la Mujer comenzaron el domingo y siguen este lunes con el paro y la movilización. Las mujeres marcharon al Congreso. (Marcelo Carroll) La convocatoria comenzó a las 17, cuando miles de mujeres empezaron a concentrarse en Plaza de Mayo y otras esquinas de la zona, para caminar luego hasta el Congreso con bombos, carteles y sus infaltables pañuelos verdes. Gabriela (42) y Penélope (13) son madre e hija y llegaron juntas al Congreso<U+200B>, para participar por primera vez juntas de una movilización por el Día de la Mujer. \"Marcho por todas las que mueren por sus derechos\", enfatizó la adolescente. Yamila (34), que también fue con su hija, contó que se movilizó \"porque desde hace cientos de años se está luchando por lo mismo y, aunque parezca que hay avances, no es así\". Con bengalas, las mujeres marcharon al Congreso. (Marcelo Carroll) \"Queda mucho por luchar y como mamá lo resignifiqué más. Les dejo el mensaje que luchen por sus derechos y se hagan respetar\", expresó. Otras de las banderas que ya pisan fuerte son las de la legalización del aborto y la separación de la Iglesia y el Estado. Ambas hicieron más ruido luego de que la Iglesia eligiera el 8 de marzo para realizar una misa en Luján en contra del tratamiento del proyecto de la Ley de Interrupción Legal del Embarazo. Otro de los reclamos tiene que ver la brecha salarial entre ambos sexos. Las mujeres cobran un 29% menos que los varones y no llegan a los puestos jerárquicos. Son más números que preocupan. Y otro motivo que abrazan las feministas para salir a las calles. Las mujeres marcharon al Congreso. (Marcelo Carroll) Con bengalas, en su mayoría verdes y violetas, y las luces del Congreso de color violeta, pasadas las 18 la lluvia fue la invitada indeseada. Sobre todo para los puestos donde se vende merchandising, libros, pañuelos y pines. Los hombre también dijeron presente en la marcha, aunque con baja presencia en esta oportunidad; y las organizaciones se mezclan con las manifestantes que decidieron salir a la calle sin bandera política. “Arriba el feminismo que va a vencer”, cantaban unas y otras llevaban un cartel que decía: \"No me gusta callar porque no estoy ausente\". En Rosario, las mujeres también marcharon por el Día Internacional la Mujer. (Juan José García) Tampoco faltaron las bandera de los pueblos originarios y del movimiento LGTB<U+200B>. Hay marchas en distintas ciudades del país con consignas similares. Informe: Camila Magnano. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/cifras-coronavirus-dura-tasa-contagio-define-mortandad_0_H34hsVf4.html","date":"09/03/2020 - 17:07","title":"Las cifras del coronavirus: cuánto dura, cuál es la tasa de contagio y cómo se define la mortandad","abstract":"El matemático y experto en epidemiología inglés Adam Kucharski explica los números que se usan para determinar políticas sanitarias.","author":"The New York Times","key_words":"Coronavirus","body":"Adam Kucharski estudia cómo se propagan las enfermedades, pero no opera con virus en un laboratorio ni trata a enfermos en un hospital. Es matemático, trabaja en la Escuela de Higiene y Medicina Tropical de Londres y usa las matemáticas para entender los brotes de enfermedades como el Ébola, el SARS<U+200B>, la gripe y ahora el coronavirus (Covid-19). Su objetivo es diseñar mejores formas de controlar los brotes. Por extraña coincidencia, antes del brote actual escribió un libro llamado The Rules of Contagion (Las reglas del contagio), que se ha publicado en Gran Bretaña y en septiembre se editará en Estados Unidos. Habla en él de que la matemática del contagio no sólo implica enfermedades físicas, sino también ideas, rumores e incluso crisis económicas. Para el reciente centenario de la gripe de 1918, Kucharski trabajó en un experimento con una colega matemática y presentadora de la BBC, Hannah Fry, del University College de Londres, y con colaboradores de la Universidad de Cambridge para realizar un documental, Contagion: The BBC Four Pandemic (Contagio), utilizando una aplicación de teléfono celular –BBC Four Pandemic– para rastrear contactos sociales y mapear cómo podría propagarse una infección. Las noticias de las epidemias de coronavirus en todo el mundo implican una avalancha de números que son un desafío para que digiera nadie que no sea científico. Le pedí al doctor Kucharski que nos ayudara a navegar por entre algunos de estos números y nos dijera a cuáles debemos prestarles atención. Nos comunicamos por teléfono y nos escribimos por correo electrónico la semana pasada. Lo que sigue es una versión editada de esos intercambios. El matemático inglés Adam Kucharski -Escuchamos mucho sobre el porcentaje de personas enfermas que están muriendo. ¿Eso es el índice de mortandad? -El índice de mortandad mide el riesgo de que alguien que tiene los síntomas del caso muera en determinado momento por la infección. -¿Y cómo se calcula ese índice? -Lo ideal es monitorear a un grupo grande de personas desde el momento en que desarrollan los síntomas hasta que tiempo después mueren o se recuperan, y luego calcular la proporción de los que han muerto dentro de todos los casos. Un corredor de bolsa trabaja este lunes en la Bolsa de Wall Street, en Nueva York (Estados Unidos). Hubo un fuerte desplome por efecto de la crisis del coronavirus. (EFE) -¿Alcanza entonces con fijarse en el número total de muertes y el número de casos vigentes? -El problema de dividir el número total de muertes y el número total de casos es que así no se tienen en cuenta los casos no informados ni el lapso que va de la enfermedad a la muerte. Ese lapso, esa demora es crucial: si un día determinado llegan al hospital 100 personas con Covid-19 y al día de hoy todos están vivos, eso obviamente no significa que la tasa de mortalidad sea del 0 por ciento. Tenemos que esperar hasta saber lo que les pasa con el tiempo. Todas las muertes son de personas que enfermaron de dos a tres semanas atrás, así que no se trata simplemente de las muertes del momento divididas por los casos del momento. Además, algunos casos podrían pasar desapercibidos: si en dos casos se producen dos muertes, como ocurrió en Irán el mes pasado, lo más probable es que se hayan pasado por alto varios otros casos. -Hemos visto todo tipo de cifras en cuanto a índices de mortandad. ¿Tiene sentido la última estimación del 3,4% a nivel mundial? -Al principio la gente tenía en cuenta el total de casos y muertes al presente, lo cual, como dije, es un cálculo equivocado, y se sacaba la conclusión de que el índice de fatalidad de los casos debía ser del 2% basándose en los datos de China. Si se hace el mismo cálculo con los totales de China para el día de ayer, se obtiene una tasa de mortandad aparente por caso de cerca del 4%. La gente especula entonces con que algo está pasando con el virus, cuando en realidad se trata sólo de esta ilusión estadística que conocemos desde el primer día. En base a los mejores datos disponibles, yo diría que, luego de considerar los casos no declarados y los diversos lapsos de demora involucrados, probablemente estemos ante un riesgo de fatalidad de entre 0,5 y 2% para las personas con síntomas. Dos oficialies esperan a los pasajeros para hacer los test de temperatura como parte de la prevención del coronavirus en el aeropuerto de Damasco. (Reuters) -¿Qué sucede con otro número del que escuchamos hablar todo el tiempo, R, el número reproductivo, o sea cuántas personas puede llegar a contagiar un paciente determinado? ¿Por qué es importante y qué interviene en su cálculo? -En su forma más simple, R es la respuesta a la pregunta: ¿en qué medida debemos preocuparnos por el contagio? Si R es superior a uno, cada caso, en promedio, está contagiando al menos a una persona más. Se observa un crecimiento. Si R es inferior a uno, un grupo de personas infectadas genera menos contagio. Desde el punto de vista de la planificación de políticas sanitarias, esto proporciona un objetivo muy claro. Por ejemplo, en la respuesta al Ébola en 2014, fue una parte verdaderamente destacada de la respuesta. El objetivo era conseguir que R se mantuviera por debajo de uno. -Parece muy simple y directo, pero usted mismo comenta por escrito que es más complicado de lo que parece. En su libro usted dice que para calcular R hay que conocer la duración, la oportunidad, la probabilidad de transmisión y la susceptibilidad (los \"Puntos a conectar”). Tomémoslos de a uno por vez. ¿Qué es la duración? -El tiempo durante el cual alguien resulta ser contagioso. Si alguien es contagioso el doble de tiempo, está circulando y propagando la infección dos veces más. -¿Sabemos cuál es la duración de este coronavirus? -En promedio, probablemente estemos hablando de una semana o dos. Por supuesto, si los pacientes son hospitalizados, no deambulan en la comunidad propagando la infección de la misma manera. -El segundo componente es la oportunidad. ¿Cómo se determina? -Es una medición de la cantidad de gente con la que alguien infectado entra en contacto por día. Con algo como la gripe, no sos contagioso durante mucho tiempo, pero muchas de tus interacciones podrían propagarla. Mientras que con algo como el VIH, la duración es mucho mayor pero el número de parejas sexuales que tenés en relación con el número de conversaciones que tenés es obviamente mucho menor. -¿Y la probabilidad de transmisión? -Es una medida de la probabilidad de que la infección se transmita durante determinada interacción. Por ejemplo, durante un encuentro sexual, el virus no necesariamente se transmite. -Finalmente está la susceptibilidad. ¿Cómo se determina eso? -La susceptibilidad mide la posibilidad de que la persona que está en el otro extremo de la interacción contraiga la infección y se contagie. -Una vez que se cuenta con los números de estos cuatro componentes, ¿cuál es la ecuación para llegar a R? -Si los multiplicás entre sí, te dan el número de reproducción. De manera que si cualquiera de estas cosas aumenta o se reduce, afecta directamente el valor de R. -¿Cómo ayuda este conocimiento a la planificación de la salud pública? -Generalmente, la susceptibilidad es la más fácil de reducir si tenemos elementos como las vacunas. Si no las tenemos, debemos pensar en apuntar a los otros aspectos de la transmisión, como la reducción de las oportunidades por medio del distanciamiento social, o la probabilidad de transmisión durante cuestiones como los apretones de manos, fomentando el lavado de manos. -¿Qué pasa si uno no está en salud pública pero piensa en sus propias probabilidades personales y en cuál debería ser su comportamiento? -Si imaginamos que la cifra de reproducción es dos, cada persona está infectando a dos más, en promedio. Pero algunas situaciones tienen mayores probabilidades de propagar la infección que otras. Hemos descubierto que para casos como el Covid-19, lo más importante parecen ser las interacciones más cercanas. Lo que tenemos que pensar —y en lo que sin duda gran parte de nuestros modelizadores de datos está pensando— no es sólo en qué cantidad de transmisiones se está produciendo, sino dónde se están produciendo esas transmisiones. Si vas a cambiar tu comportamiento, pensá cómo reducir esas situaciones de riesgo todo lo que sea posible. -Si fueras una persona promedio, ¿a qué le prestarías atención en cuanto a las noticias y los números? -Una señal a la que hay que prestar atención es a si el primer caso de una zona es una muerte o un caso grave, porque eso indica que ya ha habido mucha transmisión comunitaria. Como cálculo improvisado, supongamos que el índice de mortalidad de los casos es de alrededor del 1%, lo cual es verosímil. Si hay una muerte, probablemente la víctima se haya enfermado unas tres semanas antes. Eso significa que probablemente haya habido unos 100 casos hace tres semanas en realidad. En las tres semanas siguientes, ese número bien podría haberse duplicado, vuelto a duplicarse y duplicarse nuevamente. Así que actualmente tenés 500 casos, tal vez mil casos. Creo que la otra cosa a la que la gente realmente debe prestarle atención es al riesgo de enfermedad grave y muerte, particularmente en los grupos de más edad, los mayores de 70 y 80 años. En general estamos viendo que tal vez el 1% de los casos sintomáticos sean fatales en todas las edades. Todavía hay cierta incertidumbre al respecto, pero lo que también es importante es que ese 1% no está distribuido de manera pareja. En los grupos más jóvenes estamos hablando de un 0,1%, lo que significa que cuando se entra en los grupos de más edad, posiblemente se esté hablando de un 5%, siendo el 10% de los casos fatales. Al pensar en el comportamiento social y en las interacciones propias, la pregunta debería ser: \"¿Cómo evitamos que la transmisión llegue a los grupos en los que el impacto podría ser realmente severo?\"  El autor de la nota, James Gorman, es redactor científico y presentador y guionista de la serie de video ScienceTake. Se unió a The New York Times en 1993 y ha publicado varios libros, incluido How to Build a Dinosaur (Cómo construir un dinosaurio: la extinción no tiene que ser para siempre), escrito con el paleontólogo Jack Horner. Traducción: Román García Azcárate COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/pronostico-tiempo-capital-gran-buenos-aires-martes-gris-probables-tormentas-aisladas_0_B8go9lRE.html","date":"10/03/2020 - 7:46","title":"Pronóstico del tiempo en Capital y Gran Buenos Aires: martes gris, con probables tormentas aisladas","abstract":"El Servicio Meteorológico Nacional prevé temperaturas de entre 20 y 24 grados. Cómo estará el resto de la semana.","author":[],"key_words":"Pronóstico Del TiempoÚltimas NoticiasServicio Meteorológico NacionalClimaVerano","body":"Este martes la ciudad de Buenos Aires y alrededores se presentan con tormentas aisladas por la mañana, luego parcialmente nublado, vientos del este con ráfagas de hasta 50 kilómetros por hora por la noche y una temperatura mínima de 20 grados y máxima de 24, informó el Servicio Meteorológico Nacional (SMN). Para el miércoles se prevé una jornada con cielo mayormente nublado, chaparrones por la mañana y tormentas aisladas durante el resto del día, vientos del noreste y una temperatura que rondará los 20 de mínima y los 26 de máxima. El jueves, en tanto, se esperan chaparrones durante las primeras horas y luego cielo mayormente nublado, vientos del sector norte rotando al noreste y una temperatura que irá desde los 22 grados de mínima a los 29 grados de máxima. Y el viernes se anuncia cielo parcialmente nublado durante la mañana, probables tormentas aisladas durante la tarde, una temperatura de 23 grados de mínima y 32 de máxima. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/aventura-hombres-pajaro-peligrosos-vuelos-verano-asombraron-patagonia_0_BXPdkndR.html","date":"10/03/2020 - 7:01","title":[],"abstract":"El fenómeno se desató en Chaltén. Saltos extremos al abismo y vuelos en parapente desde las cumbres de dos montañas imponentes: los cerros Torre y Fitz Roy.","author":"Gonzalo Sánchez","key_words":"PatagoniaDeportes ExtremosEspecial Clarín","body":"Se juntan un hombre con una idea y todo puede cambiar, dice Julián Barnes en su novela Niveles de Vida, un texto autobiográfico que anuda una historia sobre la obsesión del ser humano por volar.  El sueño de volar, justamente, es varias veces milenario. Dicen que el barrilete (la cometa, en rigor) data del siglo V. También se cuenta que un monje inglés llamado Roger Bacon desarrolló la teoría de que así como una barcaza puede flotar sobre el agua, algo similar podría suceder con algún objeto determinado sobre el viento. Blowing in the wind. Luego aparece Leonardo Da Vinci, ese hombre de los tiempos, que se tomó el trabajo de pensar en todo. En el siglo XIII analizó detenidamente el vuelo de los pájaros y desarrolló varios inventos que luego serían tomados por los pioneros de la industria aeronáutica: el tornillo a hélice y el paracaídas. Después vinieron los aviones, lo viajes masificados y todo lo que nos mueve por aquí y allá. Pero los protagonistas de esta historia representan una etapa nueva. ¿Una nueva era de los vuelos? ¿Una deconstrucción? Son aquellos que se valen de su cuerpo y de su fuerza para empujar todavía más los límites del peligro. Si los aviones son la consumación de los viajes masivos, de una industria del deseo y los sueños materializados, los vuelos que este verano tuvieron un despertar en Chaltén, Santa Cruz, corazón de la Patagonia argentina, hablan de una conquista de lo primitivo: la idea de volar con el cuerpo sin estar mediados por casi nada. La aventura extrema de los hombres pájaro. Los que saben describen a los Saltos Base como la disciplina deportiva más  extrema del mundo. Consiste en escalar una pared o un acantilado y saltar con un paracaídas en la espalda que se abre en algún momento mientras se vuela hacia el piso de manera rauda. El placer de literalmente volar es breve pero al parecer provoca una incomparable sensación de éxtasis, adrenalina y libertad. Desde que se salta hasta que se abre el paracaídas no pasa nunca más de un minuto, quizás menos de 30 segundos. Suele suceder que los hombres exploran sus propios límites y detrás vienen la técnica y la tecnología para impulsarlos todavía más. Usualmente, los que saltan utilizan un \"traje ardilla\", que tiene entre ambas piernas y entre ambos brazos extensiones de tela, que operan como alas. Eso hace que puedan planear y alejarse o acercarse a la pared. En el Salto Base los expertos hacen algo que llaman \"proximity fly\". Dicho en criollo, intentan hacerle \"finitos a la pared\", acercarse lo más que se pueda y luego volver a planear antes de abrir el paracaídas. Dos bellos colosos: los Cerros Fitz Roy, de 3.405 metros de altura, y muy próximo a él, el Cerro Torre de 3.102 metros, en el Chaltén, Santa Cruz, Patagonia argentina. El 21 de febrero pasado los rusos Boris Egorov, Konstantin Jaamurd y Vladimir Murzaev escalaron la ruta del comprensor del emblemático Cerro Torre y volaron en salto base desde la temerosa pared sur, que en ese punto cae a pique por más de 800 metros. Las imágenes son impresionantes y se pueden ver en los tres videos, publicados al comienzo de esta nota, a los que Clarín accedió de manera exclusiva. Muestran de qué hablamos. El primer salto lo hace Boris Egorov. Lo hace sin “wingsuit” (traje de ardilla), por ende salta, no vuela. La caida es por sobre la cara sur del Cerro Torre, que en ese lugar tiene 800 metros de desnivel (caida libre). El segundo vuelo lo hace Vladimir Murzaev, con un “tracking suit”, algo similar a un wingsuit (traje de ardilla), pero que por ser menos amplio no le permite planear mucho. El vuelo final es de Konstantin Yaermurd, una especie de vuelo en primera persona. El sí tiene un wingsuit  y por ende logra planear mucha distancia (unos dos kilómetros y 1500 metros de desnivel), pasando por el costado de la pared de la aguja llamada el Mocho. La otra actividad es el parapente. No es un paracaídas. Es un paracaídas inflable. Se usa del siguiente modo: quien va a volar se para en contra del viento reinante. Lo levanta, hace que los cajones que tiene el parapente se inflen y una vez que tiene sustentación, da un paso, dos, tres y se lanza a volar. No hay salto de por medio, sino desplazamiento hasta que no hay más piso sino el abismo. Un parapente, técnicamente, viaja. Es como un cóndor que se puede beneficiar de las corrientes térmicas. Un planeador de tela. Un medio de transporte, entre comillas, cuyo récord mundial de vuelo supera los 300 kilómetros. En 1988, hace treinta y un años, los hermanos alemanes Matthias y Michael Pinn escalaron la vía Supercanaleta del Cerro Fitz Roy y volaron desde su cima. Cuatro días después, junto con Uwe Passler, escalaron la Ruta del Compresor al Cerro Torre, llevando nuevamente sus parapentes, pero no pudieron volar desde la cumbre debido al mal tiempo. Una semana más tarde, volvieron a la cumbre del Torre, pero esta vez subiendo en un helicóptero, y los tres consiguieron volar desde allí. En 1991, el sudtirolés Roman Tschurtschenthaler también subió en helicóptero a la cumbre y descendió volando. En 2005, Dean Potter llevo su kit de salto base hasta la cumbre del Torre, pero al no encontrar un “exit point” seguro, decidió bajar rapelando. Poco después saltó desde El Mocho, una aguja cercana. Sean Leary repitió el salto desde el Mocho en 2009. Ambos fallecieron haciendo salto base, en 2015 y 2014 respectivamente. En 2008 el ruso Valery Rozov escaló  la ruta del Compresor y saltó desde donde saltaron ahora los rusos días atrás. Días más tarde escaló hasta la cumbre pero las malas condiciones le impidieron el vuelo. Rozov también falleció haciendo salto base, en 2017, cuando intentaba saltar desde el Ama Dablam. Las malas condiciones de la pasada temporada, en enero de 2019, le impidieron al parapentista italiano Aaron Durogati cumplir su objetivo de volar desde el Torre o desde el Fitz, pero pudo volar desde una terraza en la Aguja Saint Exupery, despegando apenas 200 metros por debajo de la cumbre. La temporada 2019-20 ha ofrecido condiciones de escalada difíciles, con mucho hielo y escarcha recubriendo la paredes. Pero aún así se ha logrado un buen número de vuelos, algunos de ellos novedosos. Cabe aclarar que las montañas de la Patagonia Austral, el encadenado de agujas que tienen al Fitz Roy y al Cerro Torre como sus figuras estelares, no son un sitios para vuelos iniciales. \"La comparación más adecuada es la siguiente: si querés aprender a hacer surf, vas a Mar del Plata. No a Hawaii<U+200B>. Del mismo modo, ninguna persona, por más intrépida que se presuma, arranca por trepar estas montañas\", explica un conocido montañista profesional. En diciembre, el argentino Fabrizio Maffoni hizo el primer vuelo desde la cumbre de la Aguja Guillaumet, proeza que repetirían los ecuatorianos José Cobo y Claudia Molestina en el mes de febrero. Como parte de una importante producción documental de National Geographic, durante el mes de enero los franceses Alban Alozy, Arnaud Bayol y Pierre Sancier, del grupo militar de alta montaña de Chamonix, lograron los primeros saltos base desde el Mojón Rojo y Aguja de l’S. En ambos casos saltaron las paredes oeste, volando 1.300 metros para aterrizar en el glaciar Torre. Tambien intentaron volar desde la Aguja Poincenot, pero la fuerte intensidad del viento los forzó a bajar rapelando. El equipo de los franceses de Chamonix, este verano, en la Patagonia. El equipo de los franceses de Chamonix, este verano, en la Patagonia. El equipo de los franceses de Chamonix, este verano, en la Patagonia. El equipo de los franceses de Chamonix, este verano, en la Patagonia. A comienzos de febrero, el alemán Fabián Buhl se convirtió en la primera persona en volar en parapente desde la cumbre del Cerro Torre tras subir escalando. Buhl escalo la vía dei Ragni junto con la austriaca Laura Tiefenthaler y la alemana Raphaela Haug, durmiendo justo por debajo de la cumbre, para volar a primera hora. Un nudo en una de las líneas de su vela hizo que el despegue fuese más aleatorio de lo esperado. El majestuoso Monte Fitz Roy. Solo unos días después del vuelo de “Fabi”, el pasado 21 de febrero, el guía de montaña y piloto de parapente biplaza argentino Pablo Pontoriero consiguió volar en parapente desde la cumbre del Fitz Roy, tras escalar la Supercanaleta con Quique Clausen y Kico Cerda (y vivaquear bajo la cumbre), repitiendo así la hazaña de los hermanos Pinn de 1988. Por falta de intensidad de viento, Pablo hizo dos intentos de despegue, hacia el norte y sur, hasta que finalmente el viento giro al oeste y pudo despegar en esa dirección. Esperó más de cuatro horas en la cumbre para que las condiciones fueran correctas, y uno de los intentos pudo tener consecuencias graves. Si bien se puede pensar que estos despegues son cosa fácil, están lejos de serlo.<U+200B> Cabe notar, que tanto los saltos base como el parapente están prohibidos dentro del parque nacional Los Glaciares, que alberga al Fitz Roy y al Cerro Torre. Si bien no hay normativa especifica que prohibe la actividad, desde la Administración de Parques Nacionales argumentan que “todo lo que no esta específicamente permitido, esta prohibido”, porque en las áreas protegidas, la \"carga de la prueba\" recae sobre las actividades humanas y no al revés. El Cerro Torre. O sea, hay que fundamentar por qué una actividad humana debería autorizarse. Siendo que ni el parapente ni el salto BASE causan impacto ambiental, es de imaginar que una vez estudiado el tema serían autorizados. En 1903, cuando Francisco Pascasio “Perito” Moreno donó las tierras que se convertirían en el primer parque nacional argentino, especificó que los parques debían ser un “instrumento de progreso humano”. Los recientes vuelos son definitivamente “progreso humano”, enriquecen espiritualmente a los individuos que las realizan y hacen soñar al resto de nosotros. Como soñaron aquellos hombres que hace siglos pensaron en volar. Como Da Vinci y como tantos más. GS COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/ronquidos-signo-alarma-mitad-argentinos_0_yDtYosnt.html","date":"10/03/2020 - 7:01","title":"Los ronquidos, un “signo de alarma” para la mitad de los argentinos","abstract":"Una experta señala que entre el 40% y 60% de la población los sufre. Y advierte que aumentan entre los adolescentes.","author":"Vanesa López","key_words":"Trastornos Del SueñoSalud","body":"Por más insoportable que sea el ruido, no hay que sacudir al compañero de cama. Ni comprar esos extraños dispositivos que tapan la boca o la nariz. El ronquido es un \"signo de alarma\"<U+200B> de que algo afecta nuestra vía aérea. Y requiere consultar al médico, tal como alertan los expertos durante la Semana del Sueño, que se extiende hasta el 13 de marzo. \"Entre el 40% y el 60% de los argentinos roncan\", dice a Clarín Verónica Sartori, otorrinolaringóloga del sector Ronquidos y Apneas de Sueño del Hospital Italiano y del CEMIC y miembro de la Asociación Argentina de Medicina del Sueño (AAMS). Agrega que roncar es más común en los hombres que en las mujeres, aunque cuando ellas entran en la menopausia la prevalencia se iguala. Algo que preocupa es el aumento de los menores que roncan. \"Cada vez tenemos más jóvenes. Lo estamos viendo en adolescentes a partir de los 16 años. Eso tiene que ver con el consumo de alcohol, que produce mayor relajación muscular durante la noche y eso produce mayor ronquido\", comenta Sartori. Los expertos alertan que el ronquido es el \"primer signo de alarma\". Si no es tratado, puede derivar en un Síndrome de Apneas<U+200B> Obstructivas de Sueño, que consiste en la obstrucción -parcial o casi total- de la vía aérea superior durante el sueño. Los roncadores sufren la fragmentación del sueño. Tienen necesidad de levantarse al baño varias veces en la noche, somnolencia diurna, cefaleas matinales, sensación de abombamiento al levantarse, cambios en el humor y en el rendimiento escolar o laboral, trastornos en la memoria, disminución de la líbido, trastornos sexuales y problemas de pareja. Pero también afecta la calidad de vida de quienes conviven con él. La Sociedad Alemana de Otorrinolaringología y Cirugía de Cabeza y Cuello, en un estudio del 2014, describe que el 40% de las parejas roncadoras o con apneas no tratadas duermen al menos una vez por semana en habitaciones separadas, el 36% usa tapones protectores para dormir y el 35% tiene problemas interpersonales. Además, este trastorno afecta a la sociedad, porque aumenta el riesgo de accidentes. La excesiva somnolencia diurna -vinculada a los ronquidos- provoca disminución de la atención, de la reacción y por consiguiente de los reflejos. Según los datos que comparte Sartori, esto causa el 28% de los accidentes domésticos, el 52% de los laborales y del 41 al 54% de los viales. Aunque es menos frecuente, las mujeres también roncan (AFP). Hay algunas escalas caseras que nos pueden orientar en si estamos en presencia de ronquido y apneas. 1- No ronco. 2- Ronco esporádicamente. Está relacionado con haber consumido alcohol, tener una cena abundante, o luego de hacer ejercicio excesivo. 3- Ronco todas o casi todas las noches, molesto a mi pareja o a mis compañeros de habitación. 4- Ronco con mucha intensidad, me despierto con mi propio ronquido, me despierto sobresaltado o con falta de aire. Mi pareja me dice que hago apneas. Las situaciones 3 y 4 requieren visitar a un especialista. \"Estas personas deben consultar sí o sí porque ya están teniendo un problema de salud\", remarca Sartori. El médico podrá evaluar dónde está la obstrucción. \"Si el ronquido es de tipo posicional, es decir que la persona ronca solamente durmiendo boca arriba, hacerlo dormir de costado ya es un tratamiento\", ejemplifica la médica. \"Quizás la persona ronca porque tiene la nariz tapada y eso lleva a que respire por la boca. Tal vez, solamente mejorando la nariz se mejora el ronquido. También hay pacientes que tienen problemas en el paladar o en las amígdalas. A veces, los aparatos ortodóncicos ayudan\", continúa. * No dormir boca arriba. Lo recomendado es hacerlo de costado. * Hacer más actividad física. Ayuda a combatir el insomnio, los ronquidos y las apneas. * No ejercitar de noche. Hacer la actividad física hasta tres horas antes de irse a dormir. * Comer liviano en la cena. Evitar la carne por la noche, porque aumenta la metabolización del alimento. Dejar la comida más pesada para el almuerzo. * No comer e irse a dormir. Lo ideal es dejar pasar tres horas entre que finalizamos la cena y comenzamos el descanso. * Evitar tocar a un roncador. El hecho de que ronque, le fragmenta el sueño. Si encima lo tocamos para despertarlo, o lo giramos en la cama, se lo fragmentamos todavía más. Consultada sobre los múltiples dispositivos \"anti ronquidos\" que se venden online, como clips nasales, siliconas, brazaletes y soportes, Sartori es contundente: \"No sirven para nada\", asegura. \"Los pacientes vienen con cada cosa que se han comprado en Mercado Libre... Incluso están las mentoneras, que lo que hacen es cerrarles la boca. Y si al paciente, pobrecito, le cerrás la boca y si tiene un problema nasal no puede respirar\", alerta. La Asociación Argentina de Medicina del Sueño (AAMS) organiza, hasta el 13 de marzo, charlas en instituciones médicas de varios puntos del país. Todas son libres y gratuitas. La agenda figura en el sitio Web de Asociación. Los especialistas darán consejos para un sueño adecuado. Hablarán sobre insomnio, excesivo sueño durante el día, piernas inquietas, parálisis del sueño, sonambulismo, terrores nocturnos, ronquidos y apneas. Además, compartirán las estrategias para su tratamiento. El 13 de marzo, Día Mundial del Sueño, culmina con la jornada \"Dormir mejor, para vivir mejor, en un mundo mejor\" que se hará en la Asociación Médica Argentina (AMA) y está destinada a médicos. DD COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-gobierno-nacional-oficializo-licencias-laborales-excepcionales-recomendaciones-escuelas_0_cp-glBx8.html","date":"10/03/2020 - 0:52","title":"Coronavirus en Argentina: el Gobierno nacional oficializó las licencias laborales excepcionales y recomendaciones en las escuelas","abstract":"Una serie de recomendaciones para evitar la propagación de la enfermedad fue publicada en el Boletín Oficial.","author":[],"key_words":"CoronavirusMinisterio De TrabajoMinisterio De EducaciónÚltimas Noticias","body":"El Gobierno nacional oficializó este martes una serie de medidas preventivas para evitar la propagación del coronavirus en la Argentina. Se trata de la autorización de licencias laborales excepcionales y de una serie de recomendaciones en las escuelas, confirmadas con sendas resoluciones publicadas en el Boletín Oficial.<U+200B> A través de la Resolución 178/2020, el Ministerio de Trabajo, Empleo y Seguridad Social resolvió darles licencia excepcional a los trabajadores del sector público o privado en relación de dependencia que hayan llegado al país desde el exterior y que decidan permanecer en sus hogares, de acuerdo a las recomendaciones del Ministerio de Salud. Esta licencia \"no afectará la normal percepción de las remuneraciones normales y habituales, como así tampoco los adicionales que por ley o Convenio les correspondiere percibir\" a los trabajadores. Asimismo, no afectará a otra licencia prevista en las normas \"y que pudieran corresponder al uso y goce del trabajador\". Esta decisión obedece a que el virus \"se está propagando de persona a persona\" y a que es necesario brindar \"las garantías\" para que la licencia no altere los derechos de los trabajadores. Por otro lado, el Ministerio de Educación lanzó una serie de recomendaciones \"con finalidad preventiva\" para los establecimientos educativos de todos los niveles y modalidades del país, tanto estatales como privados. A través de la Resolución 82/2020, la cartera que maneja Nicolás Trotta llama a \"desarrollar las actividades escolares y académicas según los calendarios establecidos\". Sin embargo, pide reforzar las recomendaciones habituales sobre la prevención de infecciones respiratorias: \"lavado de manos frecuente con agua y jabón; cubrirse la nariz y la boca con el pliegue-codo o usar un pañuelo descartable al toser o estornudar; usar el cesto de basura más cercano para desechar los pañuelos utilizados; ventilar los ambientes; y limpiar frecuentemente las superficies y los objetos que se usan con frecuencia\". En caso de tener fiebre y síntomas respiratorios, como tos y dolor de garganta, \"se recomienda no asistir al establecimiento educativo\". Por último, oficializa la sugerencia de cuarentena para los estudiantes o personal que vuelvan de viajes por China, Corea del Sur, Japón, Irán, Italia, España, Francia y Alemania. \"Aunque no presenten síntomas, se sugiere que permanezcan en el domicilio sin concurrencia y evitar el contacto social por catorce días\". En los considerando, el Ministerio justifica estas medidas por la \"presente y extraordinaria situación epidemiológica\", que \"plantea la conveniencia de proponer y adoptar medidas excepcionales de carácter preventivo en todos los ámbitos educativos, asegurando a la vez el normal desarrollo de las actividades, de acuerdo con los protocolos de salud vigentes\". Las recomendaciones en el ámbito escolar se estaban llevando a la práctica, a la espera de la confirmación oficial. En las escuelas porteñas ya se registraron casos de chicos con aislamiento preventivo por haber visitado zonas de circulación del coronavirus. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/debora-perez-volpin-procesaron-director-medico-sanatorio-encubrimiento_0_ncANqajY.html","date":"09/03/2020 - 22:27","title":"Débora Pérez Volpin: procesaron al director médico del sanatorio por encubrimiento","abstract":"Los abogados de la familia de la periodista habían asegurado que Roberto Martingano alteró pruebas. También procesaron por falso testimonio a la instrumentadora.","author":[],"key_words":"Débora Pérez VolpinÚltimas Noticias","body":"Por la muerte de Débora Pérez Volpin durante una endoscopía realizada en el sanatorio de la Trinidad de Palermo en febrero de 2018 fue condenado el endoscopista Diego Bialolenkier y absuelta la anestesióloga Nélida Inés Puente. Ahora, en un segundo juicio iniciado por el encubrimiento del homicidio culposo y por falsos testimonios, fue procesado Roberto Osvaldo Martingano, director médico del Sanatorio de la Trinidad y a Miriam Eliana Frías, la instrumentadora. Al hombre lo procesaron por el delito de encubrimiento, mientras que a la mujer por ser autora penalmente responsable de falso testimonio; ambos sin prisión preventiva. Además, dispusieron un embargo de $500 mil para Martingano y $250 mil pesos a la instrumentadora. Los abogados de la familia de Pérez Volpin, Diego Pirota y Deborah Lichtmann, habían pedido el procesamiento de ambos y el de Claudia Esther Balceda, jefa de instrumentadoras del centro médico, a la que sobreseyeron. En febrero, la jueza en lo criminal María Fabiana Galletti los había indagado a los tres. También sobreseyeron a Eduardo Cavallo y Sebastián Alfredo Cecchi. La denuncia de la familia de Pérez Volpin le imputa a Martingano haber presentado como prueba parte del endoscopio —el que identificó como el utilizado en el fatídico estudio— con el número de serie limado, lo que impidió a los investigadores y peritos conocer \"el origen y localización del instrumento, como así también los controles acerca de su correcto funcionamiento\". A su vez, los abogados de la querella marcan otras irregularidades en la CPU conectada al equipo endoscópico y en los archivos donde debería haber información sobre el endoscopista y la víctima. Ahora. Procesan al director médico de la clínica la Trinidad Roberto Martingano por encubrimiento en la muerte de Débora Pérez Volpin pic.twitter.com/p20Ft9LAJv La periodista y legisladora porteña murió en el Sanatorio de la Trinidad de Palermo el 6 de febrero de 2018, durante una videoendoscopía. El proceso oral por la muerte de Pérez Volpin concluyó con la condena a tres años de prisión en suspenso del endoscopista Diego Bialolenkier, por homicidio culposo. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/-deuda-miles-mujeres-reclamaron-aborto-legal-fin-violencia-machista_0_xyfAoqGO.html","date":"09/03/2020 - 21:19","title":"“La deuda es con nosotras”: miles de mujeres reclamaron por el aborto legal y el fin de la violencia machista","abstract":"Marcharon de Plaza de Mayo al Congreso. Dudas y ansiedad por el proyecto de Interrupción Voluntaria del Embarazo de Alberto Fernández.","author":"Mariana Iglesias","key_words":"Día De La MujerFemicidioAborto","body":"\"Hoy, en esta plaza y en todas las plazas, paramos el mundo y nos movilizamos por el Día Internacional de las Mujeres Trabajadoras. Llevamos en nuestra lucha a las 130 obreras textiles de la Cotton de Nueva York, quemadas por sus patrones dentro de la fábrica cuando hicieron huelga por mejoras en sus condiciones laborales y a las obreras textiles rusas que llamaron a la huelga en 1917 para exigir el fin del hambre y de la guerra y así dieron inicio a una revolución. Sus voces se multiplicaron por millones y cada 8 de marzo revivimos su lucha con nuestro grito global\". Eran las siete y lloviznaba en Buenos Aires cuando desde un escenario montado delante del Congreso<U+200B> y ante una plaza repleta comenzó a leerse el documento colectivo del cuarto Paro Internacional Feminista. La movilización había comenzado unas horas antes, cuando los grupos -sindicales, partidarios, de organizaciones sociales, de derechos humanos y estudiantiles- se reunían en esquinas a lo largo de la avenida de Mayo. Muchos comenzaron a marchar desde la Plaza de Mayo<U+200B>, pasaron por la Catedral para confluir en el Congreso. También estaban las compañeras de trabajo, las amigas, las madres con sus hijas, nietas. Los reclamos centrales siguen siendo los mismos que en otras marchas: la violencia que no para, las desigualdades estructurales y económicas, y el pedido por el aborto legal. Este año, a diferencia de otros, no hubo cantos contra el gobierno a nivel masivo. Las críticas fueron desde la izquiera, que acusa \"acuerdos\" con la Iglesia. Y pide la \"separación de la Iglesia y el Estado\". La masiva marcha comenzó en Plaza de Mayo y culminó frente al Congreso de la Nación, donde se leyó un documento. Foto Mario Quinteros \"Es una jornada histórica. Tenemos un debate abierto sobre el aborto, que nunca se cerró y el hecho de que el presidente presente un proyecto propio. Hasta el momento no sabemos nada y estamos en estado de alerta porque los dichos del ministro de Salud sobre la objeción de conciencia son muy preocupantes. Sabemos que ese puede ser un mecanismo para vaciar el derecho y por ese motivo es que tenemos que seguir movilizadas. Tenemos que seguir en la calle, porque pueden venir maniobras por muchos lados, por la objeción de conciencia, por los dinosaurios que siguen en el Senado, tenemos que seguir de cerca el tratamiento del aborto legal\", dijo a Clarín Manuela Castañeira, de Las Rojas, del Nuevo MAS. Más conciliadora y esperanzada con el proyecto que se espera que el ejecutivo presente esta semana en el Congreso, Marta Alanis, referente histórica de la Campaña Nacional por el Aborto Legal Seguro y Gratuito, opinó: \"Este es un día muy especial, es prácticamente una vigilia esperando que el presidente presente el proyecto. Por los trascendidos es muy parecido al aprobado en Diputados en 2018. Tenemos la expectativa que sea ley\". Miles de mujeres marcharon contra la violencia de género. (Marcelo Carroll) \"La deuda es con nosotras\", se leía en muchos, muchos carteles. La deuda en muchos sentidos. La violencia ejercida contra las mujeres: ya son 71 los femicidios de 2020. La situación económica que afecta a las mujeres de modo mucho más extremos. Y el aborto legal, entendido como la \"deuda de la democracia\", como repiten desde la Campaña. \"Porque despertamos para siempre y ya no hay marcha atrás\", decía uno de los tantos carteles enarbolados por jóvenes, chicas con glitter, con pañuelos verdes. Chicas que marcharon con sus compañeras de los centros de estudiantes secundarios y universitarios. Miles de mujeres marcharon contra la violencia de género. (Marcelo Carroll) Agustina Larsen, del plenario de trabajadoras, ex presidenta del CECIM, de la Facultad de Medicina marchó con su grupo de Plaza de Mayo al Congreso: \"Pasamos por los distintos puntos del poder político, como la Casa de Gobierno, la Catedral y el Congreso. Para la juventud es un año crucial por el aborto legal ante las presiones de la Iglesia. La mejor ley posible es estar organizadas desde las calles. También queremos poner en primer plano la aplicación de la Educación Sexual Integral, queremos educación laica y científica, por eso vamos también por la separación de la Iglesia y el Estado, no solo por su injerencia en los centros de salud sino también en las instituciones de estudio. Tampoco queremos que el pago de la deuda sea a costa de los trabajadores, no al pago por la deuda, fuera el FMI\", dijo a Clarín. Los secundarios se juntaron a las tres de la tarde en la puerta del Colegio Nacional de Buenos Aires. \"Marchamos porque entendemos que es fundamental que les secundaries que estuvimos a la cabeza de la lucha con la marea verde por el aborto legal seguro y gratuito y por la educación sexual integral volvamos a hacerlo este año para seguir conquistándolo en las calles, para denunciar el lazo entre la Iglesia y el Estado, exigir la separación porque son los principales en querer torcer nuestros derechos para que no haya educación laica ni el aborto sea legal\", dice a Clarin Luz Schiffmacher, del Centro de Estudiantes, CENBA. \"Es fundamental que paremos el país porque estamos en una Argentina donde hay más mujeres asesinadas en lo que va del año. ¿Y por qué? Porque a partir de que no tenemos acceso a una educación sexual que nos brinde información y nos diga cómo ejercer una sexualidad libre, plena y respetuosa de la diversidad sexual, lamentablemente más de 88 mil niñas y mujeres de menos de 20 años tienen un hijo en este país cada año. ¿Y por qué? Porque el Estado tiene una ligazón con la Iglesia que permite esta avanzada en los colegios. Tenemos que construir el país sobre nuevas bases sociales y sólo lo vamos a conseguir movilizadas desde las calles y porque este año tenemos el desafío fundamental de aprobar el aborto legal seguro y gratuito para terminar con la clandestinidad que se lleva a tantes de nosotres\". dice a Clarín Tatiana Fernández, presidenta del CENBA. Miles de mujeres marcharon en favor del aborto y contra la violencia de género. (Marcelo Carroll) El grupo de Actrices Argentinas también se movilizó: \"Paramos para que dejen de matarnos. Paramos porque somos el sostén invisibilizado de millones de hogares. Los cuidados que brindamos, además de amor, son un trabajo. Que se lo reconozca. Paramos para exigir la implementación efectiva de la educación sexual integral y laica en todas las escuelas del país. Por la separación de las iglesias y el estado. Paramos para decir basta a los crímenes de odio y a todo tipo de violencia miso´gina, transodiante y lesboodiante. Paramos porque el Aborto legal seguro y gratuito es una necesidad de Salud pública y justicia social, y no podemos seguir esperando\", dijeron. El aborto, la violencia, la economía. Los ejes principales de esta nueva marcha masiva que llenó cuadras y cuadras con reclamos. \"Marchamos porque estamos vivas, pero no sabemos hasta cuándo\". Con performances de estatuas vivientes, zapatos tirados acentuando las faltas de las mujeres asesinadas: \"No estamos todas\", \"En camino a casa no quiero ser valiente\". Paola Córdoba y su hija marchando con las mujeres. Un año atrás acuchillaron a Alberto Naiaretille, al que habían denunciado por violencia siete veces. Y la falta de justicia, como la de Paola Córdoba y su hija, que denunciaron siete veces al marido y padre violento al que terminaron asesinando y hoy están procesadas. Hace justo un año que Paola y su hija acuchillaron a ese varón. Ahora están en la marcha. \"Marchamos para pedir Justicia por todas esas mujeres que hoy no están y por las que aún estamos. Yo marcho por mi hija y mis tres hijos, para que esto deje de pasar y para que las personas que nos tienen que cuidar hagan su trabajo, y para que dejen de morir mujeres inocentes y tantos hijitos queden sin su mamá\", dijo Paola llorando. \"La deuda es con las trabajadoras.., la deuda es con nuestro derecho a decidir. La deuda es con nuestra salud..., la deuda es con nuestras vidas. La justicia patriarcal también se va a caer..., la deuda es con nuestra educación pública, laica y gratuita -se escuchaba desde el escenario-. La deuda es con nuestro futuro..., la deuda es con nosotras y nosotres, vivas, libres y desendeudadas nos queremos ¡Será Ley!\". DD COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/-pase-paso-nena-historias-detras-multitudinaria-marcha-mujeres-congreso_0_3v5Oshi7.html","date":"09/03/2020 - 20:44","title":"“Que nunca más pase lo que le pasó a mi nena”: historias detrás de la multitudinaria marcha de mujeres al Congreso","abstract":"Mariela fue víctima de violencia y al separarse descubrió que su ex abusaba de una de sus hijas. Lo denunció, pero la causa no avanza.","author":"María Daniela Araujo Padrón","key_words":"Día De La MujerFemicidio","body":"Mariela Chávez tiene 28 años. Hace dos que se separó de quien era su pareja. \"Él era violento y yo dije: 'me tengo que separar porque me va a matar'\". Habían tenido tres hijas. \"Tras la separación, me fui a casa de mi mamá. No quería que él las viera\". Las nenas -que hoy tienen 6, 8 y 10 años- siguieron vinculadas con su padre, que las veía los domingos. Tras una visita, la menor contó: \"Ma, me tocaron la cola\". Una de las hermanas había sido testigo y también lo dijo. Mariela hizo la denuncia por abuso contra su ex pareja y a él no le permitieron más visitas. La de Mariela es una de las muchas historias detrás de la masiva marcha del 9M, en la que miles de mujeres se movilizaron al Congreso en favor del aborto legal y contra la violencia de género<U+200B>. \"La gente de Defensoría de Género me ayudó mucho\", dice Mariela, que lleva en su remera la foto de su hija menor y el reclamo: \"¡Respuesta ya!\". Es que pasaron dos años y la causa está archivada. Las nenas acuden a la psicóloga y reciben contención al igual que ella. \"Antes era algo que quedaba entre la psicóloga, la nena y yo porque esperábamos por la Justicia, pero este año vengo a la marcha porque quiero que esto pare, que lo que le pasó a mi nena no le pase a ninguna nunca más\", cierra. Mariela Chávez se separó hace dos años del padre de sus hijas. Lo denunció por abusar de la menor de ellas. Alrededor de Mariela, una \"marea verde\" cubría la plaza de los Dos Congresos. La lluvia no pudo disuadir a la multitud que clamaba: \"Aborto legal en el hospital\". Mensajes como \"Yo no sé coser, yo no sé bordar, pero sé abrir la puerta para luchar\" se leían en carteles en las paredes, en las manos, en los cuerpos de las mujeres que asistieron a la marcha. Lucia Barrionuevo (27) y Melisa Arrellano (27) llegaron por su cuenta. No pertenecen a ninguna agrupación, pero creen que es fundamental manifestarse. Aunque hay varios temas de reivindicación en está ocasión, para ellas los femicidios y el aborto legal, seguro y gratuito son de los principales. \"El aborto ya no es un tabú, es algo de lo que se habla\", dice Lucía. Y Melisa agrega: \"Y si no es este año será el siguiente o el siguiente, pero cada vez más gente está apoyando. Se nota en la calle\". Miles de mujeres marcharon al Congreso a favor del aborto y contra la violencia de género. (Foto Mario Quinteros) Claudia Moyano, de 50 años, milita en el grupo Juntas por La Izquierda, miembro del Movimiento Socialista de Trabajadores y cuenta, conmovida, que la agrupación está de luto. El femicidio de Gladys Sanabria hace poco menos de tres meses es otro caso de los 327 casos de femicidios registrados en 2019. La investigación del caso está en manos de la Unidad Fiscal Nº 3 de Conflictos Sociales de La Matanza. Claudia cuenta que Gladys tenía tres hijos y confiesa que hablar de su compañera le duele. \"Yo supe que él era violento\", dice en referencia a José Ceballos, pareja de Gladys y el principal sospechoso del crimen. \"Estábamos en La Plata, en el Congreso de Mujeres en noviembre y yo lo vi y cuando viviste con un compañero violento, sabés que debés salir de esa situación. Él no quería que ella fuera. Le decía que le estábamos lavando la mente, que ella no tenía que liberarse de nada\". Marcha de mujeres al Congreso a favor del aborto y contra la violencia de género. (Marcelo Carroll) Claudia agrega que está en la marcha también \"por todas las que ya no pueden estar o las que no se atreven a hablar\". También cuenta que ella misma fue víctima de violencia de género. \"Yo pude salir, pero no fue fácil. No bastan las palabras, sino acciones del Estado para ayudar a todas las mujeres que pasan por esta situación\". Claudia es madre de 3, una mujer de 22, un joven de 20 y una nena de 12. \"Teníamos 11 años de novios y mi nena menor un añito. Él llegó a casa cansado y se enojó porque la comida no estaba lista. Me gritó que tenía hambre y me apuntó con un cuchillo. Ahí yo dije 'este es el límite, me va a terminar matando' mientras tenía a la beba en brazos\". Tuvo miedo pero dice que pudo salir de allí y recibió apoyo. Su hija de 12 es quien la acompaña a la marcha. \"Sabe que me toca estar, hay que poner el cuerpo y estar presentes. Así se construyen las acciones. Además defendemos el proyecto de IVE que presentamos en 2018 que asigna más presupuesto a todos los organismos encargados de resguardar a las mujeres e identidades no binaries. Más que algo cultural, para nosotros el problema es sistémico\", finalizó. DD COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/gines-gonzalez-garcia-coronavirus-argentina-crei-iba-llegar-tarde-_0_an9LMpUt.html","date":"09/03/2020 - 19:30","title":"Ginés González García, sobre el coronavirus en Argentina: “Yo creí que iba a llegar mucho más tarde”","abstract":"El ministro de Salud destacó que “ todos los casos detectados, salvo el que tenía una patología asociada, han sido casos leves”.","author":[],"key_words":"Ginés González GarcíaCoronavirusÚltimas Noticias","body":"El ministro de Salud, Ginés González García, reconoció que creyó que el coronavirus <U+200B>\"iba a llegar mucho más tarde\" a la Argentina, donde ya hay 17 casos confirmados, uno de ellos fallecido. \"Yo creí que iba a llegar más tarde, no creí que iba a llegar antes de terminar el verano, pero igual trabajamos e hicimos todo lo que teníamos que hacer\", resaltó el funcionario en declaraciones al canal de noticias A24. El ministro destacó que \"todos los casos han sido detectados por el sistema de salud\" y que, \"salvo el que tenía una patología asociada (y falleció), han sido casos leves\". Según precisó el propio ministro, los nuevos cinco casos confirmados son dos de pacientes de Chaco, uno de Río Negro, uno de San Luis y otro de Ciudad de Buenos Aires. <U+200B>El 5 de marzo, en una entrevista con Todo Noticias, Ginés había señalado que, a su modo de ver, era \"innecesario tanto temor\", aunque aclaraba que era \"una situación real, que da mucho miedo susto\". \"Yo estoy relativamente tranquilo a la dimensión que puede tener esto en Argentina\", había dicho el ministro en diálogo con A dos voces. El máximo responsable del área de salud del país recomendó ahora que las personas que ingresan al país y que hayan permanecido en zonas con transmisión, que permanezcan en el domicilio y no concurran a lugares públicos como ámbitos laborales, recreativos, deportivos y sociales durante 14 días. El ministerio agregó: Ante la presencia de fiebre y síntomas respiratorios como tos, dolor de garganta, dificultad para respirar y haber permanecido en áreas con circulación del virus o al haber estado en contacto con un caso confirmado o probable, recomiendan además a la población a que haga un contacto de inmediato con el sistema de salud. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/lincharon-20-conductor-atropello-mato-ciclista_0_6EbaMneR.html","date":"09/03/2020 - 19:28","title":"Lincharon entre 20 a un conductor que atropelló y mató a un ciclista","abstract":"La víctima, de 42 años, agonizó casi una semana en el hospital de la capital puntana.","author":[],"key_words":"San LuisAccidentes De TránsitoHomicidiosÚltimas Noticias","body":"La paliza fue brutal y Hugo Aurelio Jofré (42) no lo resistió: murió en las últimas horas. Hace casi una semana lo habían atacado a golpes al menos unas 20 personas que lo acusaban de haber atropellado y asesinado a un ciclista en la ciudad de San Luis. Fuentes policiales indicaron este lunes que Jofré murió tras agonizar en el Hospital San Luis, donde permanecía internado luego de haber sido atacado a golpes y patadas el martes de la semana pasada por los vecinos del barrio. Todo comenzó la madrugada del martes 3 de marzo, cuando Jofre conducía un Volkswagen Up y al llegar a la avenida Santos Ortíz y la calle Santa Fe, embistió a un ciclista. Se trataba de Oscar Paredes, de 20 años, quien murió en el acto pese a haber sido atendido por personal médico. Fue entonces que Jofré comenzó a ser atacado por alrededor de 20 personas que lo increpaban por haber protagonizado el accidente. Tras el ataque, el conductor del VW fue trasladado al hospital, donde agonizó hasta que finalmente murió este domingo, dijeron las fuentes consultadas. La causa es investigada como “averiguación de muerte”, y por el momento no hay detenidos. Fuente: Télam COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-confirman-nuevo-caso-ciudad-buenos-aires-13-contagiados_0_Pp9cEv3B.html","date":"09/03/2020 - 18:30","title":"Coronavirus en Argentina: confirman cinco casos más y ya son 17 los contagiados","abstract":"Se sumaron dos en Chaco, uno en Río Negro, uno en San Luis y otro en la Ciudad de Buenos Aires.","author":[],"key_words":"CoronavirusÚltimas Noticias","body":"El ministro de Salud, Ginés González García, confirmó cinco nuevos casos de coronavirus en la Argentina, por lo que ya son 17 los contagiados en el país, uno de ellos fallecido. Según precisó el propio ministro, se trata de dos de pacientes de Chaco, uno de Río Negro, uno de San Luis y otro de Ciudad de Buenos Aires. <U+200B>Por lo que el nuevo reporte suma casos en tres provincias en las que no se habían registrado casos. A las personas que ingresan al país y que hayan permanecido en zonas con transmisión, el ministerio de Salud recomienda permanecer en el domicilio y no concurrir a lugares públicos como ámbitos laborales, recreativos, deportivos y sociales durante 14 días. Las autoridades de salud pública de San Luis confirmaron el primer caso positivo de coronavirus es una mujer de 43 años que volvió de Barcelona a la provincia y el viernes presentó síntomas. Está aislada y en buena estado en el Hospital de San Luis. Desde el domingo no tiene fiebre. Coronavirus en Argentina  Fuente: Ministerio de Salud | Argentina\n Infografía: Clarín La mujer había viajado a España hasta el 24 de febrero. Luego regresó al país y recorrió otras provincias para instalarse en San Luis donde vive. La directora del Hospital San Luis María José Zangla dijo en conferencia de prensa que se está estudiando a dos contactos directos de la paciente de acuerdo al protocolo aconsejado por la OMS y que los mismos aún no presentan síntomas. En Río Negro, en tanto, la paciente afectada por el virus es una mujer de 32 años que estuvo en España. Es profesora de la escuela Ecológica GAIA de Viedma y volvió a la localidad el 22 de enero. El comunicado oficial del Ministerio de Salud Según se indicó la maestra se encuentra internada en el Hospital Artémides Zatti y está en buen estado. Al regresar de su viaje se incorporó a sus labores y mantuvo contacto primero con su familia, y luego con alumnos y colegas. Las clases en la institución se suspendieron por una semana. Hasta el momento ninguna de las personas con las que interactuó manifestaron síntomas, pero todas están bajo observación. El ministro del área, Fabián Zgaib, detalló en conferencia de prensa que la mujer estuvo de viaje junto a otra persona pero que está se quedó en Buenos Aires Ciudad dónde residiría. Las autoridades sanitarias ya están al tanto de los datos de ella, indicó. Ante la presencia de fiebre y síntomas respiratorios como tos, dolor de garganta, dificultad para respirar y haber permanecido en áreas con circulación del virus o al haber estado en contacto con un caso confirmado o probable, desde el Ministerio de Salud de la Nación recomiendan además a la población a que haga un contacto de inmediato con el sistema de salud. <U+200B>El ministerio de Salud informó en un comunicado que, a la fecha, Argentina no registra transmisión comunitaria del nuevo coronavirus SARS-Cov 2. Hasta ahora se sabe que uno de los nuevos contagiados es un hombre de 51 años que está aislado en el Hospital de Infecciosas Francisco Javier Muñiz. Según se informó, se trata de un nuevo caso importado, ya que al hombre se le detectó la enfermedad tras su regreso de Italia. De esta forma, ya son 10 los porteños que padecen el virus: mientras que los otros tres casos son de la provincia de Buenos Aires y de Córdoba. Por el momento no hay contagiados autóctonos. Todos los diagnosticados permanecen aislados y no se supo de gente de su entorno que haya contraído el virus. La lista completa de pacientes con Covid-19 positivo en la Ciudad es la siguiente: 1. Hospital Argerich: hombre de 64 años. Procedencia: Francia. (Fallecido). 2. Sanatorio Agote: hombre de 46 años. Buen estado. Procedencia: Italia. 3. Sanatorio Otamendi: hombre de 23 años. Buen estado. Procedencia: Italia. 4. Hospital Británico: hombre de 44 años. Buen estado. Procedencia: Italia. 5. Sanatorio Agote: hombre de 43 años. Buen estado. Procedencia: Italia. 6. Clínica Santa Isabel: mujer de 72 años. Buen estado. Procedencia: Israel. 7. Hospital Alemán: hombre de 67 años. Buen estado. Procedencia: Italia. 8. Sanatorio Otamendi: hombre de 43 años. Buen estado. Procedencia: Boston, Estados Unidos. 9. Hospital Muñiz: hombre de 71 años. Con patología estructural pulmonar de base y asistencia mecánica respiratoria. Procedencia: Italia. 10. Hospital Muñiz: hombre de 51 años, confirmado este lunes. Buen estado. Procedencia: Italia. Este lunes fueron confirmados 5 nuevos casos de COVID-19 con antecedente de viaje a Europa. Se trata de residentes de CABA, San Luis, Chaco (2) y Río Negro. Casos sospechosos en estudio en la Ciudad: 64 (actualizado a las 17 horas del 09/03). Son casos que cumplen con los criterios de “caso sospechoso”, definidos por el Ministerio de Salud de Nación, y que están siendo estudiados mediante análisis en el Instituto Malbrán. Contactos de los casos confirmados: 82. Son los contactos cercanos de los casos confirmados, que se encuentran en seguimiento desde el Ministerio de Salud de la Ciudad. Casos descartados este lunes: 5 Colaboraron: Oscar Flores (San Luis) y Claudio Andrade (Río Negro) COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/evaluar-alumnos-viceministra-educacion-critico-pruebas-estandarizadas-gobierno-planea-cambios_0_6JdeDSM-.html","date":"09/03/2020 - 18:21","title":"Cómo evaluar a los alumnos: la viceministra de Educación criticó las “pruebas estandarizadas” y el Gobierno planea cambios","abstract":"Lo dijo Adriana Puiggrós. También afirmó que esas pruebas “han sido utilizadas como un elemento de control”. El ministro Nicolás Trotta aclaró luego que el país no dejará de usarlas, pero que busca “mejorarlas”.","author":[],"key_words":"Educación","body":"Las declaraciones de la viceministra de Educación, Adriana Puiggrós, a un sitio web kirchnerista, generaron confusión y dudas sobre cómo será durante los próximos cuatro años la forma de evaluar a los alumnos en la Argentina y sobre si el país seguirá participando en pruebas internacionales como PISA y TERCE. Puiggrós se pronunció en contra de las \"pruebas estandarizadas\" y admitió que están estudiando cambios en la forma de avaluar a los alumnos. En diálogo con Clarín, dijo que \"la evaluación estandarizada ha sido usada como un elemento de control\". Puiggrós fue consultada por este diario a partir de una entrevista que le hicieron en el sitio El Cohete a la Luna, del periodista Horacio Verbitsky, en la que había manifestado: “Evaluar no es un elemento de la enseñanza, es un instrumento de control y de selección y está pensado desde una lógica empresarial. Lo que busca es reducir cantidad de alumnos, de docentes, desde una idea meritocrática”. Consultada sobre este punto, Puiggrós respondió a Clarín: \"Yo no dije 'evaluar'. Yo estaba hablando de una evaluación que es solamente estandarizada. No hablaba de evaluar en general. Y si usted lo lee entero (el artículo), va a ver que estoy diciendo que evaluar es un elemento fundamental en el proceso de enseñanza de aprendizaje. Pero que, para poder evaluar, primero hay que enseñar. Entonces, la palabra clave nuestra, lo que nos guía es enseñar\". \"Yo nunca diría que no hay que evaluar. Sino que lo que estoy diciendo es que hay diversos tipos de evaluación. Y que la evaluación estandarizada es una evaluación que solamente da un panorama general. El ejemplo que doy siempre es como si usted mirara desde Marte a la Tierra, vería un panorama homogéneo y no distinguiría diferencias y tampoco esa mirada sería aplicable a la solución de problemas específicos\", continuó Puiggrós. A partir de estas declaraciones, Clarín se comunicó también con el ministro de Educación, Nicolás Trotta, que ratificó la participación de Argentina en las pruebas PISA y TERCE (de la Unesco), al tiempo que adelantó que en abril van a presentar el plan de evaluación del Gobierno para los próximos cuatro años que incluye cambios en las evaluaciones. El funcionario lo definió como \"profundización y mejora de las actuales pruebas Aprender\". También aclaró que \"lo que criticó Puiggrós sobre las pruebas estandarizadas (como PISA) es la mercantilización que hacen en algunos países a partir de sus resultados, algo que no ocurre en la Argentina\". Se refirió a empresas que ofrecen a los gobiernos asesorías sobre la base de los resultados. Trotta también dijo que \"en otros países los sistemas educativos se terminan reconfigurando para tener impacto en las pruebas estandarizados y no en los aprendizajes de los chicos. Un importante campo pedagógico latinoamericano critica que el sistema educativo haga esta adaptación\". Puiggrós, por su parte, agregó que \"la evaluación cuantitativa, únicamente estandarizada, es un tipo de evaluación. Hay otro tipo de evaluación, que es una evaluación más cualitativa, aunque puede ser también cuanti y cuali, pero que está más vinculada a una mirada sobre la realidad educativa. Y que además, sobre todo, que contribuya a mejorar la enseñanza\", agregó la Secretaria. Sobre su referencia a las pruebas estandarizadas como \"elemento de control\", Puiggrós añadió que \"la evaluación estandarizada, usada únicamente ese tipo de evaluación, se ha usado como un elemento de control. Pero no estoy diciendo que la evaluación sea un elemento de control. De ninguna manera estoy diciendo eso. Y si alguien lo escribe se lo voy a desmentir, porque como pedagoga nunca diría que la evaluación, cualquier tipo de evaluación, es un elemento de control. Depende del tipo de evaluación. Y sin ninguna duda, la evaluación estandarizada ha sido usada como un elemento de control\", cerró. PS COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-cronologia-avance-enfermedad-pais-cantidad-casos_0_cPRnbTTn.html","date":"09/03/2020 - 18:17","title":"Coronavirus en Argentina: cronología del avance de la enfermedad desde su llegada al país y los casos hasta el momento","abstract":"El 3 de marzo se detectó el primer caso en el país y luego rápidamente esa cifra se amplió. Cuáles son las cifras de infectados hoy en Argentina con el virus COVID-19.","author":"Hernan Soto","key_words":"Coronavirus","body":"A nivel mundial, el primer caso del coronavirus (también conocido como COVID-19) se reportó el 31 de diciembre de 2019 luego de que los primeros síntomas aparecieran tres semanas antes. Desde aquel momento pasaron dos meses hasta que el virus llegó a Argentina, luego de generar preocupación y miles de infectados en varios países de Europa, Asia y América. Esta cronología marca el día a día en Argentina desde que se detectó el primer caso de coronavirus: Después de varias falsas alarmas en el aeropuerto de Ezeiza y de más de 35 casos sospechosos que arrojaron resultados negativos, se confirmó el primer caso de coronavirus en Argentina. Es un hombre de 43 años, que había visitado Italia y que regresó al país el domingo 01 de marzo. Sanidad de Fronteras notificó a los dos pasajeros que estaban sentados adelante de esta persona, como así también a los de atrás y a los de los costados, para ser puestos en cuarentena. Se detectó el primer caso de coronavirus en Argentina y el paciente está internado en la Clínica Suizo Argentina. Asciende a 10 el número de casos sospechosos por síntomas compatibles con la enfermedad: seis en el Gran Buenos Aires, uno Rosario, uno Concordia, uno en Córdoba y un turista alemán en Misiones. Mientras en Argentina se mantiene solo un caso confirmado, en Chile pasan a ser tres. Se confirma el segundo infectado, un joven de 23 años que regresó el domingo 1 de marzo y que trabaja como asesor del diputado Eugenio Casielles en la Legislatura porteña. En paralelo, se descartó que haya contraído la enfermedad una empleada de Swiss Medical que trabajó en la habitación del primer caso En Brasil, los casos confirmados pasan a ser ocho mientras que Chile suma uno más y llega a cuatro infectados. Pasajeros y empleados del Aeropuerto de Ezeiza se protejen con barbijos, tras la confirmación de los casos de Coronavirus en el país. EFE/ Juan Ignacio Roncoroni Aunque inicialmente el Gobierno ratifica que son dos los infectados y aclara que hay casos en estudio, con el correr del día ascendieron a 8 los casos confirmados. Cuatro de los pacientes corresponden a la Ciudad de Buenos Aires<U+200B>: una mujer de 72 años y tres hombres de 44, 46 y 67 años. Otro de los casos confirmados corresponde a una mujer de 63 años residente en la provincia de Buenos Aires y finalmente un caso de Córdoba, que se trata de un paciente masculino de 57 años. Todos son importados. Primera muerte por coronavirus en Argentina: era un hombre de 65 años identificado como Guillermo Abel Gómez que estaba internado en el Hospital Argerich y padecía otras complicaciones de salud. Había estado en Francia. Por medio de una resolución del Ministerio de Trabajo que aplica para el sector público y privado se determinó una \"licencia excepcional\" a las personas que vienen del exterior para que \"en forma voluntaria\" permanezcan en sus hogares ante la sospecha de tener coronavirus. Un empleado se protege contra el Coronavirus COVID-19 / AFP Se confirmaron tres nuevos casos importados de coronavirus<U+200B> los cuales dos son pacientes en la Ciudad de Buenos Aires y uno en la Provincia. Con ellos, el número en Argentina asciende a 11 infectados y un muerto. El Ministerio de Salud confirmó cinco casos más de coronavirus y ya son 17 los contagiados. Se sumaron dos en Chaco, uno en Río Negro, uno en San Luis y otro en la Ciudad de Buenos Aires. Mientras tanto, las escuelas empezaron a tener casos de chicos con aislamiento preventivo. Coronavirus. Infografía sobre como prevenir el contagio COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/-saludos-besos-mates-protocolo-establecio-colegio-calafate_0_shqASCQE.html","date":"10/03/2020 - 15:45","title":"“Ni saludos con besos ni mates”, el protocolo que ya estableció un colegio de El Calafate","abstract":"Además, los alumnos deben lavarse las manos con alcohol en gel antes de volver de los recreos, entre otras medidas.","author":"Carlos Guajardo","key_words":"Chubut","body":"Un colegio de la localidad santacruceña de El Calafate decidió poner en marcha su propio protocolo para prevenir contagio de coronavirus entre sus docentes y alumnos. Entre ellos, no saludarse con un beso, no compartir mate y tampoco los vasitos para tomar agua. Se trata del El Upsala College cuyos directivos decidieron aplicar una serie de medidas adicionales a las recomendaciones generales que da el Ministerio de Salud de esa provincia patagónica. La responsable de esta institución educativa privada, Carolina Knauerhase, detalló en FM Dimensión las principales medidas que se toman. Los alumnos deben realizar lavados de manos frecuentes, luego de los recreos y antes del almuerzo. Mientras están los chicos en el recreo, los docentes deben ventilar las aulas, abriendo puertas y ventanas. En el acceso a las aulas se colocaron dispenser de alcohol en gel. También se profundizó la limpieza con productos desinfectantes en superficies como barandas, picaportes, lavamanos, etc, publica Ahora Calafate. Además de estas medidas que son las más recomendadas, el colegio aplicó otras sobre las cuales aún no hay total acuerdo entre los especialistas. Una de ellas es no compartir los vasos que hay en los dispenser de agua o llevar una botella individual y tampoco compartirla. “Tratamos de evitar los saludos de manos y besos”, agregó Knauerhase, admitiendo que esa es la medida “que nos cuesta un poco más”, debido a la costumbre del saludo entre alumnos, o entre estos y los docentes. A los docentes y los alumnos del secundario también se les pidió que no compartan el mate, y que cada uno tome del suyo. Otra de las medidas que genera controversia en la comunidad científica ya que hay varios que sostienen que no hay circulación del virus en nuestro país, detalla el medio. Sin embargo la responsable del Upsala College mencionó que no hubo desacuerdos ni planteos dentro de la comunidad educativa. Y que el protocolo propio se aplica sin inconvenientes. Si bien hay recomendaciones generales, desde el Ministerio de Salud y el de Educación no hubo hasta ahora protocolo o recomendaciones específicas de prevención para las instituciones educativas, o instrucciones en caso de detectarse a algún alumno, docente o personal con alguna sintomatología. Sin embargo la responsable del Upsala College mencionó que no hubo desacuerdos ni planteos dentro de la comunidad educativa. Y que el protocolo propio se aplica sin inconvenientes. Si bien hay recomendaciones generales, desde el Ministerio de Salud y el de Educación no hubo hasta ahora protocolo o recomendaciones específicas de prevención para las instituciones educativas, o instrucciones en caso de detectarse a algún alumno, docente o personal con alguna sintomatología. El Calafate es una localidad muy visitada por turistas extranjeros durante todo el año sobre todo por la presencia del imponente glaciar Perito Moreno. Tal vez fue uno de los motivos por los cuales las autoridades del colegio tomaron esta determinación. <U+200B> GS<U+200B> COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/audio-ultimo-mensaje-envio-claudia-repetto-amiga-desaparicion_0_TwQKSsvl.html","date":"10/03/2020 - 15:25","title":"Audio: el último mensaje que le envió Claudia Repetto a una amiga antes de su desaparición","abstract":"La mujer dice que necesita mudarse para que su ex pareja la deje de molestar. El hombre también está desaparecido.","author":"Guillermo Villarreal","key_words":"Mar Del PlataPersonas Desaparecidas","body":"A nueve días de su desaparición, mientras continúa la búsqueda en distintas zonas de la ciudad, con rastrillajes, perros adiestrados y drones, se conoció un audio que revela que Claudia Repetto vivía con miedo, alarmada por el acoso que sufría de su ex pareja, Ricardo Rodríguez, sobre quien recaen todas las sospechas: de él tampoco se sabe nada desde la madrugada del lunes 2 de marzo. \"Necesito que este hijo de puta no me moleste más\", le cuenta a una amiga en un mensaje en el que habla en un tono que denota cuidado. En voz baja, le dice que necesita dinero para mudarse. Repetto y Rodríguez tuvieron una relación que duró cerca de dos años y terminó hace 8 meses, pero continuaban viviendo en casas linderas en un PH. \"Lo voy a hacer, hoy estuve pensando. Necesito plata, necesito vivir en un lugar mejor, cerca del centro y que este hijo de puta no me moleste más\", dice Claudia. A continuación, deja en evidencia el acoso al que la sometía Rodríguez: \"Escucho un ruido y parece que es él, que me va a golpear la mano de vuelta. No quiero ni prender la luz del patio. Me voy a salir escondida”. Cristian González, hijo de Repetto, confirmó a Clarín que la voz que oye en el audio es de su mamá, \"pero la verdad es que no sabemos de dónde salió\". Los familiares y vecinos de la mujer cuentan que Rodríguez \"estaba obsesionado\" con ella, que desde que la relación entre ambos había terminado, él la vigilaba. Los hijos de la mujer relatan que el sospechoso -de esto se enteraron ahora- llegó a disimular un caño en la pared para escuchar sus conversaciones. Se desprende del audio que Repetto vivía atemorizada. En los últimos días, la zona de búsqueda se amplió. Ahora los efectivos -más de cien de distintas fuerzas- rastrillan la zona desde donde emitió la última señal el celular de Rodríguez, en el barrio Santa Celina, en la mañana del lunes 2 de marzo, y avanzan hacia zonas aledañas al cementerio parque, en el sur. A esta altura, ya se puso el foco en distintos puntos de la ciudad. Se hizo en los humedales de la reserva natural del puerto, luego en Acantilados, barrio donde el sospechoso, luego de recibir una indemnización (trabajaba y fue despedido de un restaurante; en los últimos meses hacía trabajos de jardinería), había señado un lote. En Acantilados es donde se encontró una pala que Rodríguez le había pedido prestada a un vecino, y esa misma tarde -la mujer llevaba cuatro días desaparecida- en una esquina de Punta Mogotes apareció el carnet de la obra social de Repetto. A las siete de la tarde del domingo 1° de marzo, Repetto, de 53 años, empleada en un hotel y bailarina de folclore, llegó a su casa de Don Orione al 1569 con un amigo, Fabián, en una camioneta. Con él había quedado en salir a cenar esa misma noche y dos horas más tarde la iba a pasar a buscar. Pero el hombre recibió un mensaje de texto de ella en el que le decía que estaba cansada, y que por eso no fuera a buscarla. El mensaje, sin dudas, salió del teléfono de la mujer, pero ni sus hijos ni los investigadores creen que haya sido ella quien lo escribió. \"Ella no escribía nunca, siempre mandaba mensajes de voz\", contó uno de ellos. Esa madrugada, también desapareció Rodríguez. Antes le vendió una moto a su hijo en 15 mil pesos y por mensaje le avisó que la documentación se la había dejado debajo de una piedra en el acceso a un balneario de Punta Mogotes. Los investigadores analizan cámaras de seguridad ubicadas en distintos puntos de la ciudad, procuran dar con indicios que puedan ayudar a reconstruir el recorrido que hicieron Repetto y Rodríguez en una causa que, de momento, lleva la carátula de \"doble averiguación de paradero\". Mar del Plata. Corresponsalía. DD COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/medicamentos-gratis-pami-170-remedios-esenciales-solo-conseguiran-receta-electronica_0_K9sygLmT.html","date":"10/03/2020 - 15:21","title":"Medicamentos gratis del PAMI: los 170 remedios “esenciales” solo se conseguirán con receta electrónica","abstract":"Los afiliados deberán actualizar sus datos. Para eso, la obra social de los jubilados convocará en los próximos días a un reempadronamiento.","author":[],"key_words":"PAMISalud","body":"Tras el anuncio realizado este martes por el presidente Alberto Fernández, este miércoles entrará en vigencia el Nuevo Vademécum de medicamentos esenciales gratuitos para los afiliados al PAMI<U+200B>. Es un listado, se anunció, pensado para cubrir el tratamiento adecuado y gratis de las patologías frecuentes en las personas mayores de 60 años. Son 170 principios activos —de 3.600 marcas— incluidos en la lista en base a recomendaciones de la Organización Mundial de la Salud (OMS) y de la Confederación de Médicos de la Argentina, y a datos de los propios afiliados del PAMI, informó esa entidad. Desde remedios para el Alzheimer, hasta los indicados en las complicaciones por la menopausia, los que figuren en la lista tendrán el 100 por ciento de cobertura. Las patologías señaladas como habituales para la confección del nuevo vademécum de PAMI. La confección de una nueva lista —el nombre oficial del programa es \"Vivir Mejor\"— había sido anunciada en febrero. Una de las novedades más destacadas de la iniciativa es la forma en la funcionará la prescripción de los medicamentos: todo será a través de recetas electrónicas. Las patologías señaladas como habituales para la confección del nuevo vademécum de PAMI Para acceder a los medicamentos esenciales gratuitos, las recetas deberán ser las electrónicas. Sin embargo, durante la transición del viejo sistema de medicamentos gratuitos al actual, serán válidas las recetas tradicionales emitidas antes de la entrada en vigencia del nuevo mecanismo. A la vez, seguirá vigente el tope de dos cajas o envases por mes del mismo principio activo. La leyenda que debe figurar en la receta electrónica. A partir de ahora, los médicos deberán prescribir consignando primero un diagnóstico y luego los principios activos correspondientes. Los medicamentos que no estén incluidos en el Nuevo Vademécum PAMI mantendrán la cobertura vigente. Las personas afiliadas deberán presentarse directamente en la farmacia con DNI, la credencial y la receta electrónica, que le habrá entregado impresa su médico. En su sitio web, PAMI señaló que \"las personas afiliadas deberán actualizar sus datos para garantizar el control y la transparencia en la dispensa de los medicamentos. PAMI convocará en los próximos días a las personas afiliadas para llevar adelante este reempadronamiento\". \"Esta medida implica también un incremento del salario indirecto, ya que según cálculos realizados por el PAMI, los jubilados que perciben el haber mínimo destinaban hasta ahora el 30% de sus ingresos a la compra de medicamentos. A diferencia de lo ocurrido en la gestión anterior, la medida es universal, porque no se aplica restricción patrimonial a ninguno de los afiliados al PAMI. La única limitante es que la medicación figure dentro del vademécum\", dijeron a Clarín desde PAMI. Si bien Eugenio Semino, al frente de La Defensoría de la Tercera Edad, considera que esta medida \"es buena\", aclara que la cobertura de los medicamentos no es lo único necesario para resolver \"los problemas del sistema de PAMI\". \"Hay que ver cómo se implementa. En geriatría pasa que muchos se automedican. Llegan tomando diez remedios, no uno solo, es literal. Además, los médicos son 'taxi-médicos', salen de un lado, van a otro consultorio. Ni miran las caras de los pacientes. Muchas personas de la tercera edad conocen más a los secretarios de los médicos que a los médicos. Esperemos que [el nuevo sistema] realmente frene esto\", dice quien también es gerontólogo. Otro punto que cuestiona Semino es la relación entre el nuevo vademécum y los ingresos de jubilados y pensionados. \"No es real lo que dicen del incremento del 30% de sus ingresos por no gastar en remedios. Una cosa es el salario, otra cosa el medicamento, sino ¿El que va a estar beneficiado es el que se enferma? Esto contradice los principios de la gerontología: nosotros trabajamos para una vejez saludable\", cierra. LGP COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-grandes-empresas-aseguran-todavia-empleado-cuarentena_0_O7knCqXf.html","date":"10/03/2020 - 15:11","title":"Coronavirus en Argentina: las grandes empresas aseguran que todavía no tienen a ningún empleado en cuarentena","abstract":"","author":"Vanesa López","key_words":"Coronavirus","body":"\"La verdad, es caótico esto. Afortunadamente, a la Argentina todavía no llegó fuerte. Esperemos que se solucione\", suplican los voceros del grupo vitivinícola Peñaflor, una de las tantas empresas afectadas por el avance del coronavirus. Respecto al protocolo de aislamiento de 14 días que -según lo decretado por el Ministerio de Salud- deben cumplir quienes viajaron a países afectados, desde la vitivinícola informaron que \"no tenemos a ninguna persona en cuarentena\". Esta compañía -que incluye bodegas como Trapiche, El Esteco y Navarro Correas- envió comunicados a sus empleados sobre las medidas de prevención. Y pidió que nadie realice viajes a destinos internacionales, algo muy frecuente para ellos, por sus misiones comerciales al exterior. Los voceros del grupo asumen que la problemática les \"afecta bastante\" en las importaciones y exportaciones. \"Todavía no tenemos números, estamos previendo que puede llegar a haber una merma por el tema del coronavirus\", indicaron. También comentan que se suspendió la feria ProWein, que se iba a realizar en Alemania del 15 al 17 de marzo. \"Es una feria de compra-venta, los principales compradores del mundo están ahí. Se suspendió y todavía no hay nueva fecha\", lamentan. Por su parte, la aerolínea Flybondi activó un \"protocolo de prevención\". Lo primero que se implementó fue que las tripulaciones y todo el personal que tiene contacto con el pasajero - como en el check in y la zona de tráfico- usen barbijos y lentes de protección. Además, tienen a su disposición alcohol en gel y un kit de emergencias. Restaurante y bodega de Trapiche en Mendoza (Archivo). Suspendieron todos los viajes corporativos hacia áreas como China, Singapur, Corea, Japón, Irán, España e Italia. Y los reemplazaron por el uso de tecnología. \"Se da prioridad a las reuniones remotas, con todos los sistemas que permiten tener una call o reunión usando dispositivos\", dicen a Clarín los voceros. \"Por ahora no tiene un impacto negativo, ya que el mayor porcentaje de la operación de la aerolínea es en Argentina y en países de la región. Si hay algún viaje corporativo necesario o algún tipo de reunión con un proveedor o con una compañía asiática o europea se puede reemplazar perfectamente de manera remota\", señalan. Respecto a los viajes de carácter personal, dispusieron medidas para quienes hayan estado recientemente en lugares de posible contagio o con personas en situación similar. Las fuentes de la empresa aseguran que \"por ahora\" no hay ningún empleado en situación de cuarentena. En caso de haberlo, tendrá que hacer home office. Por su parte, las oficinas argentinas de Unilever cancelaron los viajes procedentes de países de riesgo de empleados, contratistas y proveedores. Y también se restringieron los viajes de negocios, \"para no exponer a nuestro empleados a los riesgos en los aeropuertos\", comentan los voceros. Y aseguran que actualmente \"no contamos con empleados que estén en cuarentena\". La compañía -que tiene marcas como Rexona, Dove, y Hellmann's- armó un comité interdisciplinario para abordar el tema, con áreas como seguridad e higiene, médica, comunicaciones y recursos humanos. Creó una sección en su Intranet con información sobre medidas de salud preventivas generales, que se actualizan a diario. Reforzó la limpieza de áreas comunes y cuenta con servicio médico. En Mercado Libre resolvieron incrementar su protocolo de seguridad y prevención, con medidas que estarán vigentes hasta el 30 de abril y seguirán actualizando a través de su \"comité de crisis\". Flybondi activó un \"protocolo de prevención\" (Archivo). En ese sentido, decidieron suspender los viajes de negocios domésticos e internacionales y los eventos propios con más de 100 asistentes, al igual que la participación de colaboradores en reuniones de terceros o conferencias de la misma magnitud. También piden evitar las reuniones presenciales de más de más de 20 personas, \"aprovechando las plataformas virtuales\" para su reemplazo. Respecto a los viajes personales, \"quienes regresen de Europa o Asia (zonas altamente afectadas) tendrán que hacer home office por dos semanas, razón por la cual solicitamos evitarlo\", dicen en Mercado Libre. Además, aplicaron medidas de prevención e higiene, como evitar saludos con contacto físico, no compartir mate, botellas ni vasos, y utilizar el alcohol en gel distribuido en los espacios comunes. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-italia-china-aca-hospitales-borde-colapso-odisea-estudiante-argentino-vive-cuarentena_0_owGjgOrl.html","date":"10/03/2020 - 15:09","title":"Coronavirus en Italia: “Esto no es China, acá los hospitales están al borde del colapso”, la odisea de un estudiante argentino que vive en cuarentena","abstract":"Leonel se radicó hace dos años en Turín, donde están cerradas las universidades y restringen la entrada a bares y supermercados para frenar el avance de la enfermedad.","author":"Brian Cohn","key_words":"CoronavirusItaliaÚltimas Noticias","body":"Preocupado por la falta de trabajo y algunas frustraciones académicas, Leonel Scasserra es uno de los tantos argentinos que quisieron probar suerte en Europa. Nacido en Almagro hace 33 años, este fanático del punk rock e hincha de Boca se instaló en Turín, norte de Italia, en septiembre de 2017. Eligió el país peninsular porque sus abuelos paternos eran italianos y él tenía la ciudadanía. Con apoyo familiar y sin las presiones del entorno, Leonel comenzó la carrera de Diseño de Transporte en el Instituto de Arte Aplicado y Diseño (IAAD) de esa ciudad. Pero desde hace dos semanas no cursa y prácticamente tampoco sale de su casa. La rutina cambió. La suya y la del distrito. También la del país, luego de que en las últimas horas el primer ministro italiano, Giuseppe Conte, endureciera la cuarentena por el coronavirus y decretara la \"zona roja\" en todo el territorio. La ampliación de las medidas de prevención, el cese de las actividades y el pánico generalizado redundan en calles vacías, rutinas de \"feriado\" y un aislamiento desgastante y angustiante. Leonel toca la guitarra, mira series en la compu, adelanta su tesis y algunos trabajos prácticos. No mucho más. Come y duerme. El departamento del barrio Aurora que alquila se volvió más silencioso después de que sus tres compañeros de facultad regresaran a sus ciudades (Rimini y L'Aquila) en medio de la epidemia. \"Donde yo vivo y en casi todo el norte del país hace ya dos semanas que se tomaron medidas de prevención, como la suspensión de clases, cierre de museos, cines... Lamentablemente estas medidas no fueron respetadas por la mayoría, que siguieron saliendo y haciendo vida como si nada\", explica, desde su cuarto, en diálogo con Clarín. Tocando la guitarra, uno de sus pasatiempos favoritos. \"Hace exactamente dos semanas, el lunes 25 de febrero por la mañana, se hablaba de poco más de 50 casos y dos muertos. Hoy los casos se multiplicaron de manera exponencial. Había que quedarse en casa, la gente no acompañó la medida y hoy tenemos esto”, se lamenta. Según cifras oficiales, ya hay 10.149 casos confirmados y 631 muertos en todo el país. Leonel habla de ciertas \"avivadas\" de la población que costaron caro: \"El sábado a la noche se decretó que la región de Lombardía quedaba cerrada (nadie entraba ni salía) desde el domingo, pero inmediatamente la gente se escapó, y fueron esas 'avivadas' las que llevaron a esto\". Así, este lunes el Gobierno extendió las normas de aislamiento, que hasta ahora afectaban a la región de Lombardía y 14 provincias -más de 16 millones de habitantes-, a todo el país para frenar el avance del COVID-19. Las prohibiciones alcanzan a escuelas y universidades de toda Italia, que cerraron sus puertas hasta el 3 de abril. También afecta los traslados: solo están autorizados los que respondan a \"imperativos profesionales debidamente verificados y a situaciones de emergencia, por razones de salud\". \"Digamos que a nivel nacional la cosa cambió en esta última semana. Antes era una medida regional. Yo igual desde entonces estoy en mi casa y salgo solo cuando es necesario, si tengo que hacer un trámite o ir al supermercado, aunque hoy ya ni trámites tengo; está casi todo cerrado\", añade Scasserra. Ir al supermercado a comprar comida o tomar algo en un bar se convirtió en un complejo operativo: \"Uno puede ir al supermercado, pero te encontrás con que ponen una capacidad máxima de clientes al mismo tiempo para que tengamos mínimo un metro de distancia respecto de los demás. Así, se forman largas filas en la calle y vamos entrando al local a medida que otros van saliendo\". Largas filas para ingresar al supermercado, a fin de respetar las nuevas restricciones. \"También bares y restaurantes tienen que garantizar esto si quieren permanecer abiertos dentro de la franja horaria de 6 a 18, pero igualmente conviene no ir\", aclara. Y lo explica con un ejemplo: \"Si el bar pone un límite de 10 personas, tenés que esperar afuera haciendo fila (manteniendo la distancia de un metro) para poder entrar. Sale uno, entra uno\". En medio del aislamiento y el temor al desabastecimiento de góndolas, Scasserra asegura que se encontró con escenas propias de una guerra: \"Hace dos semanas, cuando empezó todo, la gente salió corriendo al supermercado y lo arrasaba. Había gente que iba a comprar con la valija grande. Anoche en otras regiones parece que pasó lo mismo. La noticia la dieron a las 22 y la gente fue hasta los Carrefour abiertos las 24 horas a hacer compras. Y se encontraron con que no podían entrar todos juntos\". \"Yo hago compras chicas porque no tengo forma de hacer una compra muy grande. No tengo auto. Entonces compro como para la semana. Quizás si tengo que reponer algo me hago una escapada y repongo\", relata. Esporádicas y breves, sus salidas se limitaron a una cuestión de supervivencia. Leonel cuenta que podría ir a la plaza a dar una vuelta o a tocar la guitarra, pero... no es lo que conveniente: \"En realidad se dice que no hay problema, pero ayer el presidente de la región de Piemonte (Alberto Cirio, quien por cierto tiene el virus) pidió a través de un video que no saliéramos de casa salvo motivos laborales, de extrema urgencia y/o necesidad\". La postal de subte de Milan en... ¿hora pico? ¿Qué cambió de su rutina? \"Principalmente los horarios. Duermo hasta tarde, me quedo despierto hasta tarde y salgo poco, aunque ahora el instituto nos avisó que va a dar clases virtuales para evitar seguir perdiendo contenido\", explica con tono relajado. Es que con respecto al coronavirus en sí Leonel no muestra signos de preocupación: \"Lo realmente preocupante es el alto y fácil contagio que tiene, lo cual pone en riesgo toda la infraestructura sanitaria de Italia. Italia no es China. Acá no te construyen un hospital para mil pacientes en una semana. Hay zonas donde la capacidad de los hospitales está al borde del colapso. Hoy Turín recibe pacientes de Lombardía también\". Mientras tanto, las autoridades intensifican los controles en estaciones de trenes, restringen los espectáculos masivos y prohíben las manifestaciones, en su primer día como \"zona protegida\". De todos modos, Scassera es optimista: \"Todo dependerá de la responsabilidad de la gente. Hay mucho meme dando vueltas pidiendo que se queden en sus casas. Si es así, entonces yo supongo que de acá a un mes la situación va a estar volviendo a la normalidad\". En resumen, todo dependerá de que la propagación de las recomendaciones y cuidados terminen venciendo a la del propio virus. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/diario-aislamiento-coronavirus-relato-mujer-cuarentena-preventiva-buenos-aires_0_xsGEv0qt.html","date":"10/03/2020 - 14:45","title":"Diario del aislamiento por coronavirus: el relato de una mujer que está en cuarentena preventiva en Buenos Aires","abstract":"Es uno de los 150 casos “protocolizados” en la Ciudad por prevención. El cambio de rutinas, el vínculo con sus hijos y su contacto con las noticias.","author":[],"key_words":"CoronavirusMinisterio De Salud","body":"La grandilocuencia de las cifras del coronavirus (116.736 contagiados, 64.752 recuperados y 4.095 fallecidos) impresiona, pero en algún punto yace frente a las historias mínimas de los que transitan la infección (o su mera sospecha...) a solas. En Argentina<U+200B>, aun con 17 infectados y un fallecido, la película se viene viendo desde afuera. Pero no para ellos, los “protocolizados”, que sólo en la ciudad de Buenos Aires son unas 150 personas. Están en aislamiento preventivo en sus casas, sea porque volvieron de un viaje por zonas con circulación viral certera como porque se enteraron de que habían compartido un espacio, un momento con alguna persona diagnosticada después. Y ahora, tejiendo y destejiendo, aguardan 14 días a puertas cerradas para descartar el contagio. A continuación, el testimonio en primera persona de una mujer que compartió con Clarín las densas horas que pasa \"en cuarentena\". Estoy en situación de aislamiento domiciliario desde el viernes 5 de marzo por la mañana. Me avisaron el jueves 4 por la noche que había compartido una reunión de trabajo con una persona que había sido confirmada como un caso positivo de coronavirus. Esa noche pasé por muchos estados porque la situación pública con relación al tema no era lo que es ahora: primero me reí mucho porque no podía creer la mala suerte que había tenido, después tuve mucha ansiedad y esa noche no dormí nada, hablando con todo el mundo. No sabía cómo manejarme al otro día, con el trabajo, con mis hijos... Fue un momento de mucha confusión. Pero me facilitaron un número al que llamé y me indicaron los pasos a seguir. Tenía que estar en mi casa por 14 días y quienes me acompañaron en esa reunión, también. Era viernes y mis hijos estaban en el colegio. El teléfono me explotaba, pero a mí lo que más me preocupaba era cómo cumplir las medidas de aislamiento de manera correcta hacia ellos, para no preocuparlos y para demostrarles que estaba bien; que sólo era una medida de prevención. Después de pensar mil maneras, me pareció que lo más sensato era que no vivieran conmigo durante el período de aislamiento. Volvieron del colegio y, junto con su papá, se los transmití (manteniendo una distancia prudente), haciendo siempre hincapié en que mi salud estaba bien y esto era solamente preventivo. También traté de reírme de la mala suerte de la situación y que ellos lo vieran así, como algo preventivo, con mucha responsabilidad individual, y que terminaría pronto. A partir de allí, se fueron y desde ese momento, mi contacto con el exterior es el celular y los ratos que paso en el balcón. Estoy empezando mi quinto día de aislamiento y cada día se vive diferente. Los dos primeros estuve muy ansiosa y se me ocurrió limpiar cocina y baños con mucha lavandina (¡me fui de mambo con la lavandina! Pero ya está... ¡se me pasó esa locura!). Llegó el lunes y tenía que enfrentar un día de home office en medio de esta situación. No me resultó (ni me resulta) fácil concentrarme, pero trato de hacerlo (como me salga, pero hacerlo) para poner la cabeza en otra cosa. Me llaman del Ministerio (de Salud) dos veces por día para saber cómo estoy. Me tengo que tomar la temperatura dos veces por día también y llamarlos si tengo más de 37,5 ºC. Hasta ahora, nunca pasó. En cuanto a las cosas que necesito, me arreglo con ayuda de la familia. Con ellos no puedo tener contacto, pero me dejan algunas compras en la entrada de la puerta de mi casa y los saludo y les agradezco de lejos. Así mantengo la distancia. Con los chicos me manejo con llamadas normales o videollamadas para que vean que estoy bien y les resalto hasta aburrirlos (¡y no me importa!) que esto, en mi caso, es súper preventivo. No estoy preocupada por mi salud, pero sí por la situación. Me piden que me despeje, pero me cuesta dejar de pensar en el tema. Las veces que prendí la tele para “despejarme” y ver Netflix, terminé haciendo zapping en los canales de noticias. En cuanto a las redes, me interesa ver la evolución del tema en Twitter y ver los principales diarios. Tengo una relación de amor-odio con el celular. Los primeros días, necesitaba mucho los llamados y los mensajes para no sentirme tan aislada. Ahora no sé si quiero que me escriban tanto. No sé... eso cambia con los días y con el paso del tiempo. No son tantos días y no lo estoy viviendo mal, pero quiero que pasen pronto y agradezco muchísimo a la red que tengo como soporte, que hace que, aun estando aislada, todo siga más o menos con normalidad. Porque cuando tenés hijos, hay mil cosas en las que tenés que pensar, y eso fue lo que más me pesó al principio. Ahora todo se está acomodando y cuando esto termine va a ser una anécdota bizarra, que fue posible sostener gracias a la colaboración de la gente que me rodea. DD<U+200B> COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/hicieron-verdurazo-plaza-mayo-paro-campo_0_usOUKUIa.html","date":"10/03/2020 - 14:24","title":"Hicieron un verdurazo en Plaza de Mayo contra el paro del campo","abstract":"Fue replicado en distintos puntos del país, como Mendoza, Jujuy y Santa Fe, a favor de la baja de las retenciones a los pequeños y medianos productores, y a los cultivos de las economías regionales.","author":[],"key_words":"Mesa De EnlaceCampoSojaÚltimas Noticias","body":"Pequeños productores agropecuarios ofrecieron este mediodía todo tipo de verduras en la Plaza de Mayo en rechazo al paro que llevan adelante entidades del campo, y en apoyo a medidas retributivas. \"Mientras la Sociedad Rural Argentina y las Confederaciones Rurales Argentinas de la Mesa de Enlace llevan adelante un lockout patronal para paralizar la comercialización de cereales, los trabajadores y trabajadoras de la tierra realizamos un verdurazo para acercar alimentos al pueblo en Plaza de Mayo y en todo el país\", aseguró a Télam Nahuel Levaggi, referente de la Unión de Trabajadores de la Tierra (UTT), entidad que organizó la actividad. Productores de hortalizas y frutas se instalaron en Plaza de Mayo pasadas las 11 para entregar unos 20.000 kilos de verduras con el fin de rechazar el paro que lleva adelante la Mesa de Enlace agropecuaria, que hoy cumple su segundo día y se extenderá hasta el jueves. Los productos, que fueron trasladados hasta Plaza de Mayo en un camión de la UTT, fueron puestos a disposición del público en bolsas que contenían verduras de hoja verde, tomates, morrones y demás hortalizas; y la totalidad de la mercadería se agotó en menos de una hora. El 'verdurazo', con eje en la Plaza de Mayo, fue replicado \"en distintos puntos del país, como Mendoza, Jujuy, Santa Fe y otras ciudades\", contó Zulma Molloja a Télam, otra referente de la UTT. \"Acercar alimentos al pueblo, en Plaza de Mayo y en todo el país\", fue la consigna con la que UTT lanzó la manifestación para un día después de la fecha de inicio del cese de comercialización dispuesto por la Mesa de Enlace en contra de la suba de retenciones a la exportación de soja y baja de las retenciones a los pequeños y medianos productores, y a los cultivos de economías regionales. Para Levaggi, \"las retenciones segmentadas son una medida justa para que, quienes más se han beneficiado del modelo agroexportador concentrado, aporten a financiar las políticas públicas estratégicas para la lucha contra el hambre y el fomento de la producción de alimentos sanos y accesibles\". Por su parte, Molloja, señaló que se trata de \"estar en contra de los grandes terratenientes, de los que más tienen, que no quieren aportar lo que deben, cuando el país se está muriendo de hambre\". La productora también cuestionó el uso de los agroquímicos en la producción agropecuaria: \"Nos envenenan, y no se hace nada al respecto. Nosotros producimos comida sana para nuestras familias, pero no hay un política de apoyo a nuestro trabajo\", precisó. Finalmente, explicó que, \"para luchar contra el hambre en la Argentina, hay que defender nuestro derecho a construir un país solidario, donde la riqueza se redistribuya y haya un fomento a la producción de alimentos sanos para las mayorías\". La UTT es una organización nacional de familias de pequeños productores y campesinos con presencia en 15 provincias. (Fuente: Télam). COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/video-frigorifico-derramo-500-mil-litros-sangre-calles-moron_0_SaqzUgFe.html","date":"10/03/2020 - 12:17","title":"Video: un frigorífico derramó 500 mil litros de sangre en las calles de Morón","abstract":"Los vecinos habían reclamado a la empresa por olores nauseabundos en el lugar.","author":[],"key_words":"MorónÚltimas Noticias","body":"Un frigorífico de la firma ganadera San Roque derramó cerca de 500 mil litros de sangre en las calles de Morón debido al derrumbe de un tanque que la almacenaba. Los vecinos, ahora con temor por posibles enfermedades debido a la presencia de bacterias e insectos, ya habían cuestionado a la empresa por lo olores nauseabundos en el lugar. Según testigos, los vecinos escucharon primero una explosión y poco después las calles se tiñeron de rojo. \"Uh, está todo lleno de sangre, hasta la esquina, está todo el mundo sacando fotos, vamos a tener más denuncias que los Pérez García (sic)\", dice quien, desde adentro de la empresa, filma uno de los videos que se viralizó en las redes sociales. La empresa está ubicada en Hipólito Yrigoyen y Pola, a pocos metros de la fábrica de Fernet Nero 53. JPE COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-analizan-primer-caso-sospechoso-bahia-blanca_0_5ObAVlCg.html","date":"10/03/2020 - 11:55","title":"Coronavirus en Argentina: analizan dos casos sospechosos en Bahía Blanca","abstract":"Se trata de dos integrantes de una familia que arribaron desde España con síntomas compatibles pero no fueron controlados en Ezeiza.","author":"Gabriel Bermúdez","key_words":"CoronavirusBahía BlancaÚltimas Noticias","body":"Un joven de 26 años que arribó el lunes por la noche desde España <U+200B>fue calificado como \"sospechoso de coronavirus\" por las autoridades sanitarias de Bahía Blanca. Unas horas más tarde, un familiar suyo también entró en el protocolo. \"El paciente no fue controlado en Ezeiza y al arribar al aeropuerto de Espora comunicó a quienes los aspiraban los síntomas que padecía, por lo que se decidió trasladarlo al hospital\" explicó el secretario municipal de Salud Pablo Acrogliano. Mencionó que el joven y refirió tener \"fiebre y un cuadro compatible en vías aéreas como resfrío y dolor de garganta\". Acrogliano dijo que las muestras tomadas a los pacientes serán enviadas al laboratorio Jara de Mar del Plata y de allí al Instituto Malbrán para confirmar o descartar el diagnóstico inicial. El funcionario dijo que el joven viajó con otros integrantes de su familia, por lo ya se tomaron las medidas recomendadas de seguimiento, para constatar si también pueden ser considerados sospechosos. \"Evidentemente algo está fallando con los controles (en referencia a lo ocurrido en Ezeiza), pero lo importante es que acá no pasa y por eso lo hemos detectado a tiempo\" dijo Acrogliano, a quien acompañaba el secretario de Gobierno del municipio, Adrián Jouglard. Jouglard comentó que están a la espera de la llegada de un contingente de empleados municipales que viajó a Brasil y que será sometido a los controles recomendados, más allá de que no provenga de un lugar de alto número de casos. Recordó que desde hace 15 días funciona un comité de contigencia, junto a las autoridades locales de Nación y Provincia, para el seguimiento de la enfermedad. Bahía Blanca. Corresponsalía. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-estudio-indago-factores-riesgo-muerte_0_O_kc_Srx.html","date":"10/03/2020 - 11:15","title":"Coronavirus: un estudio indagó cuáles son los factores de riesgo de muerte","abstract":"Científicos evaluaron las características de una lista de 191 pacientes con la enfermedad de dos hospitales en Wuhan, China.","author":[],"key_words":"Coronavirus","body":"Ser mayor de edad, mostrar signos de sepsis (Infección generalizada) y tener problemas de coagulación sanguínea al ingresar en el hospital son factores de riesgo clave asociados con un mayor riesgo de muerte por el nuevo coronavirus <U+200B>(Covid-19), según un nuevo estudio observacional de 191 pacientes con Covid-19 confirmado de dos hospitales en Wuhan, China, según el primer estudio que ha identificado estos factores de riesgo publicado en la revista científica The Lancet. Específicamente, la mayor edad, tener una puntuación alta en la Evaluación de la Insuficiencia Orgánica de los Órganos (SOFA) y tener un dímero d (marcador para la coagulación) superior a un microgramo por litro son los factores que podrían ayudar a los médicos a identificar a los pacientes con un pronóstico precario en una etapa temprana de la enfermedad. Este nuevo estudio constituye la primera vez que los investigadores examinan los factores de riesgo asociados con la enfermedad grave y la muerte en adultos hospitalizados que murieron o fueron dados de alta del hospital. En el estudio de 191 pacientes, 137 fueron dados de alta y 54 murieron en el hospital, y los autores señalan que la interpretación de sus hallazgos podría estar limitada por el tamaño de la muestra del estudio. Además, señala The Lancet, los autores presentan nuevos datos sobre la eliminación del virus, que indican que la duración media de la eliminación del virus fue de 20 días en los supervivientes (de 8 a 37 días), y el virus fue detectable hasta la muerte en los 54 no sobrevivientes. Si bien la eliminación viral prolongada sugiere que los pacientes aún pueden ser capaces de propagar Covid-19, los autores advierten que la duración de la eliminación viral está influenciada por la gravedad de la enfermedad, y señalan que todos los pacientes en el estudio fueron hospitalizados, dos tercios de los cuales tenían una enfermedad grave o crítica. \"La eliminación viral extendida observada en nuestro estudio tiene implicaciones importantes para guiar las decisiones sobre precauciones de aislamiento y tratamiento antiviral en pacientes con infección confirmada por Covid-19. Sin embargo, debemos tener claro que el tiempo de eliminación viral no debe confundirse con el de autoaislamiento para personas que pueden haber estado expuestas a Covid-19, pero que no tienen síntomas, ya que esta guía se basa en el tiempo de incubación del virus\", explica el coautor principal, el profesor Bin Cao, del Hospital de Amistad China-Japón. Según el coautor Zhibo Liu, del Hospital Jinyintan (China), la edad avanzada, los signos de sepsis al ingreso, enfermedades subyacentes como presión arterial alta y diabetes fueron factores importantes de muerte. El peor pronóstico entre las personas mayores puede deberse, en parte, al debilitamiento del sistema inmune relacionado con la edad y al aumento de la inflamación que podría promover la replicación viral y respuestas más prolongadas a la inflamación, causando daños duraderos en el corazón, el cerebro y otros órganos, sigue Zhibo Liu. Además de indagar sobre los factores asociados a la muerte, el estudio describe la progresión del Covid-19. La mediana de duración de la fiebre fue de aproximadamente doce días en los sobrevivientes, que fue similar en los no sobrevivientes. Pero la tos puede durar mucho tiempo: el 45% de los sobrevivientes todavía tenían tos al momento de salir de alta. En los sobrevivientes, la disnea (dificultad para respirar) cesaría después de aproximadamente trece días, pero duraría hasta la muerte en los no sobrevivientes. El estudio incluye a todos los adultos (mayores de 18 años) con Covid-19 confirmado por laboratorio ingresados <U+200B><U+200B>en el Hospital Jinyintan y el Hospital Pulmonar Wuhan después del 29 de diciembre de 2019 que fueron dados de alta o fallecidos antes del 31 de enero de 2020. Estos fueron los dos hospitales designados para transferir pacientes graves con Covid-19 de todo Wuhan hasta el 1 de febrero de 2020. Los investigadores compararon historias clínicas, datos de tratamiento, resultados de laboratorio y datos demográficos entre los sobrevivientes que habían sido dados de alta del hospital y los no sobrevivientes. Observaron el curso clínico de los síntomas, la diseminación viral y los cambios en los hallazgos de laboratorio durante la hospitalización y utilizaron modelos matemáticos para examinar los factores de riesgo asociados con la muerte en el hospital. En promedio, los pacientes eran de mediana edad (mediana de edad de 56 años), la mayoría eran hombres (62%, 119 pacientes) y alrededor de la mitad tenían afecciones crónicas subyacentes (48%, 91 pacientes), siendo la más común la hipertensión arterial (30%, 58 pacientes) y diabetes (19%, 36 pacientes). Desde el inicio de la enfermedad, la mediana del tiempo hasta el alta fue de 22 días, y el tiempo promedio hasta la muerte fue de 18,5 días. Según resume The Lancet, en comparación con los sobrevivientes, los pacientes que murieron eran más propensos a ser mayores (tenían 69 años en promedio) y tenían una puntuación más alta en la Evaluación de Insuficiencia Orgánica Secuencial (SOFA) que indica sepsis y niveles sanguíneos elevados de la proteína d-dímero (un marcador para la coagulación) al ingreso al hospital. Además, los fallecidos presentaban menos linfocitos (un tipo de glóbulos blancos), niveles elevados de interleucina 6 (un biomarcador para la inflamación y la enfermedad crónica) y el aumento de las concentraciones de troponina I de alta sensibilidad (un marcador de ataque cardíaco) más frecuente en la enfermedad grave por Covid-19. Los autores señalan que por las limitaciones del estudio, el número de muertes detectado no refleja la mortalidad real de Covid-19. También señalan que no todas las pruebas de laboratorio (por ejemplo, prueba de dímero d) se realizaron en todos los pacientes, por lo que su papel exacto en la predicción de la muerte en el hospital podría haberse subestimado. LGP COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//tecnologia/coronavirus-puede-vivir-telefono-dias-limpiarlo-correctamente_0_G2ikJV-Y.html","date":"10/03/2020 - 11:00","title":"El coronavirus puede vivir en tu teléfono durante nueve días: cómo limpiarlo correctamente","abstract":"Es una medida de seguridad simple que debería aplicarse incluso más allá del Covid-19, pero que pocos practican.","author":[],"key_words":"Telefonía CelularCoronavirus","body":"Estornudar sobre el codo, lavarse bien las manos y usar alcohol en gel: estas son las medidas más comunes que se suelen mencionar a la hora de prevenir el contagio del coronavirus. Sin embargo, esta cepa podría vivir en tu teléfono celular durante nueve días. Y con una serie de simples pasos, podés protegerlo. Pero con cuidado. Según investigaciones estadísticas, el coronavirus puede vivir en superficies como metal, vidrio o plástico durante nueve días. Según pudo analizar una publicación específica de infecciones hospitalarias (The Journal of Hospital Infection), “aunque la carga viral del coronavirus en superficies inanimadas no es conocida durante una situación de brote, parece conveniente reducirla en superficies por desinfección, especialmente de lugares frecuentemente tocados en las inmediaciones de los pacientes de los que se esperan altas cargas virales”. Médicos y profesionales de la salud, tomen nota. El estudio recomienda limpiar el teléfono durante un minuto con desinfectantes que contengan un 62-71 de etanol (alcohol), 0,5% de peróxido de hidrógeno y 0,1% de hipoclorito de sodio. ¿Y qué es todo esto? Una solución a base de alcohol. La mala noticia es que lo que es dañino para los virus y las bacterias puede serlo para tu teléfono. De hecho, distintos fabricantes de teléfonos recomiendan usar “una solución jabonosa con un suave paño” y contraindican casi cualquier otra cosa. Fundamentalmente porque los teléfonos tienen una película oleofóbica para evitar que las huellas digitales queden (tan) marcadas en las pantallas, y cualquier otro producto que no sea esa solución a base de agua y jabón, puede percutirla (si alguien ya lo hizo, el sitio Ifixit tiene un instructivo para reponerlo -en inglés). Si el alcohol común puede ser dañino, ¿qué hacer, entonces? Apple tiró un buen consejo, recalculando sus recomendaciones luego del estallido del coronavirus: “Usar una solución con 70% de alcohol isopropílico o toallas desinfectantes clorox puede servir para limpiar las superficies no porosas de productos Apple, como pantallas, teclados y otras superficies exteriores”. Por precaución, es muy importante no limpiar puertos o sectores donde haya conectores con estos productos. Hay soluciones ya preparadas para limpiar teléfonos, que, por lo general, suelen tener entre sus componentes alcohol. Se consiguen online, o en casas especializadas de computación (como ser, en locales de Galerías Jardín), pero están más pensadas para pantallas no-touch (es decir, que no tienen la película oleofóbica). El alcohol isopropílico es el principal componente que usan los especialistas para limpiar circuitos e interiores de aparatos electrónicos. No es caro y se consigue en los mismos lugares. El aclcohol isopropílico más común en casas de computación y la web. (Delta) Tiene la ventaja de que se evapora mucho más rápido que el alcohol común, y no daña las partes electrónicas sensibles de los dispositivos. Pero sí hay algo muy importante para tomar nota: cualquier producto que se use, similar a un spray, nunca debe ser aplicado directamente sobre el teléfono. Lo ideal es usar un paño suave, humectarlo con la solución, y luego limpiar el dispositivo. Cualquier otro limpiador, como los blanqueadores, están terminantemente prohibidos, debido al poder abrasivo que tienen. También es cierto que la mayoría de los usuarios coloca un glass o vidrio protector sobre la pantalla. Con lo cual, la limpieza no se haría en esos casos sobre el display directamente, con lo que no habría que preocuparse tanto por esa parte del dispositivo. Pero si sobre los puertos y conectores. Lo importante es entender que no es necesario estornudar sobre un teléfono para “transmitirle” un virus biológico. “Estudiando los movimientos de los virus encontramos que es suficiente con tocar una superficie infectada, cualquiera -un picaporte, por ejemplo-, y luego el teléfono, para depositarlo en el dispositivo que más usamos durante el día”, explicó Charles Gerba, un profesor de microbiología e inmunología de la Universidad de Arizona, a la publicación Men’s Health. “Después del trabajo vas a otro lugar, tocaste tu teléfono, tocás la mesa de tu casa y ya estás llevando el virus a un lugar en el cual no estaba”, agrega. Es probable que el mundo todavía no entienda los alcances del coronavirus. Pero entre la paranoia colectiva y la falta de cuidado absoluta, hay algunas medidas que se pueden tomar para intentar ayudar a contener su esparcimiento. <U+200B>Como limpiar correctamente el celular.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/denuncias-fatima-acevedo-hizo-ex-novio-asesinada_0_W4_TOfBv.html","date":"10/03/2020 - 10:45","title":"Las seis denuncias que Fátima Acevedo le hizo a su ex novio antes de ser asesinada","abstract":"La joven acusó a Jorge Martínez por violencia, lesiones, amenazas y por violar la restricción de acercamiento. La última fue 3 semanas antes del crimen.","author":[],"key_words":"FemicidioParaná","body":"Seis veces había denunciado Fátima Acevedo (25) a su ex pareja. Seis veces en dos años y medio. Violencia familiar, de género, psicológica y sexual, lesiones leves, intimidaciones, amenazas. La última denuncia -por haber violado una orden de restricción de acercamiento- fue tres semanas antes de que la joven de 25 años fuera hallada asesinada dentro de un pozo de 18 metros de profundidad en la ciudad de Paraná. La autopsia determinó que había sido estrangulada. Por el femicidio<U+200B> está acusado Jorge Nicolás Martínez (35), el hombre al que ella había denunciado seis veces. \"Falló todo\", advirtió la asamblea autoconvocada en la \"Vigilia Justicia por Fátima\", que reclamó \"explicaciones\" a las autoridades y \"que se asuman las responsabilidades por la negligencia e inoperancia del Estado provincial y municipal\". La víctima le había contado a una amiga que estaba cansada de denunciar a su ex y que no pasara nada. En un audio que se conoció este lunes, le dijo: \"Puede ser que cuando termine muerta por culpa de él, la Policía y el Juzgado y toda la mierda que tienen que hacer algo puedan hacer algo, pero bueno, mientras tanto tendremos que seguir pagando las consecuencias con el gordo\". \"Ya estoy podrida de cagarlo denunciándolo y que la Policía no haga nada, ni la Policía ni el juzgado ni nadie\", agregó en uno de los audios. Según informaron fuentes judiciales, la joven había denunciado a Martínez -con quien tenía un hijo- una vez en 2017, otra en 2018 y en cuatro oportunidades más entre 2019 y 2020. La primera denuncia fue radicada el 25 de julio de 2017 en el juzgado de Familia 1 de Paraná. Acevedo acusó a Martínez por \"violencia familiar\". Así consta en el expediente 21.664 del juzgado a cargo de Rosario Moritán. Ante la misma jueza hizo una segunda denuncia el 6 de diciembre de 2018. Esta vez fue por violencia de género. Quedó incorporada al expediente 24.068. En 2019, Acevedo se presentó en la comisaría tercera de Paraná y denunció a su ex pareja por \"lesiones leves\". Durante una discusión él le había arrojado una mamadera en la cara. En ese entonces, el Ministerio Público Fiscal (MPF) dispuso una restricción de acercamiento por 90 días. Tras finalizar el plazo, la pareja se había separado. La causa finalizó. Por otro lado, en el marco de una convivencia con \"violencia psicológica, física y sexual\", el 31 de enero de este año Martínez \"intentó arrojarle ácido muriático en la cara\" a Fátima en su casa de la calle Hernandarias, de Paraná, por lo que la víctima realizó una nueva denuncia, dijeron las fuentes. El 4 de febrero, volvió a radicar otra denuncia ante el MPF por \"intimidaciones y amenazas\", ya que días antes su ex pareja afiló una cuchilla delante de ella intimidándola. Por ese hecho, el 5 de febrero el juez Mayer dictó para Martínez una medida de restricción de acercamiento a su ex pareja, quien al no tener dónde vivir, fue trasladada a la Casa de la Mujer de Paraná. En ese momento, se ordenó allanar la casa de Martínez para retirar de allí las pertenencias de la joven. Fátima Florencia Acevedo tenía 25 años y era mamá de un chiquito. Fue asesinada y su cuerpo fue hallado en un pozo de Paraná. Su ex está preso. (Facebook) El 14 de febrero Fátima radicó la última denuncia: había visto al ahora detenido merodeando la Casa de la Mujer, a pesar de la restricción. Entonces le dieron un botón de antipánico. Dieciseis días después de esta denuncia, Fátima fue vista por última vez. El domingo 1° de marzo salió de la Casa de la Mujer y nunca regresó. La autopsia determinó que fue asesinada ese mismo día. El martes 3 se dio aviso de su desaparición y detuvieron a su ex pareja. El fiscal de la Unidad de Género, Leandro Dato, basó su acusación inicial contra Martínez -mientras la joven estaba desaparecida- en unas notas escritas por el sospechoso en las que se hizo pasar por Fátima, en búsquedas de salas velatoria realizadas en Google, en el intento de uso de la tarjeta de débito de la víctima y en las denuncias por violencia y amenazas de muerte efectuadas por la mujer. Tras el hallazgo del cuerpo, quedó imputado por femicidio, lo que prevé una pena de prisión perpetua en caso de ser hallado culpable. El domingo se conoció una estadística del Ministerio Público de la provincia de Buenos Aires: en 2019, dos de cada 10 víctimas de femicidios habían pedido ayuda al Estado. Hubo denuncias previas y no fueron protegidas. Con datos de Télam En los últimos diez años en Argentina hay un promedio de un femicidio cada 30 horas. Según estadísticas de la Oficina de Violencia Doméstica de la Corte Suprema, sólo en 2018 fueron 278. La mayoría de los asesinatos ocurren en las casas de las víctimas y son cometidos por parejas o ex. Atención para mujeres en situación de violencia. Atención a Víctimas de Violencia Familiar. DD COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
