{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-alternativas-tenirse-tiempos-cuarentena_0_5zamejfY7.html","date":"29/03/2020 - 0:00","title":"Coronavirus en Argentina: las alternativas para teñirse en tiempos de cuarentena","abstract":"Las ventas de tintura y productos de belleza aumentaron en farmacias. Y las clientas piden consejos por Whatsapp para mejorar sus cabellos.","author":"Camila Magnano","key_words":"CoronavirusBelleza","body":"\"Por el momento y hasta nuevo aviso no estoy trabajando por obvias razones. La vida primera\", coinciden los peluqueros a domicilio consultados por Clarín. El aislamiento preventivo y obligatorio decretado por el presidente Alberto Fernández hace algo más que una semana cambió las cosas y obligó a muchos a dejar sus empleos. \"Nos fundiremos, pero cuando termine esto vamos a tener meses de trabajo acumulado\", explica Lauro Severi RIvas, estilista y peluquero desde 1998. Cuando les preguntan por la posibilidad de seguir trabajando remarcan que la inconsciencia sería doble. Porque no solo estarían saliendo a pesar de la prohibición, sino que además las familias estarían permitiendo que ingresen a sus domicilios sin saber si tomaron las medidas de higiene necesarias. \"Debemos permanecer en cuarentena\", afirman, aunque también aseguran que saben de colegas que siguen trabajando. Entonces, si durante la cuarenta no se puede ir a peluquerías, pero tampoco los estilistas pueden ir a domicilio, ¿cómo hacer para mantener el pelo en buen estado y con color? Gracias a los celulares algunos peluqueros siguen trabajando respondiendo llamadas y consultas por Whatsapp. \"Yo les digo cómo hacer con lo que tienen en sus casas o les aconsejo qué tintura comprarse y lo hacen solas. Por lo menos para zafar\", explica Lauro. Incluso dentro de sus casas y con la posibilidad de salir aun muy lejana las mujeres no quieren dejarse estar. \"Antes muertas que sencillas\", trae a colación el famoso dicho y se ríe. Lauro recibe fotos por Whatsapp con preguntas sobre cuál color usar, cuál tintura dura más, cómo cuidarse el pelo, cómo aplicarse el color. Él ayuda desde donde puede, siempre en su casa y sin cobrar. \"A pesar de perder dinero, en este tiempo hay que pensar en la guerra que tenemos con esta pandemia que es lo más importante\", subraya. La peluquería de Carlos y Eduardo. Carlos Sosa Pereira y Eduardo Lafudo son pareja, hace cuatro años tienen su peluquería en Colegiales y también idearon una estrategia para seguir trabajando. Siempre desde su casa. Cuando se anunció la cuarentena la respetaron a rajatabla porque Eduardo tuvo varias operaciones del corazón y era paciente de riesgo. \"Supusimos que eran solo 15 dias. Ese tiempo nos lo bancábamos\", aseguran. Pero cuando se dieron cuenta que el aislamiento seguía para largo, comenzaron a pensar qué podrían hacer.  Eduardo ideó el plan. \"Una clienta me preguntó por Whatsapp si le podía mandar un producto para usarlo en la casa y ahí se me ocurrió\", explica. Hace dos días le mandaron a todos sus clientes un mensaje difusión con las novedades y las respuestas fueron inmediatas. Ellos cobran 1200 pesos. Lo que incluye los productos y la brocha, el envío y el asesoramiento por video llamada. Los clientes le mandan foto de su pelo y ellos en base a eso deciden qué enviarle. Después los llaman, una vez que les llegaron, para que sepan cómo aplicárselo y qué consejos deben seguir para teñir de la mejor manera su cabello. \"Es una solución paliativa, no es el mismo resultado que en el salón. Pero les sirve para pasar la cuarenta\", afirman. Se puede pagar por transferencia, Mercado pago, tarjetas de crédito y débito.  \"Tuvimos buena respuesta, incluso de personas que no eran nuestros clientes\", finalizan. También algunos se arriesgan y van a la farmacia sin haber recibidos consejos de sus peluqueros. Les basta con los comentarios y sugerencias de parientes o amigos. Incluso otros ven tutoriales para aprender a teñirse en casa. La peluquería de Carlos y Eduardo. En ese sentido, en la farmacia Martín Rodríguez ubicada en La Boca, donde antes se vendían tres tinturas por semana, hoy se llevan 6 por día. \"Es una respuesta ante la ausencia de peluquerías abiertas y de perfumerías cerradas\", explica María Laura García. El incremento también se vio en tratamientos para el cabello, baño de crema, ampollas de nutrición y demás productos de limpieza. \"No es una de las preocupaciones esenciales de la farmacia, pero lo estamos tratando de suplir para el bienestar de la gente\", explica. Sin embargo no en todas las farmacias se refleja este aumento. En cuanto a las ventas en La boticaria, ubicada en Recoleta, Leticia Roselli asegura que todos los productos de perfumería pasaron a segundo plano. \"La gente se abocó más a los insumos para prevenir el coronavirus\", asegura.  Alcohol en gel, barbijos, alcohol, termómetro, guantes, agua oxigenada, paracetamol. \"Cambiaron las prioridades\", resalta. \"Tiene que ver con mantener las rutinas y la mente ordenada\", explica la psicóloga Danila Pari cuando le preguntan por la importancia de mantener el cuidado del pelo, el cuerpo y la mente en tiempos de cuarentena. Se trata de seguir actividades diarias para mantenerse activos, tener la autoestima en alto: \"Es necesario que el espejo nos devuelva una imagen positiva para poder evitar las emociones que nos generan malestar\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/horror-monte-chingolo-encuentran-enterrados-cuerpos-mujer-hija-desaparecidas_0_PTVRfk2nM.html","date":"28/03/2020 - 22:22","title":"Horror en Monte Chingolo: encuentran enterrados los cuerpos de una mujer y su hija que estaban desaparecidas","abstract":"Los hallaron en el fondo del domicilio en el que ambas vivían. El novio de la mujer fue detenido como principal sospechoso.","author":[],"key_words":"FemicidioÚltimas Noticias","body":"Los cuerpos de Cristina Iglesias (40) y su hija Ada de 7 años, quienes estaba desaparecidas desde el miércoles, fueron encontrados enterrados en la noche de este sábado en el fondo del domicilio en la cual las víctimas vivían, en la localidad bonaerense de Monte Chingolo. Según las primeras versiones, la mujer presentaba siete puñaladas, mientras que la menor tenía otras dos, además de signos de asfixia. Horas antes del hallazgo, el novio de Iglesias había sido como principal sospechoso luego que la policía quiso identificarlo mientras caminaba por Rafael Calzada e incumplía la cuarentena. El joven, de 25 años, fue identificado como Abel Romero. \"Lo agarraron y no quiere decir nada, se mantiene en sus mentiras y se contradice\", le señaló a Télam Fernando, hermano de Cristina. El joven fue interceptado por los efectivos que lo llevaron a la comisaría local y el fiscal Jorge Grieco, a cargo de la causa, dispuso la aprehensión por el doble crimen de Cristina y de su hija. La Policía Científica determinó que la casa en la que ambas vivían había sido recientemente baldeada y que había rastros de sangre en el patio, en una habitación y signos de haber arrastrado un cuerpo. \"Romero dio dos versiones distintas ante la policía pero que no tienen validez legal, en una de ellas dijo que ellas estuvieron con él hasta el jueves cuando se fueron en un auto con un 'conocido' de su novia, al que no pudo identificar\", afirmó a Télam un vocero encargado de la pesquisa. Otro indicio que llevó a sospechar a los investigadores respecto a su participación en el hecho fue que en la pieza que alquilaba en otro lugar del barrio la policía encontró los documentos y las llaves de Iglesias. \"A los policías les dijo que tenía su DNI porque él le cobraba un plan de la mujer, pero confirmamos con el municipio que ella no tenía ese beneficio\", precisó una de las fuentes. Además, los investigadores se entrevistaron con conocidos de Romero y aseguraron que el jueves lo vieron \"nervioso\" y que luego \"desapareció de las redes sociales\", añadió el vocero. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-hizo-pasar-medico-rescatar-esposa-cumplia-cuarentena-hotel_0_cWvjjy_cl.html","date":"28/03/2020 - 21:42","title":"Coronavirus en la Argentina: se hizo pasar por médico para “rescatar” a su esposa que cumplía cuarentena en un hotel","abstract":"Se presentó vestido con ambo y dijo que tenía que entregar medicamentos, pero finalmente lo detuvieron cuando salía con las valijas.","author":[],"key_words":"CoronavirusCuarentenaÚltimas Noticias","body":"Otra insólita situación se produjo este sábado con un hombre que no sólo violó la cuarentena general por el coronavirus<U+200B> sino que se hizo pasar por médico para tratar de \"rescatar\" a su mujer que cumplía el aislamiento obligatorio en un hotel del centro de la Capital Federal. El hecho se produjo alrededor de las 15, cuando el hombre se presentó en el hotel Buenos Aires, ubicado en Suipacha 845, administrado por La Bancaria. Vestido con ambo, le dijo a las autoridades sanitarias presentes que traía medicación para una paciente de la habitación 301. \"Como nadie fuera de los equipos de salud puede tener contacto con las personas en cuarentena, una doctora se ocupó de acercarle la medicación a la pasajera, quien le comentó, al pasar, que quería sacar dos valijas.\", se informó. Poco después, el personal del lugar vio que el hombre que se había presentado como médico salió del ascensor con esas valijas. En ese momento, le advirtieron que estaba violando las restricciones del aislamiento y el hombre respondió que era médico y dijo: \"Yo sé de estas cosas\". Sin embargo, terminó confesando que en realidad es odontólogo que es el marido de la mujer que se encontraba en esa habitación cumpliendo el aislamiento obligatorio por haber regresado del exterior. Por ello, los funcionarios presentes llamaron a la Policía -interviene la comisaría 1A y el Juzgado Federal 9- y se lo aisló en una habitación. Finalmente, el Juzgado determinó que la Policía acompañara al hombre a su domicilio, donde deberá cumplir los 14 días de cuarentena obligatoria, además se le revocó el permiso de circulación y quedó notificado de las implicancias penales que aplicarán en caso que viole el aislamiento obligatorio. Un total de 2114 pasajeros arribados en los últimos días a Ezeiza y al puerto de Buenos Aires permanecen en 19 hoteles preparados por el Gobierno de la Ciudad para iniciar la cuarentena y hacer una evaluación de su estado clínico. A la vez, hasta las 18 ya han egresado 334 pasajeros, todos derivados a sus domicilios particulares para continuar con el aislamiento. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-reportaron-55-casos-total-infectados-elevo-745_0_FeSXcvTXv.html","date":"28/03/2020 - 20:45","title":"Coronavirus en la Argentina: hubo dos muertes, pero la cantidad de casos diarios bajó casi la mitad","abstract":"Este sábado se confirmaron 55 positivos y el total de los infectados ascendió a 745. Ginés Gonzalez García dijo que el pico se va corriendo a mayo y que es importante para el achatamiento de la curva.","author":[],"key_words":"CoronavirusCuarentenaÚltimas Noticias","body":"Los números son esperanzadores. Al menos, dan la idea de que la cuarentena obligatoria estaría funcionando. En 24 horas, la cantidad de nuevos casos confirmados de coronavirus<U+200B> en la Argentina bajó casi la mitad. Este sábado se detectaron 55, cuando el promedio de los últimos tres días rondaba los 100. De esta manera, el total de personas infectadas de COVID-19 en el país trepó a 745. La mala noticia es que este sábado se sumaron dos víctimas fatales y los fallecidos llegaron a 19 en la Argentina. \"Del total de esos casos, 408 (55%) son importados, 185 (25%) son contactos estrechos de casos confirmados, y el resto se encuentra en investigación epidemiológica\", detalló el Ministerio de Salud en el parte diario. Los datos surgen de los resultados de los test que se realizan en el Instituto Malbrán y en los otros laboratorios que comenzaron a operar en distintas regiones del país. Con respecto a los muertos, se trata de un hombre de 51 años murió en Mar del Plata y una mujer de 84 años, en la Ciudad de Buenos Aires. El hombre había viajado a España y Egipto recientemente y regresó al país el pasado 14 de marzo, aunque desde el día 10 presentaba sintomatología que se relacionaba con la del COVID-19. En tanto, la mujer había tenido contacto estrecho con una persona que viajó a Italia. De los nuevos casos informados el sábado, 18 están en la Capital Federal; 8, en Buenos Aires; 13, en Santa Fe; 5, en Chaco; 1, en Córdoba; 4, en Tierra del Fuego; 2, en Neuquén; 1, en Mendoza, y 4, en Corrientes. Varias horas antes que se conocieran los resultados del nuevo parte, el ministro de Salud, Ginés González García, había dicho que \"el pico se va corriendo para mayo y esperamos no sea brusco\". \"Eso es importante para lograr el achatamiento de la curva de contagios\", señaló en diálogo con radio Mitre. Consultado por Clarín, el infectólogo Fernando Polack analizó: \"La primera evidencia de que la cuarentena fue una buena iniciativa es que, contrariamente a países europeos que evidentemente llegaron mas tarde a adoptar medidas mas fuertes, hemos navegado hasta ahora con menos problemas que los anticipados\". \"Tenemos que recorrer la próxima semana y estar atentos a cómo salir. La gran pregunta, desde el punto de vista sanitario, no es cuándo sino cómo. Hay que salir con un plan muy prolijo, para poder navegar los próximos meses que pueden ser desafiantes\", agregó Polack. En esa misma línea opinó el infectólogo Omar Sued: \"Sí, si comparás la curva con países como Chile y Brasil, en los últimos cuatro días la curva en Argentina estuvo en torno a 80 y 100 casos, hoy está incluso un poco menos. Podemos empezar a decir que ya hay un efecto positivo de la cuarentena\". Por otra parte, González García  consideró que \"sería lógico\" que la cuarentena general que decretó el presidente Alberto Fernández, y que rige desde el pasado viernes, se extienda más allá del 31 de marzo, tal como se estableció inicialmente. La posibilidad de prologar el período de restricciones extremas para garantizar el aislamiento social comenzó a tomar fuerza días atrás y, sobre todo, a partir de que el ministro de Educación, Nicolás Trotta, confirmó que el 1 de abril no comenzarán las clases. Mientras tanto, el accionar oficial se centra en multiplicar los test que se realizan diariamente para identificar nuevos casos de coronavirus. El modelo a seguir es el de Corea del Sur, que con una estrategia similar logró desacelerar la propagación de la pandemia y evitar una crisis como la que actualmente afrontan países como Italia y España. Para descentralizar los diagnósticos, la secretaria de Acceso a la Salud, Carla Vizzotti, anunció que llegaron 31.000 reactivos que el domingo comenzarán a entregarse en los distintos laboratorios ya habilitados. \"Nos va a permitir agilizar el proceso diagnóstico y poder dar respuesta de la mejor forma en relación a la preparación del sistema de salud\", remarcó la funcionaria. El Gobierno nacional continuó este sábado con el operativo para distribuir respiradores en las zonas más críticas para reforzar el sistema sanitario frente al pico de los contagios. Y, como había adelantado Clarín, comunicó la puesta en marcha de un sistema informático que permitirá conocer en tiempo real la disponibilidad de camas en hospitales. AS COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-grupo-andinistas-quedo-limbo-provincias-restricciones_0_QJoYwCvO5.html","date":"28/03/2020 - 20:21","title":"Coronavirus en Argentina: un grupo de andinistas quedó en un “limbo” entre provincias por las restricciones","abstract":"Volvían en camioneta a Mendoza tras una travesía de 15 días en las sierras de Fiambalá. Los detuvieron en el límite entre Catamarca y La Rioja. No los dejan seguir y tampoco retornar.","author":"Roxana Badaloni","key_words":"CoronavirusAndinismoCatamarcaLa Rioja","body":"Un grupo de 10 andinistas de Mendoza quedó en un limbo Interprovincial, en lo que parece un exceso de poder, a partir de la pandemia del coronavirus. Llevan 30 horas tirados en la ruta 40, en el límite entre Catamarca y La Rioja, porque no los dejan seguir en tránsito. “Estamos a 350 kilómetros de casa y no nos dejan pasar. Es una zona de muchos mosquitos, donde hay muertos por dengue y tememos por nuestras vidas”, dice a Clarín el experimentado guía de montaña Ulises Corvalán. Como cada temporada de escalada, los deportistas realizaron una travesía por la sierra de Fiambalá, en el camino Paso San Francisco, en Catamarca. Ingresaron el 11 de marzo y durante 15 días escalaron el volcán Pissis (6.882 metros de altura), la tercera montaña más alta de América. La mayor parte del recorrido fue entre los 4 mil y 5 mil metros de altura. Ninguno tuvo algún síntoma compatible con coronavirus y se han sometido a controles periódicos de salud. Los andinistas se encuentran en la ruta 40, en el límite entre Catamarca y La Rioja. Al descender en el pueblo de Fiambalá, todos cumplieron con el requisito de someterse a controles médicos y obtuvieron un certificado de salud para retornar a casa. Pero no fue suficiente. Quedaron atrapados en un limbo interprovincial por la adhesión de las provincias al decreto del presidente Alberto Fernández, que declaró el aislamiento social obligatorio con restricción de tránsito. \"Solo pedimos que nos dejen transitar con nuestras camionetas, llegar a Mendoza y cumplir en nuestras casas los 14 días de cuarentena”, explica Corvalán. Los andinistas, cinco mujeres y cinco hombres, de entre 28 y 48 años, están sobre la ruta 40, a un kilómetro del puesto policial San Blas de Los Sauces, en el ingreso a La Rioja. Hasta allí llegaron con una nota de la intendenta de Fiambalá, Roxana Paulón, que los autorizaba a transitar la ruta hasta la frontera con La Rioja. “Una vez que dejan Catamarca no pueden volver a entrar”, les advirtieron las autoridades catamarqueñas y lo que no sabían es que en La Rioja no iban a dejarlos pasar. El viernes por la noche, al llegar al  al límite con La Rioja, los obligaron a estacionarse a un costado de la ruta. “Estamos en cuatro camionetas, con equipos y cargamento de montaña. No nos dejan armar las carpas, que nos permitirían protegernos de los mosquitos”, se lamenta el guía. \"Solo pedimos que nos dejen llegar a Mendoza y cumplir en nuestras casas la cuarentena”, reclaman. Pasaron la primera noche durmiendo en las camionetas. Están en una zona árida con mucho calor durante el día y frío de noche; y alimentándose con galletas y algo de agua potable que les quedaba de la travesía. Hicieron gestiones con el gobierno de Mendoza y San Juan y por intermedio de los gobernadores Rodolfo Suarez y Sergio Uñac lograron llegar al gobernador de La Rioja, Ricardo Quintela, quien prometió ayudarlos. Pocas horas después, recibieron la visita del ministro de Salud de La Rioja Juan Carlos Vergara, quien les aseguró que los iban a escoltar con móviles policiales hasta el límite con San Juan. “Apaguen los teléfonos, no hablen con nadie cuando vayan transitando, no quiero tener problemas con el pueblo de La Rioja porque los dejamos circular”, asegura el guía que les dijo el funcionario. Sin embargo, la policía de frontera no los dejó pasar: “Respondemos a las órdenes del Ministro de Seguridad, no pueden pasar”, fue la respuesta que recibieron. Quedaron varados en el puesto policial San Blas de Los Sauces, en el ingreso a La Rioja. Angustiada, la escaladora Romina Pagliafore, dice: \"Nos dejan varados en la banquina, haciendo abandono de persona. Ya llevamos dos días sin ninguna solución\". “Estamos en un gris”, describe Corvalán. Y temiendo volver a pasar otra noche en la desolación del campo, ruega: “Lo único que pedimos es que nos dejen transitar. Son tres horas de viaje, no hace falta que me baje de la camioneta. Llegamos 10 personas sanas a esta frontera. Llevamos 30 horas en condiciones infrahumanas y temo por la seguridad y la salud del grupo”. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/lunes-comienzan-clases-maestria-periodismo-clarin_0_Q_2lVxXu3.html","date":"28/03/2020 - 19:28","title":"Este lunes comienzan las clases en la Maestría de periodismo de Clarín","abstract":"Serán esta vez en formato virtual debido al aislamiento social obligatorio por el coronavirus. Colabora la escuela de Periodismo de la Universidad de Columbia de New York.","author":[],"key_words":"Maestría En PeriodismoÚltimas Noticias","body":"Este lunes 30 de marzo comienzan las clases en la Maestría de periodismo de Clarín y la Universidad de San Andrés, con la colaboración de la escuela de Periodismo de la Universidad de Columbia de New York. Los cursos se iniciarán esta vez a través de clases virtuales debido al aislamiento obligatorio decretado por el Gobierno para evitar la propagación del coronavirus. Así será hasta que finalice la cuarentena total. A pesar de la situación, o tal vez debido a ella, el interés de los estudiantes por aprender periodismo se exhibió enfático y notable. Sobre un número inusual de postulantes, la Maestría admitió a 23, que el próximo año podrán acceder a una práctica profesional. Son 13 mujeres y 10 varones. Hay 19 argentinos de distintas provincias (Neuquén, Buenos Aires, Córdoba, Santa Fe) y el 64% del AMBA,  además de 4 extranjeros de Corea, Ecuador, Honduras y Uruguay. El 44% del total cursó su titulo de grado en universidades nacionales (UBA, UNLP, UNR), el 56% restante, de las privadas (Austral, USal, UADE, UB, FASTA). El 43% proviene de un grado universitario en Comunicación, el 39%, de Periodismo y el 18% de otras carreras (Ciencias Biológicas, Letras, Diseño y Ciencia Política). Los docentes son los más reconocidos cientistas sociales y especialistas en comunicación de la Universidad de San Andrés y reconocidos periodistas de Clarin. Es la única Maestría multimedio del país. Se despliega a través de un programa teórico práctico de proyección internacional. Ahora de manera virtual y con la altura académica de siempre. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-daran-plasma-sanguineo-sobrevivientes-pacientes-contagiados_0_3-YvsdZFR.html","date":"28/03/2020 - 19:09","title":"Coronavirus: darán plasma sanguíneo de sobrevivientes a pacientes contagiados","abstract":"La sangre de personas que superaron la enfermedad podría ayudar a quienes luchan contra el virus.","author":"Denise Grady","key_words":"CoronavirusEstados Unidos","body":"La sangre de personas que se han recuperado puede ser una rica fuente de anticuerpos, proteínas que fabrica el sistema inmune para atacar al virus. La parte de la sangre que contiene los anticuerpos, llamada plasma convaleciente, se ha usado durante décadas para tratar enfermedades infecciosas, entre ellas el ébola y la gripe. “Es un poco difícil saber científicamente qué valor tiene para una enfermedad hasta que no se lo prueba”, dijo David Reich, presidente y director de operaciones del Hospital Mount Sinai, que usará este tratamiento. “No es exactamente un disparo a ciegas pero no está comprobado”. Reich señaló que se lo probará como tratamiento para los pacientes internados que tengan una forma moderada de la enfermedad y dificultades para respirar pero no en aquellos que se encuentren en fases avanzadas de la enfermedad. “La idea es llegar a los pacientes indicados en el momento indicado -agregó-. Pero es algo experimental”. Los investigadores de Mount Sinai fueron de los primeros en Estados Unidos en desarrollar un análisis que puede detectar los anticuerpos en los pacientes en recuperación, una parte fundamental de esta estrategia de tratamiento. El martes, la Administración de Alimentos y Fármacos autorizó a que se utilice el plasma de manera experimental como medida de emergencia para tratar a los pacientes con coronavirus, y los hospitales de Nueva York rápidamente comenzaron a pedir participar, dijo Bruce Sachais, director médico del Centro de Sangre de Nueva York, que recogerá, analizará y distribuirá el plasma. “Nuestro principal foco de atención es ver cómo implementar esto rápidamente para ayudar a los hospitales a brindar este producto a sus pacientes”, dijo Sachais. “Tenemos centros de sangre en Nueva Inglaterra, Delaware y el Medio Oeste, de modo que podemos hacer lo mismo en otras regiones. Estamos trabajando con otros centros de sangre y hospitales que pueden reunir su propia sangre y quieren hacer esto. Quizá no podamos recolectar suficiente plasma en Nueva York para ayudar a todo el país y por eso queremos compartir esto con otros centros”. Reich dijo que un correo electrónico donde se pedía al personal de Mount Sinai que se había recuperado que evaluara donar plasma se hizo “un poquito viral” y rápidamente recibió 2.000 respuestas. Pero los voluntarios tendrán que ser seleccionados cuidadosamente para cumplir con criterios estrictos. Entre los donantes estarán las personas cuyos análisis dieron positivo para el virus cuando estaban enfermas, se recuperaron, no tienen síntomas desde hace 14 días, ahora tienen análisis de resultado negativo y poseen altos niveles, llamados títulos, de anticuerpos que combaten el virus. Reich dijo que, debido a las demoras y la escasez de análisis, la cantidad de personas que reúnan los requisitos podría ser baja en un principio. “Lo que prevemos, sobre la base de los informes acerca de la experiencia china, es que la mayoría de las personas que mejoran tienen altos títulos de anticuerpos”, dijo Sachais. “La mayoría de los pacientes que se recuperan tendrán buenos anticuerpos en un mes”. Las personas que reúnan los requisitos luego serán enviadas a los centros de sangre para donar plasma. El procedimiento, llamado aféresis, es similar a donar sangre, excepto que la sangre extraída al paciente se procesa en una máquina para separar el plasma, y los glóbulos rojos y blancos luego se devuelven al donante. Se insertan agujas en ambos brazos: la sangre sale de un brazo, pasa por la máquina y reingresa en el otro brazo. El proceso habitualmente dura de 60 a 90 minutos y puede generar suficiente plasma para tratar a tres pacientes, explicó Sachais. Las personas que se han recuperado tienen anticuerpos de más y sacarles algunos no pondrá en peligro a los donantes ni reducirá su resistencia al virus, dijo Sachais. “Podemos quitarles el 20% de sus anticuerpos y dos días después estos se habrán regenerado”. El plasma se analizará para verificar que no contenga infecciones como hepatitis o VIH o determinadas proteínas que podrían provocar reacciones inmunes en el receptor. Si pasa las pruebas, puede congelarse o usarse de inmediato. Cada paciente a tratar recibirá una unidad, aproximadamente un vaso, que se le inyectará a través de una vía intravenosa como si fuera una transfusión de sangre. Tal como en las transfusiones de sangre, los donantes de plasma y los receptores deben ser del mismo tipo, pero las normas no son las mismas que las de las transfusiones. “Creemos que este va a ser un tratamiento eficaz al menos para algunos pacientes, pero realmente aún no lo sabemos”, dijo Sachais. “Es de esperar que obtengamos algunos datos en las próximas semanas a partir de los primeros pacientes para ver si vamos por buen camino”. “No creo que tengamos evidencias firmes de otras epidemias de coronavirus”, añadió. “No tenemos datos controlados. Hubo informes del SARS y el MERS de que los pacientes mejoraban”. Dijo que la decisión de probar esta estrategia se basa en parte en informes de China de que parecía ayudar a los pacientes. Pero los informes no se basan en estudios controlados ni datos definitivos. Sachais dijo que un artículo publicado en una revista que no tenía revisión de pares hablaba de tratar a diez pacientes de China con una unidad de plasma convaleciente para cada uno y señaló que parecía seguro y en apariencia bajaba rápidamente sus niveles de virus. “Es anecdótico”, dijo. Un investigador no relacionado con los planes del nuevo tratamiento dijo que había evidencias que respaldaban la idea de usar plasma de sobrevivientes. “De cuatro a seis u ocho semanas después del contagio, su sangre debería estar llena de anticuerpos que neutralizarán el virus y eso teóricamente limitará la infección”, dijo Vineet Menachery, virólogo de la Rama Médica de la Universidad de Texas. En estudios con ratones, añadió, “si se puede reducir la replicación del virus de diez a cien veces, eso puede marcar la diferencia entre la vida y la muerte”. Describió el uso de plasma convaleciente como “enfoque clásico que es una forma muy eficaz de tratamiento”… si hay suficientes donantes con suficiente cantidad de los anticuerpos indicados. Un riesgo potencial, dijo, es que el sistema inmune del paciente reaccione contra algo contenido en el plasma y provoque más enfermedad. Si bien los hospitales reunirán información sobre los pacientes que están siendo tratados, el procedimiento no se lleva a cabo como parte de un ensayo clínico. No habrá un grupo placebo ni otras medidas necesarias para determinar si un tratamiento funciona. “Las personas están ahora tan gravemente enfermas que no es el momento indicado”, dijo Reich. “Están en el hospital, están enfermas, en terapia intensiva, con respirador. Algunas se enferman tan rápido, y es una enfermedad tan grave en algunas personas, que nos parece que no es el momento indicado”. Dijo que los médicos recurrían a la ciencia y las evidencias lo más posible. Pero agregó: “Uno ve que se le viene encima esta aplanadora y no quiere estar allí sentado pasivamente esperando que le pase por arriba. Así que recurre a todo lo que tiene para tratar de frenarla. Esto tiene potencial para ayudar y también potencial para perjudicar, pero simplemente no lo sabremos hasta más tarde en el proceso de la enfermedad y después que la gente haya tenido la oportunidad de probar distintas cosas”. Los sobrevivientes parecen ansiosos por ayudar. “Estamos recibiendo muchos pedidos”, dijo Sachais. “Un centro envió una encuesta a los pacientes que están mejorando y hubo centenares de respuestas que decían que tenían interés en ser donantes. Esto va a unir a la gente. Las personas que han sobrevivido querrán hacer algo por sus vecinos de Nueva York”. Traducción: Elisa Carnelli COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/buscan-profesor-yoga-desaparecio-plena-cuarentena_0_BE4XJGUeU.html","date":"28/03/2020 - 18:52","title":"Buscan a un profesor de yoga que desapareció en plena cuarentena","abstract":"Diego Rodolfo DAquino, de 39 años, dejó el miércoles su casa en La Boca y desde entonces no se sabe nada de él.","author":[],"key_words":"Últimas Noticias","body":"En medio de la cuarentena obligatoria por la pandemia del coronavirus, un hombre es intensamente buscado en la Ciudad de Buenos Aires. Diego Rodolfo D’Aquino, de 39 años, desapareció el miércoles 25 tras dejar su casa en el barrio porteño de La Boca, donde da clases de yoga. De 1,80 metros de altura y unos 80 kilos, al momento de su desaparición llevaba una remera musculosa gris, short y ojotas. Según precisó su familia en redes sociales, en las últimas horas habría sido visto deambulando en la Villa Zavaleta, en la zona de los barrios de Pompeya y Parque Patricias. Sus allegados afirman que podría estar desorientado. Ante cualquier dato su familia pide comunicarse al 15-5619-0091 o al 15-5053-3729. También está disponible una cuenta de Instagram. 39 años, 1,80 metros Desorientado, zona la boca/Barracas Musculosa gris, shor azul y ojotas negras TE 1556190091 1550533729 Una publicación compartida por  Marcos// TE BUSCAMOS DIEGO!!!! (@buscamosadiegodaquino) el 28 de Mar de 2020 a las 8:29 PDT COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-plena-cuarentena-disparo-venta-viagra_0_JbjiyROPm.html","date":"28/03/2020 - 18:48","title":"Coronavirus en Argentina: en plena cuarentena se disparó la venta de viagra","abstract":"En el Sindicato Argentino de Farmacéuticos y Bioquímicos afirman que hay faltante. El motivo es la fantasía de que el encierro va a generar más oportunidades de encuentros sexuales.","author":[],"key_words":"CoronavirusCuarentenaViagraSexualidad","body":"La cuarentena en la Argentina tuvo muchas consecuencias, entre ellas un abastecimiento desmedido de las personas que salieron a comprar alimentos para llenar las heladeras de sus hogares y, también, medicamentos. Se aprovisionaron de artículos de farmacia de todos tipo: alcohol en gel, barbijos, paracetamol. Pero el fenómeno más sorprendente es el boom de venta del viagra. Los laboratorios ya fabricaron y vendieron toda su mercadería del mes de marzo y hay faltante. La gente es precavida, no quiere que le falte nada en esta cuarentena. Y el viagra parece ser un medicamento \"fundamental\" para muchas personas, que buscan ponerse al día y disfrutar de más actividades con la pareja con la que comparten el encierro. “Hay un faltante, hubo un consumo inesperado”, le confirmó a Clarín Marcelo Peretta, Secretario General del Sindicato Argentino de Farmacéuticos y Bioquímicos. “Los laboratorios ya saben cuánto venden en cada mes del año, ya está segmentado el mercado. Pero esta es una situación inédita donde hay más actividad sexual porque hay más tiempo libre porque la gente está encerrada. Es por eso que esta vendiendo más”, explicó. Marcelo Peretta confirmó que hubo una mayor demanda de la famosa pastilla azul. Foto: Gerardo dell'Oro Cuando explotó la pandemia en la Argentina, el alcohol en gel desapareció de las góndolas. Por eso se limitó la cantidad de producto que se podía llevar por persona. Desde el Sindicato de Farmacéuticos y Bioquímicos creen que habría que tomar una medida similar con el viagra. “La semana pasada hubo faltantes de algunas marcas de viagra. Nosotros estamos bajando línea sobre limitar la cantidad que se le entrega a cada persona”, aseveró Peretta. Y compartió su sorpresa: “Nunca se pensó que se iba a vender esta cantidad de viagra”. Hoy en día, la mayoría de las marcas conocidas de la pastillita azul están agotadas, pero todavía queda stock de las menos vendidas y que tienen los mismos efectos. \"Hay distintas opciones, les sugiero que hablen con un farmacéutico para que les recomiende cuál llevar en función de los efectos que buscan\", dijo Peretta. En las farmacias consultadas por Clarín <U+200B>reconocieron que hubo una alta demanda el producto, aunque dijeron que todavía cuentan con algo de stock. \"Tenemos de algunas marcas, no de todas\", aseguraron en una de Villa Urquiza. Los hombres buscaron stockearse de viagra durante la cuarentena. Algo parecido dijeron en una farmacia de Villa Ortúzar. \"Hubo una gran demanda, pero hay stock para lo que resta del mes y para esperar la próxima reposición\", tranquilizaron. En una farmacia de Temperley, en cambio, plantearon otra realidad: \"En esta sucursal tenemos stock. Sí nos están faltando otros medicamentos más importantes\", afirmó una empleada. \"Es posible que haya habido un incremento de la vida sexual durante la cuarentena, pero yo creo que igual es más una fantasía que una realidad -opina el médico psicoanalista Luis Gratch (MN 38929). Todos tenemos una fantasía de quedarnos encerrados con una pareja y que eso va a incrementar la vida sexual\". \"En todo caso -continúa-, creo que en esta situación de cuarentena obligatoria, el encierro y el miedo a la enfermedad causan un estrés mayor que hace que disminuya el deseo sexual\". ¿Por qué comprar tanto viagra, entonces? \"Ante una situación como esta, a las personas les da el temor de que los productos se acaben o de que sea mucho más dificultoso conseguirlos, es por eso que hacen compras grandes\", asevera Gratch. Marcelo López Pereda COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-vida-adentro_0_PV9wVREWn.html","date":"28/03/2020 - 18:41","title":"Coronavirus en Argentina: La vida adentro","abstract":"El valor de los balcones, la solidaridad de las vecinas y la nueva rutina en época de cuarentena.","author":[],"key_words":"Coronavirus","body":"Por Gustavo Nielsen* Los metros cuadrados de un balcón para el valor de la construcción se computan al cincuenta por ciento. Es así que si tenés un balcón de seis metros cuadrados, en dinero vale como si fueran tres de superficie cubierta. Sin embargo, en épocas de pandemia, donde uno tiene que pasar las veinticuatro horas de cada día recluido en su casa sin salir, esos pocos metritos al descubierto que solemos tener los habitantes de la ciudad de Buenos Aires deberían pasar a valer el doble o el triple, porque se vuelven fundamentales. Y no solo para salir a fumar, a regar o a colgar la ropa: ahora se han convertido en oficinas, en lugares de almuerzos y cenas, en gimnasios o sitios para recostarse a leer. Lo observo desde mi hamaca paraguaya colgada en los pobres pero magníficos cuatro metros con cuarenta centímetros cuadrados de mi quinto piso al contra fondo de Palermo. En el pulmón de manzana conté veintitrés edificios visibles, algunos muy altos que sobresalen por detrás de los que dan realmente al fondo de la manzana; nueve casas, diez patios (cuatro de ellos son estacionamientos, los de las torres más nuevas), siete terracitas parecidas a las que yo tenía en Barracas y en la casa chorizo de Floresta en la que nací. Por los huecos del perfil urbano se ven asomar plátanos altísimos desde Charcas, una palmera a media altura por Paraguay y dos arbolitos que parecen álamos, modiglianenses, que me saludan desde Bonpland. En uno de los patios donde hubo un colegio secundario y ahora hay una agencia de publicidad veo dos higueras enormes (“hoy a mí me dijeron hermosa”, Juana de Ibarborou). Solo dos balcones entre setenta -los conté, no me hago el Baldomero Fernández Moreno- ostentan una profusión botánica de selva; la mayoría son utilitarios como el mío. Algunas plantas, casi todos cactus o agaves; algún aloe, una begonia, esos ejemplares que necesitan poco cuidado para existir. Las medianeras más viejas, en cambio, están parcial o totalmente tapadas por enredaderas. Cuento nueve, una más linda que la otra. Mi lado arquitectónico llega hasta acá: estoy suspendido en un quinto piso, o sea aproximadamente a quince metros del nivel de vereda, desde hace diez días. No tengo tele ni cable. Tampoco tenía Internet, salvo el del celular. Como trabajo en el Galpón Estudio, en Chacarita, concentré todas las labores que exigen red en ese lugar grupal; mi casa siempre la he usado para escribir. Hasta ahora, escribir una novela con Internet a mano me había resultado imposible por lo distractivo. Soy de esa gente que convierte cualquier costumbre rápidamente en vicio. La pandemia me agarró sin aviso como a todos, por lo que no pude instalarme ningún servicio de cable de urgencia. Por suerte mis vecinas Marita y Carla se apiadaron y me convidaron su contraseña de wifi. Yo les pasé masitas de vainilla y chocolate, algún whisky, un salmón. Me convidaron con un ron rico y chipá; intercambiamos cigarritos, datos de lugares que te traen la verdura o el pescado a domicilio y diálogos de sicología (ella) y urbanismo (yo). En cualquier momento empezaremos a pasarnos libros. Todo de balcón a balcón. Me las encuentro cuando salimos a aplaudir. O sea: mi lado arquitectónico está en estado contemplativo y conversador, con la máquina casi apagada, ya que el Galpón me queda a una distancia que hoy se ve lejana. Mi lado literario, en cambio, está feliz con el confinamiento. Desgrabé un montón de material que tenía atrasado, escribí un nuevo cuento de fantasmas y empecé a darle forma a una novela de plantas extraterrestres que graban nuestra ciudad desde sus semillas con forma de ojos. Mientras están en el árbol, cerradas, exhiben una serie de vellos cortos alrededor de una línea horizontal. Cuando se desprenden, abren los párpados y usan esas pestañas para planear. En el planeo recogen información, como cámaras vegetales. Bien clase B. Escribí sobre esta felicidad de mi encierro en el Facebook y casi todos los que son escritores me contestaron que se sienten igual. La vida del poeta es caserita. Algunos de mis colegas arquitectos me reprocharon que estuviera contento en un momento de crisis en el que la gente muere, o puede faltarle de comer. Una chica me dijo que romantizar la cuarentena es un privilegio de clase, y otra, una gran profesional, me consta, que no podría disfrutar de un momento como este en el que cientos de miles de humanos están pasándola mal. Las dos tienen razón, pero yo no inventé la enfermedad. Hubiera preferido que no existiera. Hasta ahora, como la única forma que encontré para colaborar es quedarme en casa, decidí pasarla con alegría. Cocinando, amasando, siesteando, fumando, comiendo, bebiendo, leyendo, escribiendo, dibujando y ordenando la biblioteca. Y no bajando a la calle. Puedo entender la progresía hacia afuera, nunca hacia dentro. Me encanta que revisar el Facebook sea una obligación de contención y afecto. No escucho mucha música porque soy más amigo del silencio. Tampoco miro demasiadas películas porque vi casi todo. Me levanto o me duermo a la hora que quiero. Creo que me va a costar más regresar a lo anterior que seguir así. Arquitecto y escritor COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-inusual-problema-abejas-demoro-vuelos-repatriar-argentinos_0_40QA8Wh4W.html","date":"28/03/2020 - 18:20","title":"Coronavirus en la Argentina: el inusual problema con abejas que demoró a uno de los vuelos para repatriar argentinos","abstract":"El avión de Aerolíneas Argentinas tuvo que retornar al aeropuerto porque un enjambre le generó problemas técnicos.","author":[],"key_words":"CoronavirusAerolíneas Argentinas","body":"Uno de los vuelos especiales de Aerolíneas Argentinas (AA) para repatriar a los argentinos varados en el exterior por el coronavirus sufrió este sábado un inusual problema técnico que lo obligó a retornar a Ezeiza poco después de su despegue. Llamativamente, la culpa la tuvo un enjambre de abejas. Se trata del servicio que partió a las 15:03 del Aeropuerto Internacional de Ezeiza, Ministro Pistarini, con destino a San Pablo, Brasil. Sin embargo, minutos después, la aeronave reportó problemas técnicos y tuvo que volver a esa terminal aérea para resolver la situación. El Boeing 737-800 que AA dispuso para traer a 170 personas varadas en Brasil hizo una \"ingesta de abejas\" con uno de sus motores, tal como informó TN, que dañó el dispositivo que mide la velocidad de la aeronave. La situación fue más que llamativa para los pilotos y el resto del personal aéreo, porque normalmente esos inconvenientes se producen con las aves y no con las abejas. Por ese problema, el avión de AA quedó inhabilitado para continuar con el viaje y tuvo que volver a Ezeiza, donde se procedió al cambio de la unidad. La curiosa situación se produjo con uno de los dos vuelos que AA diagramó para este sábado en el marco de las gestiones para repatriar a los argentinos varados en el exterior por las restricciones que se impusieron contra el coronavirus. El otro servicio salió a las 14 de Ezeiza y también tenía como destino la ciudad de San Pablo. Estos vuelos y los que se programarán en las próximas horas a otros destinos regionales, se enmarcan en las excepciones dispuestas en el artículo 2 del decreto PEN 16104/20, que prevé realizar vuelos especiales para el ingreso al país de los pasajeros allí mencionados. Con el arribo del viernes de un vuelo de Cancún, Aerolíneas completó la primera fase de su operación de emergencia mediante la cual trajo a más de 14.000 argentinos que llegaron en 42 vuelos especiales desde Madrid, Miami, Cancún, Punta Cana, Lima, Bogotá, San Salvador de Bahía, Porto Seguro, Rio de Janeiro, Florianópolis y San Pablo. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-visitas-rugbiers-detenidos-pidieron-familias-alfajores-chocolates-pasar-cuarentena_0_RyWhNvAOh.html","date":"28/03/2020 - 17:12","title":"Coronavirus en Argentina: sin visitas, los rugbiers detenidos piden a sus familias alfajores y chocolates para pasar la cuarentena","abstract":"Después de unos días de tensión con otros presos en Melchor Romero, ahora pasan inadvertidos. La audiencia clave por el pedido de domiciliaria quedó suspendida y sin fecha.","author":"Fabián Debesa","key_words":"RugbiersFernando Báez SosaCoronavirusCuarentenaEspecial Clarín","body":"En un punto, la emergencia por coronavirus actuó como un sedante para un malestar que empezaba a preocupar a los rugbiers de Zárate detenidos en la alcaidía de Melchor Romero. Los muchachos acusados por la golpiza letal contra Fernando Báez Sosa (18) comenzaban a sentir el peso del hostigamiento y algunas molestias de los otros presos de la Unidad 29 de Melchor Romero, a donde fueron trasladados el 13 de marzo. \"Les gritaban cosas, los chiflaban, los amenazaban. Querían que sintieran el rigor del encierro carcelario. Estaban con miedo y eso se lo planteaban a las familias en cada llamado telefónico\", según pudo averiguar Clarín de fuentes que tienen acceso al penal ubicado a 20 kilómetros del centro de la capital provincial. Desde esos primeros vínculos tensos, se decidió que las viandas de comida se lleven a las celdas. No van hasta el comedor, y les entregan todos los días el mismo menú que al resto de los 269 alojados en la prisión. Pero la cuarentena, las restricciones y la preocupación sanitaria hizo que los internos de la alcaidía se olvidaran de \"los pibes de Zárate\". Ahora ya nadie presta atención a los movimientos de los jóvenes que el 18 de enero pasado asesinaron a patadas y trompadas a Fernando en la puerta del boliche Le Brique, de Villa Gesell. Tampoco llevan problemas a los penitenciarios, más preocupados por algunas falencias en la provisión de elementos de prevención, como la falta de barbijos para algunos de los casi 200 agentes que se desempeñan –en varios turnos- en la Unidad de Romero. La alcaidía de Melchor Romero, donde están alojados los rugbiers. Foto Mauricio Nievas Los ocho procesados por el homicidio que conmocionó el verano, están, como desde antes de la crisis del virus, solos en un pabellón que tiene capacidad para 25 personas. En celdas de a dos y sin contacto con otros internos. \"No hablan con nadie. Ni con los guardias. Si necesitan algo se lo piden a las familias. El responsable del penal pasa a verlos, cada tanto, para supervisar\", contaron desde dentro de la unidad. A la mañana temprano tienen hasta dos horas para salir al patio. Allí repiten una rutina estrecha de ejercicios y aprovechan el mínimo esparcimiento que les permite el espacio de 250 metros cuadrados, que está disponible para ellos. Es el único momento que tienen algún contacto con un grupo de entre 5 y 10 procesados, que no siempre son los mismos. El régimen de alcaidía es de permanencia temporaria. Hasta que los jueces decidan el destino definitivo. En este caso y por la contingencia del virus, esa estadía será más prolongada. El cambio de actitud de sus pares los tranquilizó. \"En los primeros días, en las charlas telefónicas con la familia, era de lo único que hablaban: el miedo al maltrato de los compañeros de pabellón\", reconocieron a Clarín fuentes con acceso al sistema penitenciario. Dos teléfonos tienen disponibles los amigos de Zárate que fueron detenidos a las pocas horas del asesinato de Fernando, en plena temporada alta de veraneo. Se turnan para las charlas con los íntimos y para hacer los pedidos que incluyen alfajores, chocolates, tortas y postres dulces. “Hay un grupito que tiene especial predilección por los dulces. Eso piden a los padres”, contaron cerca de la penitenciaría. Una disposición del Ministerio de Justicia y Derechos Humanos de la provincia habilita el ingreso de algunos productos que traen las personas autorizadas hasta la puerta del edificio penal. “Ninguno tiene contacto con los presos de adentro”, aclararon en el Servicio Penitenciario. Los padres y los que se encargan de esos mandados tienen un permiso de circulación para recorrer los 150 kilómetros entre el oeste de La Plata y la ciudad de Zárate. Ahora, las preocupaciones -de los rugbiers y de todos- pasan por otro lado. Las firmas de Máximo Thomsen, Ciro Pertossi (19), Luciano Pertossi (18), Lucas Pertossi (18), Enzo Comelli (19), Matías Benicelli (20), Blas Cinalli (18) y Ayrton Viollaz (20), figuran en el acta que presentaron a las autoridades para \"suspender\" por prevención las visitas de familiares. Lo hizo el 90% de la población penitenciaria de la provincia, para levantar un muro al coronavirus. Estremece la idea de un contagio en ese ambiente de superpoblación, hacinamiento, falta de higiene e imposibilidad de aislamiento. Una marcha para reclamar justicia por Fernando Báez Sosa. (AP) El comportamiento de los imputados por el crimen de Fernando continuó sin incidencias. \"No se salen de las reglas ni un centímetro. Son respetuosos con las directivas y el personal\", coinciden entre quienes recorren la Unidad 29 de Romero. A las 19, cuando llega la hora del recuento, ya cada uno debe estar en su calabozo. Leen y juegan a las cartas. Algunos escriben. “Tratan de no llamar la atención. Se animan entre ellos, cuando alguno presenta algún síntoma depresivo. Nada muy diferente a cualquier situación de encierro”, reconocen las fuentes consultadas. La emergencia sanitaria que perforó al país también les complicó el frente judicial. Llegaron hasta Romero para estar cerca de La Plata, donde deben realizar las pericias psiquiátricas, pero aún no se movieron del complejo penal para las entrevistas con profesionales de la Asesoría Pericial. Además, el 19 de marzo pasado estaban citados para una audiencia de apelación en la Cámara Penal de Dolores, pero se suspendió, como todos los actos procesales de la Justicia bonaerense por la cuarentena obligatoria. Se debatiría un pedido que los imputados consideran fundamental: reclaman seguir el proceso en prisión domiciliaria. El recurso había sido rechazado por el juez de Garantías. También el abogado defensor había pedido la recusación de la fiscal, Verónica Zamboni. Quedó sepultado bajo la suspensión de los plazos procesales y las medidas dispuestas por la Suprema Corte bonaerense por el COVID-19. La Cámara aún no estableció una nueva fecha de audiencia. Todo quedó paralizado. Como el resto del país, los rugbiers deberán esperar la evolución de la emergencia por la peste que ingresó a la Argentina para evaluar la continuidad del proceso que los tiene como imputados por homicidio doblemente calificado por alevosía y por el concurso premeditado de dos o más personas de Fernando y por las lesiones que sufrieron sus amigos. La Plata. Corresponsal AS Contámelo otra vez Contámelo otra vez Contámelo otra vez  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-domingo-aerolineas-argentinas-hara-vuelos-especiales-cabotaje_0_KAf5eyC59.html","date":"29/03/2020 - 7:02","title":"Coronavirus: desde este domingo, Aerolíneas Argentinas no hará más vuelos especiales de cabotaje","abstract":"La firma suspendió el esquema de conectividad mínima por orden del Gobierno nacional.","author":[],"key_words":"CoronavirusCuarentenaAerolíneas ArgentinasAvionesÚltimas Noticias","body":"Aerolíneas Argentinas no realizará más desde este domingo por decisión del Gobierno nacional, los vuelos especiales a distintas ciudades el interior del país que se venían realizando para sostener la conectividad en el marco de la dosificación de vuelos internacionales a partir de las restricciones impuestas para evitar la propagación del coronavirus. La resolución 68/2020 del Ministerio de Transporte de la Nación, luego prorrogada por la 71/2020, había cancelado todos los vuelos de cabotaje entre el 19 y el 31 de marzo y se instruía a la Administración Nacional de Aviación Civil (ANAC), a \"establecer las excepciones por razones de carácter sanitario y/o humanitario y/o necesarias para el cumplimiento de tareas esenciales en el marco de la emergencia decretada\". En ese marco, Aerolíneas Argentinas había programado un vuelo diario entre Buenos Aires y Córdoba, Iguazú, Mendoza, Neuquén, Río Gallegos, Tucumán y Ushuaia, así como también 3 vuelos semanales a Trelew y 4 vuelos a Comodoro Rivadavia. A partir de mañana todos los vuelos especiales de cabotaje quedan suspendidos con motivo de las restricciones dispuestas por la crisis sanitaria mundial COVID-19. Para información sobre tu vuelo ingresá a <U+0001F449><U+0001F3FC> https://t.co/qiz0uDzvvb. #Coronavirus pic.twitter.com/FseU6H26aD No obstante, ahora por decisión del Gobierno nacional, se resolvió cancelar todo este tipo de operaciones, porque \"hay que reducir a su mínima expresión la circulación de personas, asegurando de esta manera el cumplimiento de las medidas sanitarias\", indicaron a Télam voceros de Aerolíneas. Explicaron que estarán exceptuadas de esta medida, \"aquellas operaciones aéreas destinadas a la provisión de medicamentos, insumos y emergencias\". La fuente consignó, además, que se puso en contacto con los pasajeros para que tomen conocimiento de la cancelación de los servicios y eviten así concurrir a Aeroparque a partir del domingo, ya que no habrá operaciones. Fuente: Télam COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/razones-detras-criticas-infectologo-frances-dice-encontro-cura-coronavirus_0_a5CWT6pzr.html","date":"29/03/2020 - 7:00","title":"Las razones detrás de las críticas al infectólogo francés que dice que encontró la cura para el coronavirus","abstract":"Una batalla ideológica y científica, sumada a una pelea de larga data con referentes de la política sanitaria de Francia, pueden explicar los cuestionamientos a Didier Raoult.","author":"María Laura Avignolo","key_words":"Coronavirus","body":"El conflicto entre el profesor Didier Raoult, el infectólogo francés de Marsella que descubrió que un tratamiento de cloroquina podría tratar a los enfermos del coronavirus, y la comunidad científica francesa, que discute sus ensayos, conmueve a todos y se preguntan las razones de esta batalla ideológica y científica. Ha generado una grieta entre los que lo defienden y los médicos que lo atacan, aun cuando no existe hasta ahora un tratamiento aprobado para el COVID-19, en una rara y brutal guerra entre el sur de Francia contra París y los organismos de control de autorización de tratamientos. Una batalla de egos e intereses se desató, cuando miles de personas mueren en la pandemia. Reputado epidemiólogo, con muchos trabajos escritos, especialista en enfermedades infecciosas transmisibles, el profesor Didier Raoult es un científico diferente. Hijo de un médico militar, nacido en la colonia africana de Dakar, desde niño comenzó a estudiar la teoría de la evolución junto a su papá. Colecciona más de 3.000 virus, terminó el secundario después de haberse embarcado en un barco de carga y en la facultad de Marsella se caracterizó por ser el más rebelde, el más atípico y el más inteligente. Así lo recuerdan sus compañeros. Al terminar, se lanzó a la investigación de bacterias y virus. Al mismo tiempo encarna esa división que también existe en Italia, entre los del Norte y los del Sur del país. Las relaciones entre Raoult y el Consejo Científico, que asesora al presidente francés, siempre ha sido execrable. Pero la agencia de salud PACA, en el sur del país, respeta al genio rebelde. Inmediatamente decidió adoptar su tratamiento en los hospitales a sus órdenes, incluido Christian Strossi, alcalde de Niza, y afectado por el coronavirus, que indicó aplicarlo en toda su ciudad. Largas filas de personas que quieren atenderse en el centro de Marsella que dirige Didier Raoult.(AFP) En el 2010 el profesor Raoult recibió la subvención más elevada a la investigación médica en Francia. Con ella se lanzó a un proyecto único, que es su vida hoy: la creación del Instituto Mediterranée Infection, inaugurado en el 2016. Miles de marselleses hacen fila en su instituto para ser cobayos y salvarse del virus. Con un ego tan sobredimensionado como su cabello rubio y hippie, el profesor es a veces víctima de sus propias pasiones, sin dejar de ser un gran científico. Así afirmó que la hidroxicloroquina era el remedio, conocido como Plaquenil y que era “inmoral” no aplicarlo. Lo probó sobre 24 pacientes y los científicos en París aseguraron que no fue suficientemente testeado en medio de la pandemia. El pegó un portazo al Consejo Científico: los acusó de no tener una estrategia en la epidemia. Al final el ministro de salud francés aceptó su tratamiento para hospitalizados solamente y comenzó a aplicarse masivamente en Francia. En otros lugares del mundo ya había comenzado antes y en Argentina también se está probando en pacientes. Un conspirativa teoría se lanzó en las redes sociales, denunciando un posible “escándalo de estado sobre la cloroquina”, la prudencia y resistencia del gobierno para aplicarla, los intereses de la ex ministra de salud y candidata a las elecciones municipales en París, Agnes Buzyn, y su marido Yves Levy, vinculado a la investigación y los laboratorios, y presente en la inauguración del laboratorio de alta seguridad P4, apoyado por Francia, en Wuhan, en China, el 23 de febrero del 2017. Lo único cierto es que siempre hubo una confrontación entre el excéntrico profesor Didier Raoult y Yves Levy por el estatus del Instituto Mediterranée Infeccion, creado en el 2016 por Raoult. Históricamente ambos confrontaban sobre al estatus de estos institutos hospitalarios universitarios, establecido en el 2010, junto con laboratorios públicos y privados “para ser lugares de excelencia científica”. El infectólogo francés Didier Raoult. (AFP) Levy, patrón del Instituto Nacional de Investigación en Salud y Medicina (INSERM) entre 2014 y 2018, se oponía al estatus de fundación de estos institutos bajo la sigla IUH, que les permitía tomar decisiones rápidamente consultando únicamente su consejo de administración y no a los otros institutos partners, en el que el INSERM formaba parte. Cuando asumió la ministra de salud Agnés Buzyn, ex nuera de la ex ministra Simone Veil, su esposa y su colega de la investigación Fredérique Vidal anunciaron que los nuevos IUH no podrían tener el estatus de fundación, como lo quería Ives Lévy. Una decisión que desencadenó un conflicto de interés, con el profesor Raoult en la primera línea contra ellos. En enero de 2018, INSERM, que presidía Levy, le retira la “labelización” a Infection Mediterranée, bajo el argumento que era la recomendación de organizaciones científicas. Según INSERM , la decisión se basa en el débil número de investigadores de INSERM presente en los proyectos del instituto de Raoult. En octubre del 2018, INSERM decide retirarse completamente como miembro fundador de IUH Mediterranée. Esta es la raíz del conflicto entre el profesor de Marsella, que considera que la barata cloroquina y el antibiótico azitromicina pueden servir para frenar esta pandemia, el INSERM, Levy y Buzyn. La entonces ministra Buzyn había considerado a la cloroquina “venenosa” en su clasificación. Sin embargo, el profesor Raoult considera que “después de seis días, el 70% de los pacientes tratados con hidroxicloroquina no tienen más carga viral en sus test rinofaríngeos”. “La hidroxicloroquina cuesta 10 céntimos el comprimido. Es seguro que los laboratorios que financian el INSERM buscan soluciones más costosas”, sugieren en las redes. La industria farmacéutica financia en un 7% a INSERM y el profesor Raoult recibió 50.000 euros de Sanofi en el 2015. El lleva más de 13 años estudiando los coronavirus. Ese medicamento es comercializado en Francia por Sanofi, bajo la forma de Plaquenil. Los 30 comprimidos cuestan 5 euros. El ensayo para ver los resultados de la cloroquina va a ser coordinado por el INSERM en el hospital Bichat de Paris, en la AP-HP de Lille, en Nantes, Estrasburgo y Lyon. París. Corresponsal AS  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/victimas-violencia-genero-reclamaran-anses-asignaciones-sociales_0_YjqVrI9pc.html","date":"29/03/2020 - 7:00","title":"Víctimas de violencia de género reclamarán a la ANSeS por asignaciones sociales","abstract":"El lunes presentarán un amparo colectivo: aseguran que en muchos casos quienes cobran estos beneficios son los denunciados.","author":"Ana Perciavalle","key_words":"Violencia De Género","body":"Mediante un amparo judicial colectivo Víctimas de violencia de género reclaman por AUH retenidas por ANSES. “Si decimos que queremos terminar con el machismo en la sociedad, es preciso que el Estado no deje librado al hombre que nos violentó la decisión de si nos pasa o no el dinero de la AUH (Asignación Universal por Hijo). Mucho menos en una situación de emergencia como la que estamos atravesando”, reclama Sara Barni, presidenta de la Asociación Civil Red Viva, que el lunes presentará un amparo colectivo en la Justicia Federal en nombre de todas las mujeres que hoy se ven privadas de este recurso económico. “Esta etapa tan complicada por la pandemia expone lo que venía resolviéndose con parches o no resolviéndose de ninguna forma. El tema es que a través de estas mujeres que reclaman, también está la subsistencia de sus hijos y el Estado no puede convertirse ahora en una trampa mortal”, dice Barni, titular de una ONG que brinda asistencia integral a víctimas de violencia de género. “Todo esto parte de un decreto de 2016 que habilitó a monotributistas a cobrar la AUH. Pero que en su artículo 3, indica que ANSES suspenderá el beneficio si el progenitor o la progenitora a cargo dejan de pagarle a la AFIP. Es decir, que une un beneficio asistencial a un tema impositivo, cruza los datos y lo suspende”, explica el abogado Joaquín Ceballos, quien integra la comisión pro-bono del Colegio Público de Abogados y tomó el caso en carácter de asistencia gratuita. “Hablamos de mujeres que no pueden afrontar los costos de una defensa letrada y que además hoy se ven en una urgencia económica grave, por eso este amparo incluye una medida cautelar para que el juez a cargo ordene de forma inmediata el pago de las AUH retenidas por ANSES”, plantea Ceballos y aclara que la demanda que presenta tiene carácter colectivo para que todas las mujeres que se encuentran en esta situación y no sólo las representadas por Red Viva, accedan a cobrar esta asignación. Ceballos plantea que solicitará la inconstitucionalidad del artículo 3 y que de este modo se beneficiarán mujeres que son titulares del beneficio pero que no pueden mantenerse al día con el monotributo, mujeres cuyas ex parejas son los titulares y no pagan cuota alimentaria ni tampoco el monotributo en el que se registraron en algún momento y desde ya, las representadas por Red Viva: mujeres que son víctimas de violencia y que por la burocracia propia del sistema son consideradas como parte del grupo familiar del abusador, aunque hayan presentado denuncias penales. “Son casos de asignaciones familiares contributivas, no de AUH. Los monotributistas están incluidos en el régimen contributivo y ahí es donde se controla el pago. La solución es un cambio del decreto que levante este control. Se está trabajando en una propuesta en este sentido”, respondieron desde ANSES a Clarín. Por su parte, el abogado que lleva al frente la demanda, señala que “Asignaciones universales por Hijo son todas. Después están las especies, como lo es la asignación familiar contributiva que es la que perciben los monotributistas. Desde luego que la solución es un cambio en el decreto pero como al día de hoy no está, es necesario presentar un amparo”. “La parte económica es crucial porque si no se cuenta con ella, la mujer no puede sostenerse ni sostener a sus hijos”, afirma Sara Barni y precisa: “Es muy violento que en casos en los que se presentaron las denuncias penales contra los progenitores, desde el Estado se los siga considerando como parte del grupo familiar y sean sus propias deudas el impedimento para que las mujeres a cargo no accedan al cobro de una asignación que en estos tiempos es prioridad. Son numerosos los reclamos que estamos enviando y parecen no tener respuesta”. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-confirmaron-primer-caso-san-juan_0_nzK-HMOZ7.html","date":"29/03/2020 - 1:13","title":"Coronavirus en Argentina: confirmaron el primer caso en San Juan","abstract":"Se trata de una mujer que estuvo en España. El mensaje del gobernador Sergio Uñac.","author":[],"key_words":"CoronavirusSan JuanSergio UñacÚltimas NoticiasChubut","body":"La provincia de San Juan confirmó este sábado su primer caso de coronavirus. La novedad fue oficializada por el gobernador Sergio Uñac<U+200B>, que les dejó un mensaje a los habitantes de esa provincia. La paciente es una médica de 29 años, que llegó recientemente de España y se encontraba aislada en su domicilio. Por ello se la considera un caso \"importado\". La mujer arribó a la Argentina el 19 de marzo, después de una estancia de perfeccionamiento profesional de dos meses en aquel país europeo. \"En el día de hoy nos ha comunicado el Instituto Malbrán el resultado positivo por coronavirus\", anunció Uñac, en un video compartido en sus redes sociales. Sanjuaninas y sanjuaninos, les pido que nos unamos más en esta lucha, vencer al virus esta en la conducta y responsabilidad de cada uno de nosotros. pic.twitter.com/aQkI0e4HIg \"Quiero aprovechar para comunicar que la principal prioridad del Gobierno y mi principal ocupación es proteger la salud de los sanjuaninos\", continuó el mandatario provincial, que pidió \"más que nunca que sostengamos el aislamiento preventivo, social y obligatorio\". Y culminó: \"Cada sanjuanino y cada sanjuanina debe colaborar a mantener la salud de todos. Es solamente con colaboración y compromiso social que podremos superar esta emergencia\". Hasta este sábado, San Juan era una de las provincias argentinas sin registros de pacientes con coronavirus. Les pido más que nunca que sostengamos el aislamiento preventivo, social y obligatorio Las jurisdicciones sin casos son Chubut, La Rioja, Formosa y Catamarca. En el caso de Chubut, este sábado se confirmó el resultado positivo de un test practicado a un oriundo de esa provincia, que reside ahora en la Ciudad de Buenos Aires. Llegó del exterior el 17 de marzo y hace dos meses que no visita Chubut, señalaron desde el Ministerio de Salud chubutense. \"Hay que resaltar que, por el momento, no hay casos positivos en todo el territorio de la Provincia del Chubut\", concluye el comunicado oficial. Este sábado, se confirmaron 55 casos nuevos de coronavirus en toda la Argentina, lo que elevó el registro total a 745 positivos. Hasta el momento se registran 19 muertes por COVID-19. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-alternativas-tenirse-tiempos-cuarentena_0_5zamejfY7.html","date":"29/03/2020 - 0:00","title":"Coronavirus en Argentina: las alternativas para teñirse en tiempos de cuarentena","abstract":"Las ventas de tintura y productos de belleza aumentaron en farmacias. Y las clientas piden consejos por Whatsapp para mejorar sus cabellos.","author":"Camila Magnano","key_words":"CoronavirusBelleza","body":"\"Por el momento y hasta nuevo aviso no estoy trabajando por obvias razones. La vida primera\", coinciden los peluqueros a domicilio consultados por Clarín. El aislamiento preventivo y obligatorio decretado por el presidente Alberto Fernández hace algo más que una semana cambió las cosas y obligó a muchos a dejar sus empleos. \"Nos fundiremos, pero cuando termine esto vamos a tener meses de trabajo acumulado\", explica Lauro Severi RIvas, estilista y peluquero desde 1998. Cuando les preguntan por la posibilidad de seguir trabajando remarcan que la inconsciencia sería doble. Porque no solo estarían saliendo a pesar de la prohibición, sino que además las familias estarían permitiendo que ingresen a sus domicilios sin saber si tomaron las medidas de higiene necesarias. \"Debemos permanecer en cuarentena\", afirman, aunque también aseguran que saben de colegas que siguen trabajando. Entonces, si durante la cuarenta no se puede ir a peluquerías, pero tampoco los estilistas pueden ir a domicilio, ¿cómo hacer para mantener el pelo en buen estado y con color? Gracias a los celulares algunos peluqueros siguen trabajando respondiendo llamadas y consultas por Whatsapp. \"Yo les digo cómo hacer con lo que tienen en sus casas o les aconsejo qué tintura comprarse y lo hacen solas. Por lo menos para zafar\", explica Lauro. Incluso dentro de sus casas y con la posibilidad de salir aun muy lejana las mujeres no quieren dejarse estar. \"Antes muertas que sencillas\", trae a colación el famoso dicho y se ríe. Lauro recibe fotos por Whatsapp con preguntas sobre cuál color usar, cuál tintura dura más, cómo cuidarse el pelo, cómo aplicarse el color. Él ayuda desde donde puede, siempre en su casa y sin cobrar. \"A pesar de perder dinero, en este tiempo hay que pensar en la guerra que tenemos con esta pandemia que es lo más importante\", subraya. La peluquería de Carlos y Eduardo. Carlos Sosa Pereira y Eduardo Lafudo son pareja, hace cuatro años tienen su peluquería en Colegiales y también idearon una estrategia para seguir trabajando. Siempre desde su casa. Cuando se anunció la cuarentena la respetaron a rajatabla porque Eduardo tuvo varias operaciones del corazón y era paciente de riesgo. \"Supusimos que eran solo 15 dias. Ese tiempo nos lo bancábamos\", aseguran. Pero cuando se dieron cuenta que el aislamiento seguía para largo, comenzaron a pensar qué podrían hacer.  Eduardo ideó el plan. \"Una clienta me preguntó por Whatsapp si le podía mandar un producto para usarlo en la casa y ahí se me ocurrió\", explica. Hace dos días le mandaron a todos sus clientes un mensaje difusión con las novedades y las respuestas fueron inmediatas. Ellos cobran 1200 pesos. Lo que incluye los productos y la brocha, el envío y el asesoramiento por video llamada. Los clientes le mandan foto de su pelo y ellos en base a eso deciden qué enviarle. Después los llaman, una vez que les llegaron, para que sepan cómo aplicárselo y qué consejos deben seguir para teñir de la mejor manera su cabello. \"Es una solución paliativa, no es el mismo resultado que en el salón. Pero les sirve para pasar la cuarenta\", afirman. Se puede pagar por transferencia, Mercado pago, tarjetas de crédito y débito.  \"Tuvimos buena respuesta, incluso de personas que no eran nuestros clientes\", finalizan. También algunos se arriesgan y van a la farmacia sin haber recibidos consejos de sus peluqueros. Les basta con los comentarios y sugerencias de parientes o amigos. Incluso otros ven tutoriales para aprender a teñirse en casa. La peluquería de Carlos y Eduardo. En ese sentido, en la farmacia Martín Rodríguez ubicada en La Boca, donde antes se vendían tres tinturas por semana, hoy se llevan 6 por día. \"Es una respuesta ante la ausencia de peluquerías abiertas y de perfumerías cerradas\", explica María Laura García. El incremento también se vio en tratamientos para el cabello, baño de crema, ampollas de nutrición y demás productos de limpieza. \"No es una de las preocupaciones esenciales de la farmacia, pero lo estamos tratando de suplir para el bienestar de la gente\", explica. Sin embargo no en todas las farmacias se refleja este aumento. En cuanto a las ventas en La boticaria, ubicada en Recoleta, Leticia Roselli asegura que todos los productos de perfumería pasaron a segundo plano. \"La gente se abocó más a los insumos para prevenir el coronavirus\", asegura.  Alcohol en gel, barbijos, alcohol, termómetro, guantes, agua oxigenada, paracetamol. \"Cambiaron las prioridades\", resalta. \"Tiene que ver con mantener las rutinas y la mente ordenada\", explica la psicóloga Danila Pari cuando le preguntan por la importancia de mantener el cuidado del pelo, el cuerpo y la mente en tiempos de cuarentena. Se trata de seguir actividades diarias para mantenerse activos, tener la autoestima en alto: \"Es necesario que el espejo nos devuelva una imagen positiva para poder evitar las emociones que nos generan malestar\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/horror-monte-chingolo-encuentran-enterrados-cuerpos-mujer-hija-desaparecidas_0_PTVRfk2nM.html","date":"28/03/2020 - 22:22","title":"Horror en Monte Chingolo: encuentran enterrados los cuerpos de una mujer y su hija que estaban desaparecidas","abstract":"Los hallaron en el fondo del domicilio en el que ambas vivían. El novio de la mujer fue detenido como principal sospechoso.","author":[],"key_words":"FemicidioÚltimas Noticias","body":"Los cuerpos de Cristina Iglesias (40) y su hija Ada de 7 años, quienes estaba desaparecidas desde el miércoles, fueron encontrados enterrados en la noche de este sábado en el fondo del domicilio en la cual las víctimas vivían, en la localidad bonaerense de Monte Chingolo. Según las primeras versiones, la mujer presentaba siete puñaladas, mientras que la menor tenía otras dos, además de signos de asfixia. Horas antes del hallazgo, el novio de Iglesias había sido como principal sospechoso luego que la policía quiso identificarlo mientras caminaba por Rafael Calzada e incumplía la cuarentena. El joven, de 25 años, fue identificado como Abel Romero. \"Lo agarraron y no quiere decir nada, se mantiene en sus mentiras y se contradice\", le señaló a Télam Fernando, hermano de Cristina. El joven fue interceptado por los efectivos que lo llevaron a la comisaría local y el fiscal Jorge Grieco, a cargo de la causa, dispuso la aprehensión por el doble crimen de Cristina y de su hija. La Policía Científica determinó que la casa en la que ambas vivían había sido recientemente baldeada y que había rastros de sangre en el patio, en una habitación y signos de haber arrastrado un cuerpo. \"Romero dio dos versiones distintas ante la policía pero que no tienen validez legal, en una de ellas dijo que ellas estuvieron con él hasta el jueves cuando se fueron en un auto con un 'conocido' de su novia, al que no pudo identificar\", afirmó a Télam un vocero encargado de la pesquisa. Otro indicio que llevó a sospechar a los investigadores respecto a su participación en el hecho fue que en la pieza que alquilaba en otro lugar del barrio la policía encontró los documentos y las llaves de Iglesias. \"A los policías les dijo que tenía su DNI porque él le cobraba un plan de la mujer, pero confirmamos con el municipio que ella no tenía ese beneficio\", precisó una de las fuentes. Además, los investigadores se entrevistaron con conocidos de Romero y aseguraron que el jueves lo vieron \"nervioso\" y que luego \"desapareció de las redes sociales\", añadió el vocero. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-hizo-pasar-medico-rescatar-esposa-cumplia-cuarentena-hotel_0_cWvjjy_cl.html","date":"28/03/2020 - 21:42","title":"Coronavirus en la Argentina: se hizo pasar por médico para “rescatar” a su esposa que cumplía cuarentena en un hotel","abstract":"Se presentó vestido con ambo y dijo que tenía que entregar medicamentos, pero finalmente lo detuvieron cuando salía con las valijas.","author":[],"key_words":"CoronavirusCuarentenaÚltimas Noticias","body":"Otra insólita situación se produjo este sábado con un hombre que no sólo violó la cuarentena general por el coronavirus<U+200B> sino que se hizo pasar por médico para tratar de \"rescatar\" a su mujer que cumplía el aislamiento obligatorio en un hotel del centro de la Capital Federal. El hecho se produjo alrededor de las 15, cuando el hombre se presentó en el hotel Buenos Aires, ubicado en Suipacha 845, administrado por La Bancaria. Vestido con ambo, le dijo a las autoridades sanitarias presentes que traía medicación para una paciente de la habitación 301. \"Como nadie fuera de los equipos de salud puede tener contacto con las personas en cuarentena, una doctora se ocupó de acercarle la medicación a la pasajera, quien le comentó, al pasar, que quería sacar dos valijas.\", se informó. Poco después, el personal del lugar vio que el hombre que se había presentado como médico salió del ascensor con esas valijas. En ese momento, le advirtieron que estaba violando las restricciones del aislamiento y el hombre respondió que era médico y dijo: \"Yo sé de estas cosas\". Sin embargo, terminó confesando que en realidad es odontólogo que es el marido de la mujer que se encontraba en esa habitación cumpliendo el aislamiento obligatorio por haber regresado del exterior. Por ello, los funcionarios presentes llamaron a la Policía -interviene la comisaría 1A y el Juzgado Federal 9- y se lo aisló en una habitación. Finalmente, el Juzgado determinó que la Policía acompañara al hombre a su domicilio, donde deberá cumplir los 14 días de cuarentena obligatoria, además se le revocó el permiso de circulación y quedó notificado de las implicancias penales que aplicarán en caso que viole el aislamiento obligatorio. Un total de 2114 pasajeros arribados en los últimos días a Ezeiza y al puerto de Buenos Aires permanecen en 19 hoteles preparados por el Gobierno de la Ciudad para iniciar la cuarentena y hacer una evaluación de su estado clínico. A la vez, hasta las 18 ya han egresado 334 pasajeros, todos derivados a sus domicilios particulares para continuar con el aislamiento. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-reportaron-55-casos-total-infectados-elevo-745_0_FeSXcvTXv.html","date":"28/03/2020 - 20:45","title":"Coronavirus en la Argentina: hubo dos muertes, pero la cantidad de casos diarios bajó casi la mitad","abstract":"Este sábado se confirmaron 55 positivos y el total de los infectados ascendió a 745. Ginés Gonzalez García dijo que el pico se va corriendo a mayo y que es importante para el achatamiento de la curva.","author":[],"key_words":"CoronavirusCuarentenaÚltimas Noticias","body":"Los números son esperanzadores. Al menos, dan la idea de que la cuarentena obligatoria estaría funcionando. En 24 horas, la cantidad de nuevos casos confirmados de coronavirus<U+200B> en la Argentina bajó casi la mitad. Este sábado se detectaron 55, cuando el promedio de los últimos tres días rondaba los 100. De esta manera, el total de personas infectadas de COVID-19 en el país trepó a 745. La mala noticia es que este sábado se sumaron dos víctimas fatales y los fallecidos llegaron a 19 en la Argentina. \"Del total de esos casos, 408 (55%) son importados, 185 (25%) son contactos estrechos de casos confirmados, y el resto se encuentra en investigación epidemiológica\", detalló el Ministerio de Salud en el parte diario. Los datos surgen de los resultados de los test que se realizan en el Instituto Malbrán y en los otros laboratorios que comenzaron a operar en distintas regiones del país. Con respecto a los muertos, se trata de un hombre de 51 años murió en Mar del Plata y una mujer de 84 años, en la Ciudad de Buenos Aires. El hombre había viajado a España y Egipto recientemente y regresó al país el pasado 14 de marzo, aunque desde el día 10 presentaba sintomatología que se relacionaba con la del COVID-19. En tanto, la mujer había tenido contacto estrecho con una persona que viajó a Italia. De los nuevos casos informados el sábado, 18 están en la Capital Federal; 8, en Buenos Aires; 13, en Santa Fe; 5, en Chaco; 1, en Córdoba; 4, en Tierra del Fuego; 2, en Neuquén; 1, en Mendoza, y 4, en Corrientes. Varias horas antes que se conocieran los resultados del nuevo parte, el ministro de Salud, Ginés González García, había dicho que \"el pico se va corriendo para mayo y esperamos no sea brusco\". \"Eso es importante para lograr el achatamiento de la curva de contagios\", señaló en diálogo con radio Mitre. Consultado por Clarín, el infectólogo Fernando Polack analizó: \"La primera evidencia de que la cuarentena fue una buena iniciativa es que, contrariamente a países europeos que evidentemente llegaron mas tarde a adoptar medidas mas fuertes, hemos navegado hasta ahora con menos problemas que los anticipados\". \"Tenemos que recorrer la próxima semana y estar atentos a cómo salir. La gran pregunta, desde el punto de vista sanitario, no es cuándo sino cómo. Hay que salir con un plan muy prolijo, para poder navegar los próximos meses que pueden ser desafiantes\", agregó Polack. En esa misma línea opinó el infectólogo Omar Sued: \"Sí, si comparás la curva con países como Chile y Brasil, en los últimos cuatro días la curva en Argentina estuvo en torno a 80 y 100 casos, hoy está incluso un poco menos. Podemos empezar a decir que ya hay un efecto positivo de la cuarentena\". Por otra parte, González García  consideró que \"sería lógico\" que la cuarentena general que decretó el presidente Alberto Fernández, y que rige desde el pasado viernes, se extienda más allá del 31 de marzo, tal como se estableció inicialmente. La posibilidad de prologar el período de restricciones extremas para garantizar el aislamiento social comenzó a tomar fuerza días atrás y, sobre todo, a partir de que el ministro de Educación, Nicolás Trotta, confirmó que el 1 de abril no comenzarán las clases. Mientras tanto, el accionar oficial se centra en multiplicar los test que se realizan diariamente para identificar nuevos casos de coronavirus. El modelo a seguir es el de Corea del Sur, que con una estrategia similar logró desacelerar la propagación de la pandemia y evitar una crisis como la que actualmente afrontan países como Italia y España. Para descentralizar los diagnósticos, la secretaria de Acceso a la Salud, Carla Vizzotti, anunció que llegaron 31.000 reactivos que el domingo comenzarán a entregarse en los distintos laboratorios ya habilitados. \"Nos va a permitir agilizar el proceso diagnóstico y poder dar respuesta de la mejor forma en relación a la preparación del sistema de salud\", remarcó la funcionaria. El Gobierno nacional continuó este sábado con el operativo para distribuir respiradores en las zonas más críticas para reforzar el sistema sanitario frente al pico de los contagios. Y, como había adelantado Clarín, comunicó la puesta en marcha de un sistema informático que permitirá conocer en tiempo real la disponibilidad de camas en hospitales. AS COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-grupo-andinistas-quedo-limbo-provincias-restricciones_0_QJoYwCvO5.html","date":"28/03/2020 - 20:21","title":"Coronavirus en Argentina: un grupo de andinistas quedó en un “limbo” entre provincias por las restricciones","abstract":"Volvían en camioneta a Mendoza tras una travesía de 15 días en las sierras de Fiambalá. Los detuvieron en el límite entre Catamarca y La Rioja. No los dejan seguir y tampoco retornar.","author":"Roxana Badaloni","key_words":"CoronavirusAndinismoCatamarcaLa Rioja","body":"Un grupo de 10 andinistas de Mendoza quedó en un limbo Interprovincial, en lo que parece un exceso de poder, a partir de la pandemia del coronavirus. Llevan 30 horas tirados en la ruta 40, en el límite entre Catamarca y La Rioja, porque no los dejan seguir en tránsito. “Estamos a 350 kilómetros de casa y no nos dejan pasar. Es una zona de muchos mosquitos, donde hay muertos por dengue y tememos por nuestras vidas”, dice a Clarín el experimentado guía de montaña Ulises Corvalán. Como cada temporada de escalada, los deportistas realizaron una travesía por la sierra de Fiambalá, en el camino Paso San Francisco, en Catamarca. Ingresaron el 11 de marzo y durante 15 días escalaron el volcán Pissis (6.882 metros de altura), la tercera montaña más alta de América. La mayor parte del recorrido fue entre los 4 mil y 5 mil metros de altura. Ninguno tuvo algún síntoma compatible con coronavirus y se han sometido a controles periódicos de salud. Los andinistas se encuentran en la ruta 40, en el límite entre Catamarca y La Rioja. Al descender en el pueblo de Fiambalá, todos cumplieron con el requisito de someterse a controles médicos y obtuvieron un certificado de salud para retornar a casa. Pero no fue suficiente. Quedaron atrapados en un limbo interprovincial por la adhesión de las provincias al decreto del presidente Alberto Fernández, que declaró el aislamiento social obligatorio con restricción de tránsito. \"Solo pedimos que nos dejen transitar con nuestras camionetas, llegar a Mendoza y cumplir en nuestras casas los 14 días de cuarentena”, explica Corvalán. Los andinistas, cinco mujeres y cinco hombres, de entre 28 y 48 años, están sobre la ruta 40, a un kilómetro del puesto policial San Blas de Los Sauces, en el ingreso a La Rioja. Hasta allí llegaron con una nota de la intendenta de Fiambalá, Roxana Paulón, que los autorizaba a transitar la ruta hasta la frontera con La Rioja. “Una vez que dejan Catamarca no pueden volver a entrar”, les advirtieron las autoridades catamarqueñas y lo que no sabían es que en La Rioja no iban a dejarlos pasar. El viernes por la noche, al llegar al  al límite con La Rioja, los obligaron a estacionarse a un costado de la ruta. “Estamos en cuatro camionetas, con equipos y cargamento de montaña. No nos dejan armar las carpas, que nos permitirían protegernos de los mosquitos”, se lamenta el guía. \"Solo pedimos que nos dejen llegar a Mendoza y cumplir en nuestras casas la cuarentena”, reclaman. Pasaron la primera noche durmiendo en las camionetas. Están en una zona árida con mucho calor durante el día y frío de noche; y alimentándose con galletas y algo de agua potable que les quedaba de la travesía. Hicieron gestiones con el gobierno de Mendoza y San Juan y por intermedio de los gobernadores Rodolfo Suarez y Sergio Uñac lograron llegar al gobernador de La Rioja, Ricardo Quintela, quien prometió ayudarlos. Pocas horas después, recibieron la visita del ministro de Salud de La Rioja Juan Carlos Vergara, quien les aseguró que los iban a escoltar con móviles policiales hasta el límite con San Juan. “Apaguen los teléfonos, no hablen con nadie cuando vayan transitando, no quiero tener problemas con el pueblo de La Rioja porque los dejamos circular”, asegura el guía que les dijo el funcionario. Sin embargo, la policía de frontera no los dejó pasar: “Respondemos a las órdenes del Ministro de Seguridad, no pueden pasar”, fue la respuesta que recibieron. Quedaron varados en el puesto policial San Blas de Los Sauces, en el ingreso a La Rioja. Angustiada, la escaladora Romina Pagliafore, dice: \"Nos dejan varados en la banquina, haciendo abandono de persona. Ya llevamos dos días sin ninguna solución\". “Estamos en un gris”, describe Corvalán. Y temiendo volver a pasar otra noche en la desolación del campo, ruega: “Lo único que pedimos es que nos dejen transitar. Son tres horas de viaje, no hace falta que me baje de la camioneta. Llegamos 10 personas sanas a esta frontera. Llevamos 30 horas en condiciones infrahumanas y temo por la seguridad y la salud del grupo”. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/lunes-comienzan-clases-maestria-periodismo-clarin_0_Q_2lVxXu3.html","date":"28/03/2020 - 19:28","title":"Este lunes comienzan las clases en la Maestría de periodismo de Clarín","abstract":"Serán esta vez en formato virtual debido al aislamiento social obligatorio por el coronavirus. Colabora la escuela de Periodismo de la Universidad de Columbia de New York.","author":[],"key_words":"Maestría En PeriodismoÚltimas Noticias","body":"Este lunes 30 de marzo comienzan las clases en la Maestría de periodismo de Clarín y la Universidad de San Andrés, con la colaboración de la escuela de Periodismo de la Universidad de Columbia de New York. Los cursos se iniciarán esta vez a través de clases virtuales debido al aislamiento obligatorio decretado por el Gobierno para evitar la propagación del coronavirus. Así será hasta que finalice la cuarentena total. A pesar de la situación, o tal vez debido a ella, el interés de los estudiantes por aprender periodismo se exhibió enfático y notable. Sobre un número inusual de postulantes, la Maestría admitió a 23, que el próximo año podrán acceder a una práctica profesional. Son 13 mujeres y 10 varones. Hay 19 argentinos de distintas provincias (Neuquén, Buenos Aires, Córdoba, Santa Fe) y el 64% del AMBA,  además de 4 extranjeros de Corea, Ecuador, Honduras y Uruguay. El 44% del total cursó su titulo de grado en universidades nacionales (UBA, UNLP, UNR), el 56% restante, de las privadas (Austral, USal, UADE, UB, FASTA). El 43% proviene de un grado universitario en Comunicación, el 39%, de Periodismo y el 18% de otras carreras (Ciencias Biológicas, Letras, Diseño y Ciencia Política). Los docentes son los más reconocidos cientistas sociales y especialistas en comunicación de la Universidad de San Andrés y reconocidos periodistas de Clarin. Es la única Maestría multimedio del país. Se despliega a través de un programa teórico práctico de proyección internacional. Ahora de manera virtual y con la altura académica de siempre. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-daran-plasma-sanguineo-sobrevivientes-pacientes-contagiados_0_3-YvsdZFR.html","date":"28/03/2020 - 19:09","title":"Coronavirus: darán plasma sanguíneo de sobrevivientes a pacientes contagiados","abstract":"La sangre de personas que superaron la enfermedad podría ayudar a quienes luchan contra el virus.","author":"Denise Grady","key_words":"CoronavirusEstados Unidos","body":"La sangre de personas que se han recuperado puede ser una rica fuente de anticuerpos, proteínas que fabrica el sistema inmune para atacar al virus. La parte de la sangre que contiene los anticuerpos, llamada plasma convaleciente, se ha usado durante décadas para tratar enfermedades infecciosas, entre ellas el ébola y la gripe. “Es un poco difícil saber científicamente qué valor tiene para una enfermedad hasta que no se lo prueba”, dijo David Reich, presidente y director de operaciones del Hospital Mount Sinai, que usará este tratamiento. “No es exactamente un disparo a ciegas pero no está comprobado”. Reich señaló que se lo probará como tratamiento para los pacientes internados que tengan una forma moderada de la enfermedad y dificultades para respirar pero no en aquellos que se encuentren en fases avanzadas de la enfermedad. “La idea es llegar a los pacientes indicados en el momento indicado -agregó-. Pero es algo experimental”. Los investigadores de Mount Sinai fueron de los primeros en Estados Unidos en desarrollar un análisis que puede detectar los anticuerpos en los pacientes en recuperación, una parte fundamental de esta estrategia de tratamiento. El martes, la Administración de Alimentos y Fármacos autorizó a que se utilice el plasma de manera experimental como medida de emergencia para tratar a los pacientes con coronavirus, y los hospitales de Nueva York rápidamente comenzaron a pedir participar, dijo Bruce Sachais, director médico del Centro de Sangre de Nueva York, que recogerá, analizará y distribuirá el plasma. “Nuestro principal foco de atención es ver cómo implementar esto rápidamente para ayudar a los hospitales a brindar este producto a sus pacientes”, dijo Sachais. “Tenemos centros de sangre en Nueva Inglaterra, Delaware y el Medio Oeste, de modo que podemos hacer lo mismo en otras regiones. Estamos trabajando con otros centros de sangre y hospitales que pueden reunir su propia sangre y quieren hacer esto. Quizá no podamos recolectar suficiente plasma en Nueva York para ayudar a todo el país y por eso queremos compartir esto con otros centros”. Reich dijo que un correo electrónico donde se pedía al personal de Mount Sinai que se había recuperado que evaluara donar plasma se hizo “un poquito viral” y rápidamente recibió 2.000 respuestas. Pero los voluntarios tendrán que ser seleccionados cuidadosamente para cumplir con criterios estrictos. Entre los donantes estarán las personas cuyos análisis dieron positivo para el virus cuando estaban enfermas, se recuperaron, no tienen síntomas desde hace 14 días, ahora tienen análisis de resultado negativo y poseen altos niveles, llamados títulos, de anticuerpos que combaten el virus. Reich dijo que, debido a las demoras y la escasez de análisis, la cantidad de personas que reúnan los requisitos podría ser baja en un principio. “Lo que prevemos, sobre la base de los informes acerca de la experiencia china, es que la mayoría de las personas que mejoran tienen altos títulos de anticuerpos”, dijo Sachais. “La mayoría de los pacientes que se recuperan tendrán buenos anticuerpos en un mes”. Las personas que reúnan los requisitos luego serán enviadas a los centros de sangre para donar plasma. El procedimiento, llamado aféresis, es similar a donar sangre, excepto que la sangre extraída al paciente se procesa en una máquina para separar el plasma, y los glóbulos rojos y blancos luego se devuelven al donante. Se insertan agujas en ambos brazos: la sangre sale de un brazo, pasa por la máquina y reingresa en el otro brazo. El proceso habitualmente dura de 60 a 90 minutos y puede generar suficiente plasma para tratar a tres pacientes, explicó Sachais. Las personas que se han recuperado tienen anticuerpos de más y sacarles algunos no pondrá en peligro a los donantes ni reducirá su resistencia al virus, dijo Sachais. “Podemos quitarles el 20% de sus anticuerpos y dos días después estos se habrán regenerado”. El plasma se analizará para verificar que no contenga infecciones como hepatitis o VIH o determinadas proteínas que podrían provocar reacciones inmunes en el receptor. Si pasa las pruebas, puede congelarse o usarse de inmediato. Cada paciente a tratar recibirá una unidad, aproximadamente un vaso, que se le inyectará a través de una vía intravenosa como si fuera una transfusión de sangre. Tal como en las transfusiones de sangre, los donantes de plasma y los receptores deben ser del mismo tipo, pero las normas no son las mismas que las de las transfusiones. “Creemos que este va a ser un tratamiento eficaz al menos para algunos pacientes, pero realmente aún no lo sabemos”, dijo Sachais. “Es de esperar que obtengamos algunos datos en las próximas semanas a partir de los primeros pacientes para ver si vamos por buen camino”. “No creo que tengamos evidencias firmes de otras epidemias de coronavirus”, añadió. “No tenemos datos controlados. Hubo informes del SARS y el MERS de que los pacientes mejoraban”. Dijo que la decisión de probar esta estrategia se basa en parte en informes de China de que parecía ayudar a los pacientes. Pero los informes no se basan en estudios controlados ni datos definitivos. Sachais dijo que un artículo publicado en una revista que no tenía revisión de pares hablaba de tratar a diez pacientes de China con una unidad de plasma convaleciente para cada uno y señaló que parecía seguro y en apariencia bajaba rápidamente sus niveles de virus. “Es anecdótico”, dijo. Un investigador no relacionado con los planes del nuevo tratamiento dijo que había evidencias que respaldaban la idea de usar plasma de sobrevivientes. “De cuatro a seis u ocho semanas después del contagio, su sangre debería estar llena de anticuerpos que neutralizarán el virus y eso teóricamente limitará la infección”, dijo Vineet Menachery, virólogo de la Rama Médica de la Universidad de Texas. En estudios con ratones, añadió, “si se puede reducir la replicación del virus de diez a cien veces, eso puede marcar la diferencia entre la vida y la muerte”. Describió el uso de plasma convaleciente como “enfoque clásico que es una forma muy eficaz de tratamiento”… si hay suficientes donantes con suficiente cantidad de los anticuerpos indicados. Un riesgo potencial, dijo, es que el sistema inmune del paciente reaccione contra algo contenido en el plasma y provoque más enfermedad. Si bien los hospitales reunirán información sobre los pacientes que están siendo tratados, el procedimiento no se lleva a cabo como parte de un ensayo clínico. No habrá un grupo placebo ni otras medidas necesarias para determinar si un tratamiento funciona. “Las personas están ahora tan gravemente enfermas que no es el momento indicado”, dijo Reich. “Están en el hospital, están enfermas, en terapia intensiva, con respirador. Algunas se enferman tan rápido, y es una enfermedad tan grave en algunas personas, que nos parece que no es el momento indicado”. Dijo que los médicos recurrían a la ciencia y las evidencias lo más posible. Pero agregó: “Uno ve que se le viene encima esta aplanadora y no quiere estar allí sentado pasivamente esperando que le pase por arriba. Así que recurre a todo lo que tiene para tratar de frenarla. Esto tiene potencial para ayudar y también potencial para perjudicar, pero simplemente no lo sabremos hasta más tarde en el proceso de la enfermedad y después que la gente haya tenido la oportunidad de probar distintas cosas”. Los sobrevivientes parecen ansiosos por ayudar. “Estamos recibiendo muchos pedidos”, dijo Sachais. “Un centro envió una encuesta a los pacientes que están mejorando y hubo centenares de respuestas que decían que tenían interés en ser donantes. Esto va a unir a la gente. Las personas que han sobrevivido querrán hacer algo por sus vecinos de Nueva York”. Traducción: Elisa Carnelli COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/buscan-profesor-yoga-desaparecio-plena-cuarentena_0_BE4XJGUeU.html","date":"28/03/2020 - 18:52","title":"Buscan a un profesor de yoga que desapareció en plena cuarentena","abstract":"Diego Rodolfo DAquino, de 39 años, dejó el miércoles su casa en La Boca y desde entonces no se sabe nada de él.","author":[],"key_words":"Últimas Noticias","body":"En medio de la cuarentena obligatoria por la pandemia del coronavirus, un hombre es intensamente buscado en la Ciudad de Buenos Aires. Diego Rodolfo D’Aquino, de 39 años, desapareció el miércoles 25 tras dejar su casa en el barrio porteño de La Boca, donde da clases de yoga. De 1,80 metros de altura y unos 80 kilos, al momento de su desaparición llevaba una remera musculosa gris, short y ojotas. Según precisó su familia en redes sociales, en las últimas horas habría sido visto deambulando en la Villa Zavaleta, en la zona de los barrios de Pompeya y Parque Patricias. Sus allegados afirman que podría estar desorientado. Ante cualquier dato su familia pide comunicarse al 15-5619-0091 o al 15-5053-3729. También está disponible una cuenta de Instagram. 39 años, 1,80 metros Desorientado, zona la boca/Barracas Musculosa gris, shor azul y ojotas negras TE 1556190091 1550533729 Una publicación compartida por  Marcos// TE BUSCAMOS DIEGO!!!! (@buscamosadiegodaquino) el 28 de Mar de 2020 a las 8:29 PDT COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-cerca-final-cuarentena-expertos_0_2Ruz6X4IW.html","date":"29/03/2020 - 15:47","title":"Coronavirus en Argentina: los infectólogos explican hasta cuándo podría seguir la cuarentena","abstract":"Destacan que el aislamiento está evitando el colapso. Algunos creen que recién en mayo podrían retomarse las actividades.","author":"Javier Firpo","key_words":"CoronavirusPandemiaCuarentena","body":"\"Con la mayoría de las empresas cerradas y millones de personas que empiezan a quedarse sin trabajo (por la pandemia de coronavirus<U+200B>), pregunto: ¿qué demonios nos estamos haciendo a nosotros mismos y a nuestra economía? ¿No será el remedio, aunque dure poco tiempo, peor que la enfermedad?\". Las palabras pertenecen a Thomas L. Friedman, una de las voces más lúcidas de los Estados Unidos y tres veces premio Pulitzer. El periodista y columnista de The New York Times cree que \"la destrucción de la economía podría llevarse más vidas que el propio coronavirus\". Entonces, ¿hay alguna certeza en el horizonte cercano? ¿Estamos cerca del final de la cuarentena<U+200B> en Argentina? \"No\", concluyen cuatro infectólogos consultados por Clarín. \"Tengo entendido que en el Gobierno se está trabajando operativamente para que después de Semana Santa se vaya levantando la cuarentena de manera gradual, pero será un trabajo multisectorial, que dependerá de las áreas de Salud, Educación, Economía, Haciendo e Industria. Por cómo se está desenvolviendo, el Gobierno tomará una decisión en conjunto, no unilateral\", calcula Mauricio Caballero, médico integrante de la Fundación Infant, especializado en enfermedades respiratorias. El barrio de Constitución, una postal de los efectos del coronavirus. (Foto: Rafael Mario Quinteros) Para Caballero será clave \"que el Gobierno tenga las cosas claras, en cada área, en cada sector y tome las decisiones convencido de lo que está haciendo. Hasta ahora no le tembló el pulso en tomar decisiones audaces como ordenar el aislamiento social y preventivo y cerrar las fronteras, porque claramente está dando resultados. No hace falta mirar casos dramáticos como Italia o España, basta con ver qué sucede en países vecinos como Brasil o Chile para entender que la Argentina está mejor y que no se disparó una curva pronunciada de casos\". \"La cuarentena seguramente se extenderá hasta el 12 de abril y después se verá. Está claro que la economía no aguanta mucho más tiempo está situación, porque será fundamental ver qué pasa en la primera semana de abril, cuando se saquen conclusiones de cómo y cuánto resultó la primera cuarentena. Si advertimos que el número está dentro de los valores razonables, no es una utopía pensar en que, paulatinamente, se regrese a la normalidad, pero de a poco. Se está trabajando en un plan sólido, pero habrá que esperar\". Caballero cree que \"estamos viviendo un escenario surrealista, pero el Gobierno debe ser muy realista de lo que acontece y está claro que la economía y la industria están sufriendo esta cuarentena, pero sin salud no hay economía ni industria. Hoy la prioridad es el control del foco de contagios y por ahora se está tiene las riendas de la difícil situación\". ¿Fin gradual de la cuarentena? \"Cuesta mucho pensar eso cuando estamos en un momento en el que todo va a empeorar. Estamos en plena curva ascendente, pero con la situación controlada, sin desbordes en el sistema de salud. Pero no veo cercana la vuelta de la vida libre\", expresa Angela Gentile, jefa del departamento de Epidemiología del Hospital de Niños Ricardo Gutiérrez. Gentile, que a diario forma parte de un diálogo con expertos en el área de salud, deja entrever que \"no hay pesimismo entre los colegas porque están a la vista los resultados que produce el aislamiento obligatorio, que se extenderá hasta el 12 de abril y, en mi opinión, creo que habrá otra prórroga. El máximo del crecimiento de la curva será a fines de abril, por lo que imagino que un gradual cese de cuarentena habría que pensarlo en mayo\". ¿Cómo sería ese paulatino fin del aislamiento? \"Muy gradual, empezando por el grupo de jóvenes que menos riesgo tienen, habilitando el inicio de clases. Y dejando para el final aquellos casos de mayor vulnerabilidad, que comprende el grupo etario activo entre 60 y 65 años. Después será el Gobierno y los distintos sectores los que se pongan de acuerdo en la reanudación de las actividades\". Villa 31 el barrio de Retiro\nFoto: Germán García Adrasti Cuidadosa de no invadir temas económicos, Gentile entiende que \"hoy la prioridad es cuidar a la gente, salvarla, porque con la gente sana podemos pensar en una reactivación económica más rápida. Hoy el objetivo es achatar la curva lo más posible y tener presente lo que está pasando en España, Italia o Estados Unidos. ¿Por qué no pensar que esta pandemia puede ser una posibilidad para la Argentina?\". Ex presidente de la Sociedad Argentina de Infectología, para Lautaro de Vedia \"es muy difícil pensar en el corto plazo en un final de cuarentena o hacerla más flexible, porque está demostrado que es la única forma de evitar que el virus se disemine. Hay que hacer un esfuerzo más, se vienen semanas neurálgicas como las dos primeras de abril, en las que sabremos dónde estamos parados\". De Vedia es consciente del daño que esta paralización le produce a la economía, \"pero hoy hay que limitar al máximo que la cantidad de casos no se dispare. Los casos van a seguir en aumento, pero mientras no se dispare un ascenso exponencial de contagiados, tendremos más posibilidad de retomar la normalidad\". Vista del Rosedal de Palermo. (Foto: Fernando de la Orden) Sin embargo a De Vedia le cuesta imaginar \"una posible normalidad cuando vamos camino al invierno, una estación vulnerable, que puede multiplicar los casos. Entiendo a todos los sectores de la economía y la industria que piensan que el daño puede ser más grave que los que produce el virus, pero es clave encontrar un equilibrio entre todas las partes. Hoy estamos más cerca de seguir en cuarentena que en pensar en alguna libertad de movimiento\". Médica infectóloga, miembro del Comité de Infectología de la Sociedad de Pediatría, Charlotte Russ dice que en su amplia trayectoria \"es la primera vez de que no me siento segura al hablar de un tema que compete mi área. Es tan dinámico lo del coronavirus, que cada día hay alguna novedad y lo que pensaba ayer, hoy pienso lo contrario\". Russ siente que mucha gente que no entiende de medicina \"habla por hablar y declara sin tener noción de la gravedad de la situación. Estamos en presencia de un virus que ha hecho estragos y lamentablemente no podemos pensar en volver a hacer una vida normal en el corto plazo\". Para la especialista, los países que \"subestimaron al virus están pagando las consecuencias por no haber hecho nada. La Argentina reaccionó a tiempo y esta situación se valorará en el futuro. ¿Hasta cuándo el aislamiento? No se sabe, es muy delicado hacer futurología, pero esto recién empieza\". Finalmente, Russ cree que \"el Gobierno deberá analizar muy bien cuándo y cómo será el cese de la cuarentena. No será sencillo, ya que deberá hacerse gradualmente, para evitar que se disparen nuevos contagios. El Gobierno deberá entreabrir la puerta muy despacio, viendo sector por sector. Pero estoy convencida como infectóloga de mucha experiencia que esto terminará para la primavera. No hay que ser apocalíptico\". DD<U+200B> COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/mujer-internada-critico-80-cuerpo-quemado-detienen-marido_0_Ji36h0zgp.html","date":"29/03/2020 - 14:53","title":"Una mujer está internada en estado crítico con el 80% de su cuerpo quemado: detienen a su marido","abstract":"La mujer hacía la cuarentena con su pareja y sus seis hijos cuando ocurrió el hecho. Su pareja quedó detenida por intento de femicidio.","author":[],"key_words":"La PlataViolencia De GéneroÚltimas Noticias","body":"Una mujer permanecía este domingo internada en estado crítico tras sufrir quemaduras en el 80 por ciento de su cuerpo en su casa de la ciudad bonaerense de La Plata y por el hecho detuvieron a su pareja, informaron fuentes policiales. La víctima fue identificada por la Policía como Romina Videla, de 37 años, por cuyo intento de femicidio quedó preso en las últimas horas el acusado Héctor Carrizo, de 60 años. Según las fuentes, Videla resultó quemada el sábado, en una casa situada en calles 519 entre 184 y 185, de la periferia platense, donde la mujer convivía con Carrizo, los cuatro hijos de ella producto de una relación anterior y dos hijas que tiene con él. De acuerdo a los pesquisas, el hombre sacó a las hijas de ambos de la casa y luego de insultarla e impedirle salir del lugar la habría prendido fuego. Las fuentes señalaron que los otros cuatro hijos de la víctima lograron escapar de las llamas pero no Videla, al tiempo que el hombre escapó del lugar. Los gritos de auxilio de la víctima alertaron a los vecinos, que llamaron a la Policía y los Bomberos, que al llegar al lugar lograron rescatar a la mujer y sofocar el incendio. Tras ser rescatada, la mujer fue trasladada al Hospital Alejandro Korn, donde esta tarde permanecía internada en estado crítico, con el 80% de su cuerpo quemado. Por su parte, Carrizo fue detenido por la Policía y puesto a disposición de la fiscal penal platense, Eugenia Di Lorenzo. En tanto, todos los hijos de la víctima quedaron al cuidado de la primera pareja de la mujer y en las últimas horas denunciaron haber recibido amenazas de parte de familiares de Carrizo. Fuente: Télam. En los últimos diez años en Argentina hay un promedio de un femicidio cada 30 horas. Según estadísticas de la Oficina de Violencia Doméstica de la Corte Suprema, sólo en 2018 fueron 278. La mayoría de los asesinatos ocurren en las casas de las víctimas y son cometidos por parejas o ex. Atención para mujeres en situación de violencia. Atención a Víctimas de Violencia Familiar. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/cuarentena-imposible-pueblos-originarios-temen-coronavirus-denuncian-aislamiento-matara_0_S_adWV-2_.html","date":"29/03/2020 - 14:41","title":"La cuarentena imposible de los pueblos originarios: no le temen al coronavirus y denuncian que el aislamiento los matará de sed","abstract":"Sin agua, sin comida y ahora más hacinados que nunca. Para los eternos olvidados del norte del país seguir las medidas dictadas por el Gobierno resulta una verdadera complejidad.","author":"Jazmín Bazán","key_words":"CoronavirusPueblos Originarios","body":"Chozas de adobe o madera, con techos de hule o chapa. Carpas improvisadas con ramas, lonas y plástico. Tres generaciones: ancianos, adultos, niñas y niños, conviviendo en unos pocos metros cuadrados. Sin insumos básicos y con temperaturas que, adentro, superan los 50°. Esa es la realidad de gran parte de los pueblos originarios<U+200B> que habitan el norte país. La cuarentena, dictada por el gobierno para frenar el avance del coronavirus<U+200B>, se vuelve allí una encrucijada. “Estamos desesperados. Los hermanos me vienen comentando que, cuando la policía los encuentra abajo del árbol, los obligan a meterse a las casas, que parecen hornos. Les piden autorizaciones para salir. El que no obedece la orden, es llevado a la comisaría y muchas veces los penalizan económicamente por desobediencia”. Quien habla es Félix Díaz, líder de la comunidad qom La Primavera y presidente del Consejo Consultivo y Participativo de los Pueblos Indígenas de la República Argentina. Al hacinamiento, se suman otros problemas crónicos, como la desinformación, la escasez de atención sanitaria y de agua. Debido a que muchos habitantes viven de la caza, la pesca y la recolección, la prohibición de movilidad pone en peligro su subsistencia. Más aún cuando los aguateros no aparecen y las plantas potabilizadoras están rotas o quedan lejos de los poblados. “No nos vamos a morir de virus, nos vamos a morir de sed”, asegura Nicodemo Tomás, referente wichi de Collins, en el departamento formoseño de Ramón Lista, cerca de la zona de Potrillos. Mientras la pandemia avanza en distintas provincias del país, los habitantes de la región no solo no pueden cumplir con las disposiciones básicas de higiene; sino que, al decir de Eduardo Galeano, “no tienen ni una gota para perder en lágrimas”. \"No nos vamos a morir de virus, nos vamos a morir de sed\". El reclamo de los pueblos originarios del Norte del país. “Las medidas que dictó el gobierno<U+200B> van orientadas a familias urbanas, de clase media o que tienen la posibilidad socioeconómica de permanecer en sus domicilios, ventilar los espacios, evitar los amontonamientos, mantener una distancia prudencial y cambiar sus hábitos”, explica el doctor Daniel López Rosetti, especialista clínico y cardiólogo, docente universitario y comunicador. “La implementación a rajatabla de las recomendaciones generales sería contraproducente para muchos grupos humanos: en particular, las barriadas populares y los asentamientos”, especifica. \"No nos vamos a morir de virus, nos vamos a morir de sed\". El reclamo de los pueblos originarios del Norte del país. En su opinión, en el último caso, “lejos de estar vacíos, los espacios comunes, como la plaza, deberían ser ocupados, manteniendo la vida comunitaria e intentando aislarse de otras poblaciones”. Siempre extremando los cuidados y alertando sobre los síntomas, ya que, si aparece el primer enfermo, debe ser aislado. Para ello, entiende que son fundamentales las campañas de comunicación, así como la provisión de agua, alimentos, lavandina y alcohol por parte del Estado. \"No nos vamos a morir de virus, nos vamos a morir de sed\". El reclamo de los pueblos originarios del Norte del país. El doctor Rodolfo Franco puede atestiguar la necesidad de abordar el drama sanitario actual de forma específica. Hace ocho años se mudó a Misión Chaqueña, una comunidad wichi de Salta, con cuatro mil habitantes, a 5 kilómetros del Río Bermejo y casi 50 kilómetros de la ciudad de Embarcación. Actualmente, está casado con una lugareña y es el único doctor para seis mil habitantes, incluyendo a los de la vecina Misión Carboncito. Con recursos escasos y la compañía de dos enfermeros, atiende a cerca de cincuenta pacientes por día. “Uno de nuestros mayores problemas es la tuberculosis<U+200B>. Estamos atravesando una situación trágica: el hospital de Embarcación, que se debería encargar de eso, no lo hace, porque dice que están esperando la llegada del coronavirus. Se preparan con barbijos y guantes, pero a los tuberculosos los mandan a la casa o les piden que consigan donantes de sangre. Acá eso es muy difícil. Primero, por un tema por cultural. Segundo, porque a la mayoría de la gente le picó la vinchuca alguna vez en su vida”, agrega. Cotidianamente, el hombre convive con las carencias. En 2016, le tocó recibir en su sala a un bebé de un año, proveniente de un paraje cercano, que murió por desnutrición y deshidratación. “Acá todos tienen anemia, grandes y chicos. Ven las vacas solo cuando viajan en colectivo. A veces, con suerte, compran 10 o 20 pesos de carne o hueso y hacen un puchero”, expone. ¿En qué cambió la vida de Misión Chaqueña con la cuarentena? Franco dice: “Estamos haciendo un aislamiento general, tratando de no ir a Embarcación, que es una ciudad grande. Si llega el virus, es porque viene de afuera. Ahora empezó a haber presencia policial en el monte, desde las 21 horas. A los que encuentran, se los llevan a pasar la noche en la comisaría, no sin algún abuso de autoridad. Es todo un tema, acá la gente se desplaza para cazar o pescar”. Ante la pregunta de cuál sería la situación en caso de que hubiera infectados, la respuesta es clara: “un desastre”. El hospital cuenta solo con dos ambulancias, los medicamentos escasean y, según observa, hay una discriminación palpable hacia los habitantes originarios. Uno de ellos, Leonardo Pantoja, alerta: “Vivimos de vender artesanías, productos que hacemos, siembra, ¿ahora qué vamos a hacer? El indígena no importa, pero no ahora. Hay una masacre desde hace 500 años”. Las comunidades Wichis de la provincia de Salta se encuentran desprotegidas por completo. La cuarentena se les vuelve imposible. Sus referentes dicen que si el virus llegara \"sería un desastre\".\nFotos: Emmanuel Fernández Félix Díaz denuncia que, durante los controles, se evidencia el racismo y la persecución a los indígenas y los campesinos pobres. Y, al igual que el doctor Franco, acota: “Las comunidades no salen al exterior, el peligro se produce si ingresa alguien de afuera, un turista o incluso personas solidarias, que llevan medicamentos o alimentos”. Las comunidades no salen al exterior, el peligro se produce si ingresa alguien de afuera, un turista o incluso personas solidarias, que llevan medicamentos o alimentos. Fotos: Emmanuel Fernández A la vez, subraya la falta de información que hay en algunas poblaciones, sobre todo aquellas que no acceden a medios de comunicación o que no hablan castellano. “Algunos hermanos no saben qué es el coronavirus, creen que es similar a cualquier gripe. Otros piensan: ‘cuando mueren los indígenas de hambre, de enfermedades evitables, nadie para, ¿qué cambia ahora?’”. “Esta situación es una gran oportunidad para que nuestros gobernantes empiecen a tomar en serio a nuestras poblaciones, en nuestro carácter particular de habitantes preexistentes, como establece la Constitución argentina”, finaliza el líder qom. Silverio Girón, referente wichi de la zona de Ingeniero Juárez (Formosa), suma su testimonio: “Sabemos las órdenes que hay que cumplir, pero hay necesidades. No aparece ninguna ayuda, solo multas, de hasta cinco mil pesos, ¿de dónde los vamos a sacar? Nosotros nos cuidamos, pero mientras estamos sufriendo otros problemas de salud, y en el interior la están pasando peor todavía. Sentimos que son cosas que ya atravesaron nuestros antepasados”. Para Cecilio Maidana, referente wichi de la comunidad El Sol, del departamento formoseño de Ramón Lista, la cuarentena es sinónimo de padecimientos. El 80% de las personas activas del pueblo trabajaba de changas y ahora está parada. “Le pedimos a los funcionarios que nos envíen mercadería y dicen que no hay. Vimos en la televisión que pusieron un ingreso para los que no tenemos nada, pero nadie coordina con nosotros. Falta alguien que nos oriente, no sabemos cómo hacerlo”. “Los bancos están cerrados y la mayoría no usan tarjeta. No nos podemos mover. No tenemos agua, no nos bañamos, no lavamos la ropa. ¿Qué hacemos si llega el virus? Acá cerca, en Potrillo, hay un hospital grande, pero está vacío, sin medicamentos y con dos doctores. El hospital… es un argumento falso”, remata. Son al menos doce los niños wichis fallecidos en Salta en lo que va del año, con cuadros de infección, deshidratación y bajo peso. El último fue un pequeño de un año y tres meses, de la localidad Vertiente Chica. Ocurrió en su casa, porque nunca fueron a verlo los agentes sanitarios. Su hermana permanece en estado delicado. La falta de víveres y agua potable se combina con condiciones sanitarias y ambientales extremas: el caldo de cultivo para la multiplicación de tuberculosis, dengue, zika, gastroenteritis y otras enfermedades. No solo en Salta. “La mayoría de nosotros va a morir por desnutrición o diabetes”, resume el formoseño Martín Díaz, referente wichi de Pilcomayo. La declaración duele y no termina allí. “Nuestro barrio tiene 50 años. Cada gobierno que viene, todo sigue igual, en dictadura o en democracia. Somos 65 familias, no sabemos cómo podemos hacer, estamos discriminados, acorralados. Muchos vivimos de ladrillería o carpintería y ahora no tenemos trabajo”. ¿Su reflexión sobre el coronavirus? “Como siempre, van a ocultar los muertos”. Daniel Saravia, también wichi, vive en el barrio La Esperanza. Relata que su hijo Danilo se murió en 2014 y nunca se supo la causa. “No hay especialistas, estuvo en el hospital, le hicieron análisis y todo”, agrega, con la voz entrecortada. “Seguimos así desde 1983. No hay buenas viviendas, no hay baños, no hay agua, hasta ahora no tenemos escuela, no tenemos centro de salud. Los agentes sanitarios no nos visitan y nos dicen que no tienen el teléfono de la ambulancia cuando hay alguien enfermo. Solo en época de elecciones, pasaron médicos de Formosa capital. Con el coronavirus nos dicen que quedemos en casa, pero la policía sí anda, no entendemos. El último chico se murió hace una semana, con problemas de vesícula, fiebre, no se sabe bien”, concluye. El reclamo que más se repite es el del agua. Nicolás Palomo es cacique de Villa Devoto, en el departamento de Ramón Lista, Formosa. Allí se ubica la planta potabilizadora de la que dependen trece comunidades: cada una de ellas, aloja entre 50 y 100 familias. Actualmente, la bomba y la turbina están rotas. “Hay gente que tiene aljibe, gente que no. Muchos directamente van a la represa cercana, pero sale un agua muy turbia. Ya hay dos con dolores de panza. Antes teníamos aguateros, pero el gobierno les quitó el servicio”, reclama Palomo. Nicodemo Tomás, también de la zona, advierte que el agua que hay no va a durar más que unos pocos días. “Sabemos que hay virus, pero la preocupación nuestra es el agua. Esto viene desde enero y ahora nos dicen que el técnico no viene por la cuarentena. Protestamos frente a la subcomisaría y tampoco nos atendieron por la cuarentena. Ni una gota sale, nos estamos muriendo”. La sed arde en la garganta de los habitantes postergados del NEA. Duele en las caras de los adultos mayores enfermos y en el llanto de los chicos. Se evidencia en los baldes de glifosato (descartados por empresas sojeras), donde las familias guardan el poco líquido que consiguen. Sin agua potable, las comunidades no solo están expuestas al contagio de coronavirus, sino a la muerte más cruel y evitable. En su novela Hijo de hombre, Augusto Roa Bastos llamó a la sed “una llaga viva por dentro”. La llaga hoy está expuesta, encarnando una de las deudas más antiguas y urgentes de la Argentina. GS  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-kinesiologos-ejercito-silencioso-prepara-dar-batalla-emergencia_0_7mgI64x0y.html","date":"29/03/2020 - 14:36","title":"Coronavirus en la Argentina: los kinesiólogos, el ejército silencioso que se prepara para dar batalla durante la emergencia","abstract":"Son fundamentales para el manejo del sistema respiratorio y para ayudar a la recuperación de los pacientes. Los protocolos que pusieron en práctica.","author":"Mariano Verrina","key_words":"Coronavirus","body":"La escena ocurre en una sala del Hospital Oñativia de Rafael Calzada, en el sur del Conurbano Bonaerense. Es como un ensayo general. Hay médicos clínicos, anestesistas, enfermeros, pediatras. Forman una ronda alrededor de una mesa pequeña en la que están apoyados los elementos necesarios: guantes, tubos, cables, barbijos, una bandeja cargada de utensilios. También hay un proyector que va complementando la explicación con imágenes que se reflejan en una de las paredes. Los que hablan, los que marcan el camino, son los kinesiólogos. “Somos muchos los kinesiólogos que trabajamos en área cerrada, en salas de terapia intensiva, y quizá la gente no sepa bien qué es lo que hacemos”, advierten los encargados de ejercer una especialización que en estos tiempos de aislación por el coronavirus<U+200B> cobra una importancia vital. Esta semana, el ministerio de salud de la provincia de Buenos Aires llevó a cabo una convocatoria de personal adicional para los hospitales. Solicitaban 500 terapistas, 500 médicos generalistas y 500 kinesiólogos. “Esta última especialidad resulta clave cuando los infectados ingresan en etapa crítica y requieren tratamientos específicos para los pulmones y vías respiratorias”, explicaban. En momentos en los que no hay tiempo y en espacios en los que cada detalle resulta imprescindible para evitar el contagio, los kinesiólogos ocupan un lugar central a la hora de abordar a pacientes que podrían estar infectados de coronavirus<U+200B>. Es por eso que en el hospital Oñativia elaboraron un protocolo a través del cual los kinesiólogos brindan a colegas de la institución una capacitación que incluye prácticas y simulación. Se trata de preparar a la mayor cantidad de personal médico posible para que pueda actuar en casos de emergencia. Prevenir en tiempos en los que ni lo especialistas se animan a establecer con seguridad cuándo se vivirá en Argentina el pico máximo de contagios. “El curso empieza por lo más básico: cómo lavarse las manos correctamente, cómo ponerse los barbijos, guantes y antiparras; y también cómo sacárselos. Parece algo sencillo pero muchas veces, como está tan automatizado, se hace mal. Hay muchos profesionales que están infectados y lo primero que hay que evitar es eso”, subraya Patricia Engardt, jefa de servicio de kinesiología del Oñativia. Y de lo más básico se llega hasta lo más complejo. A la hora de asistir a un paciente en terapia intensiva “la secuencia de intubación para alguien que está grave, en este caso un paciente con coronavirus, tiene que hacerse en menos de un minuto”, explica Engardt. Y subraya que “es determinante la sincronización, agilizar el proceso y mantener los sistemas cerrados para no contaminar el ambiente”. Prácticas y simulación con muñecos para que más médicos puedan realizar tareas específicas ante un caso de emergencia. Sobre la marcha, tanto los centros de salud como los propios médicos debieron adaptarse a la pandemia. En el Oñativia, por ejemplo, montaron un circuito especial desde la entrada al hospital. Cuando llega un paciente le preguntan los síntomas. Si tiene fiebre, accede al centro de salud por un camino determinado. Si presenta otra patología, entra por un lugar alternativo. “Aprendimos de los errores de Asia<U+200B> y de Europa –admite la directora del Hospital, Carolina Ricci-. El éxito ahora consiste en prevenir lo que va a pasar. Por eso hay que capacitar a los médicos que no están acostumbrados a trabajar en casos de alto riesgo. Inclusive a los residentes que quizá tengan que operar a un paciente con coronavirus. Es un aprendizaje sobre la marcha y surgen preguntas de todo tipo. Capacitar a enfermeras, clínicos, desde lo más básico que puede ser cómo sacarse un guante a los más complejo de cómo conectar correctamente un respirador”. Con diferentes protocolos, la capacitación se replica en hospitales de Ciudad y Provincia. Javier Farina, especialista en Neumonología de la Sociedad argentina de terapia intensiva, destaca el trabajo interdisciplinario que debe coordinarse para tratar a un paciente con un cuadro grave y afirma que “los kinesiólogos son fundamentales para el manejo del sistema respiratorio” en un caso de coronavirus. En el Hospital Mariano y Luciano de la Vega los kinesiólogos también están capacitando a médicos con otras especializaciones para efectuar las maniobras necesarias para responder ante la emergencia. Kinesiólogos e infectólogos realizan la capacitación para todo el personal del Oñativia. “Sentimos que el momento está acercándose”, coinciden ante la consulta sobre qué panorama debemos esperar para los próximos días. “Los kinesiólogos adquirieron hoy un rol determinante –remarca Ricci-. En el hospital Italiano donde también trabajo hace 20 años que los kinesiólogos entran en terapia intensiva. Pero en los hospitales públicos y más los de Provincia eran reticentes; los terapistas no querían. Eran los enfermeros quienes se ocupaban de todos los cuidados de los pacientes. Después, cuando se dieron cuenta de todos los beneficios que le da a un paciente la presencia de un kinesiólogo, ya sea para liberar los conductos nasales, mejorar la respiración, incluso la postura, fueron ganando un merecido protagonismo”. En este sentido, Darío Villalba, coordinador de docencia e investigación en la clínica Basilea y kinesiólogo en el hospital municipal de Chivilcoy marca un déficit a nivel nacional que genera alarma. “Somos muy pocos los kinesiólogos especializados. Una cosa es Capital Federal y otra muy diferente es el Interior. Para contar con la capacitación y atender casos respiratorios críticos hace falta cursar un posgrado. Acá en Chivilcoy estamos bien, somos dos. Y cumplimos con lo lógica de que haya un kinesiólogo cada 8 camas. Pero en otras ciudades no hay ni siquiera uno. Ahora se está trabajando contrarreloj por la pandemia. El Cemic está brindando formaciones cortas y en video para que al menos los médicos cuenten con las nociones básicas”. GS  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-iguazu-paso-cerrado-buscan-volver-exterior_0_1PwdZpa38.html","date":"29/03/2020 - 14:30","title":"Coronavirus en Argentina: Iguazú, otro paso cerrado para quienes buscan volver del exterior","abstract":"Retornaron por allí, desde Brasil, más de 7.000 argentinos en los últimos días. Esta mañana fue vallado.","author":"Ernesto Azarkevich","key_words":"CoronavirusMisiones","body":"Esta mañana, cerca de las 7, se cerró totalmente el puente internacional “Tancredo Neves”, en Puerto Iguazú, dejando a un puñado de turistas varados en territorio brasileño. Por ese paso fronterizo retornaron más de 7.000 argentinos en los últimos días, ya que Brasil mantuvo abiertos sus aeropuertos. En horas de la madrugada, Gendarmería y la Policía de Misiones colocaron vallas sobre el puente, a unos 400 metros del centro de frontera y a unos metros del límite internacional. Un grupo de turistas que arribó apenas un rato más tarde se instaló en el lugar con sus valijas pese a que las fuerzas de seguridad que custodian el lugar les advirtieron que el cierre de las fronteras seguirá al menos hasta el 31 de marzo, tal como lo establece el decreto presidencial por el coronavirus<U+200B>. Los viajeros deberán acudir al Consulado argentino en Foz de Iguazú, que debería arbitrar los medios para que cuenten con alojamiento, comida y asistencia médica hasta que la frontera vuelva a abrirse y así puedan continuar el retorno a sus hogares. Cerraron el puente que comunica Puerto Iguazú (Misiones) con Brasil. Fotos El Independiente Iguazú. El puente “Tancredo Neves” se convirtió en uno de los principales pasos fronterizos para el regreso de los argentinos tras el cierre de los aeropuertos para vuelos internacionales y de cabotaje. El mayor oleaje de viajeros se dio a partir del 19 de marzo y obligó al Ministerio de Salud Pública y al Gobierno de Misiones a montar una posta sanitaria con apoyo del Ejército y las fuerzas de seguridad. Los turistas siguieron camino hacia sus hogares en vuelos diarios de Aerolíneas Argentinas, pero la mayoría lo hizo a través de ómnibus, algunos de los cuales fueron contratados por la Provincia. Todos los turistas eran controlados incluso cuando estaban por partir y luego Gendarmería colocaba una faja de seguridad en la puerta para evitar que alguna persona bajara antes de llegar a destino. Cerraron el puente que comunica Puerto Iguazú (Misiones) con Brasil. Fotos El Independiente Iguazú. La coordinación de la logística estuvo a cargo de los Bomberos Voluntarios de Puerto Iguazú, que fueron convocados por Defensa Civil para colaborar en el operativo. Es que las autoridades de la ciudad querían impedir que los turistas provenientes de zonas con circulación viral de Covid-19 deambularan por la ciudad. Los últimos turistas que lograron pasar ayer, antes que se cerrar el paso internacional -unos 300- fueron despachados en micros y en un avión Hércules de la Fuerza Aérea. A mediados de la semana, el intendente de Puerto Iguazú, Claudio Filippa, intentó forzar el cierre del paso. En la ruta de acceso al centro de frontera colocó varios camiones para impedir el tránsito de los micros. Desde el Juzgado Federal le advirtieron que esa medida derivaría en una causa penal. Ahora el alcalde y todos los concejales están imputados en un expediente que tramita el juez federal Miguel Ángel Guerrero, y podrían ser condenados a seis años de cárcel por levantarse en contra de las disposiciones del Gobierno nacional. En Iguazú estallaron de furia porque el arribo de argentinos no se detuvo con la firma del decreto presidencial que ordenaba el cierre de la frontera. Sin embargo, la norma dejaba una ventana de 48 horas para permitir la llegada de los turistas que estaban en tránsito hacia el país. Un tema a resolver por las fuerzas de seguridad del puente “Tancredo Neves” es la forma en que cruzarán los camiones con mercaderías que circulan entre ambos países. EMJ COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//policiales/femicidio-mar-plata-murio-claudia-repetto_0_heKaQFOvZ.html","date":"29/03/2020 - 14:08","title":"Femicidio en Mar del Plata: cómo murió Claudia Repetto","abstract":"Hallaron su cuerpo en la zona de los acantilados. Por el crimen está detenido su ex pareja, Ricardo Rodríguez (54).","author":"Guillermo Villarreal","key_words":"FemicidioMar Del Plata","body":"Una sábana blanca envolvía el cuerpo de Claudia Repetto (53). Estaba enterrado a unos 60 centímetros de profundidad, en la zona de acantilados a 10 kilómetros al sur del faro de Mar del Plata, a camino a Miramar, sobre la ruta Interbalnearia. Según el informe preliminar de la autopsia, realizado el sábado en la morgue judicial de Mar del Plata, la mujer presentaba varios hematomas en su cuerpo provocado por golpes. Su muerte, según fuentes judiciales, ocurrió debido a una broncoaspiración \"de sus propios fluidos\". \"Algo me pasó por dentro y discutimos. La quise revivir y no pude\", reconstruyó una fuente del caso la breve declaración que hizo su ex pareja, Ricardo Rodríguez (54), ante el fiscal Fernando Castro, en la que confesó haber asesinado a la mujer, de la que nada se sabía desde la noche del 1° de marzo. El cadáver de la víctima fue hallado pasado el mediodía de este sábado en el kilómetro 534 de la interbalnearia 11, que une Mar del Plata y Miramar. Las coordenadas las dio a los investigadores el propio homicida. Claudia Repetto, víctima de un femicidio en Mar del Plata. Lo encontraron a menos de 20 metros de donde en la primera semana de rastrillajes los agentes habían localizado una pala ancha. Se supo luego que era la misma que un vecino le había prestado a Rodríguez. Rodríguez, el hombre más buscado de Mar del Plata desde la noche del 1° de marzo cuando desapareció Repetto, había sido detenido en la noche del viernes. Lo vio pasar en bicicleta un amigo de la familia y lo siguió. Estaba tan solo ocho cuadras de su casa de Don Orione al 1500, en el barrio Termas Huinco cercano al puerto de la ciudad. El hombre llamó a los hijos de la mujer: \"Vengan que lo encontré\", les dijo. Cuando llegaron, lo tenía arrodillado en el asfalto e inmovilizado con una llave de brazo al cuello. Los hijos de Repetto lo agredieron, querían saber de su madre. \"Yo no me llevé a Claudia\", balbuceaba él. Luego, lo entregaron a la Policía. Rodríguez fue trasladado en la mañana de este sábado a los Tribunales en un clima muy tenso. Agentes de Infantería mantuvieron fuera del edificio a los familiares y vecinos de la víctima. La noticia se la transmitió su abogada, Noelia Agüero: \"Está muerta\", les informó. \"Están destrozados\", contó luego a Clarín. Esa tensión se transformó en bronca y hubo algunos incidentes. El eno<U+200B>jo es por la forma en que se llevó adelante la investigación: al imputado lo detuvieron los hijos de la víctima y lo entregaron a la Policía y el hallazgo del cuerpo se produjo en un lugar que fue rastrillado muchas veces y porque fue el propio asesino quien dio las coordenadas. Claudia había desaparecido la noche del 1° de marzo de su casa. Tenía previsto ir a cenar con un amigo y eso fue lo que alteró a Rodríguez, con quien hasta hacía siete meses había mantenido una relación \"tóxica y violenta\", según describieron los hijos de ella. Vivían en casas linderas en un PH. Durante la investigación, en la que ellos nunca descansaron, los tres hijos y el hermano de Repetto se enteraron algunos detalles de la \"obsesión\" que tenía Rodríguez con su mamá. Supieron que cuando ella no estaba, el se metía en su casa, y que hasta había perforado la pared con un caño para oír sus conversaciones. Un día antes de la desaparición, Repetto envió un audio a una amiga en el que aludía a su ex pareja. Habla en voz baja: \"Necesito plata, ir a un lugar mejor allá, cerca del centro y que este hijo de p... no me moleste más\", le había comentado. En su declaración, Rodríguez apeló a frases típicas de un femicida, al hablar de un \"ataque de celos\". Los investigadores suponen que fue él quien, con el teléfono de la mujer, envió el mensaje cancelando la cena. \"No vengas, estoy cansada\", le había escrito. En los últimos diez años en Argentina hay un promedio de un femicidio cada 30 horas. Según estadísticas de la Oficina de Violencia Doméstica de la Corte Suprema, sólo en 2018 fueron 278. La mayoría de los asesinatos ocurren en las casas de las víctimas y son cometidos por parejas o ex. Atención para mujeres en situación de violencia. Atención a Víctimas de Violencia Familiar. EMJ COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/casos-coronavirus-hoy-argentina-muertos-avanza-pandemia-29-marzo_0_idAYJT7qK.html","date":"29/03/2020 - 11:04","title":"Casos de coronavirus hoy en Argentina: cuántos muertos hay y cómo avanza la pandemia al 29 de marzo","abstract":"El virus que provocó la cuarentena total y obligatoria en Argentina y otras naciones del mundo, mantiene en vilo a la sociedad. Conocé las cifras actualizadas en cada provincia.","author":[],"key_words":"CoronavirusPandemia","body":"La epidemia mundial del nuevo coronavirus sigue en aumento. Hasta el día de hoy 29 de Marzo se registraron en Argentina 745 casos de infectados, 19 muertos y 63 pacientes recuperados. Estas cifras son actualizadas diariamente por el Gobierno nacional. Durante las últimas horas las autoridades sanitarias confirmaron otros 55 nuevos casos de coronavirus en Argentina. Además, en el noveno día de cuarentena<U+200B> <U+200B>en Argentina se confirmaron 2 nuevas muertes por coronavirus. De los nuevos casos informados, 18 están en la Capital Federal; 8, en Buenos Aires; 13, en Santa Fe; 5, en Chaco; 1, en Córdoba; 4, en Tierra del Fuego; 2, en Neuquén; 1, en Mendoza, y 4, en Corrientes. Infografía: Clarín \"Del total de los casos de Coronavirus en Argentina, 408 (55%) son importados, 185 (25%) son contactos estrechos de casos confirmados, y el resto se encuentra en investigación epidemiológica\", detalló el Ministerio de Salud<U+200B> en el parte diario. El listado de las naciones más afectadas en cuanto a<U+200B> casos de coronavirus en el mundo sigue encabezado por China, seguido de Italia, Estados Unidos, España, Alemania, Irán, Francia y Corea del Sur. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-traen-90-medicos-enfermeros-europa-ayudar-pandemia_0_6_Scn91tQ.html","date":"29/03/2020 - 10:00","title":"Coronavirus en la Argentina: traen a más de 90 médicos y enfermeros de Europa para ayudar en la pandemia","abstract":"Estaban trabajando en el exterior y se autoconvocaron. Tendrán que pasar 14 días en aislamiento.","author":"Karina Niebla","key_words":"CoronavirusCuarentenaFalta De Médicos","body":"Como tantos otros argentinos, están en Europa y buscan volver al país. Pero esta vez la urgencia tiene un tinte heroico: quieren venir a aportar lo suyo cuando se necesitan cada vez más manos que curen. Son al menos 98 médicos, enfermeros y kinesiólogos, que este domingo por la tarde estarán en Buenos Aires gracias a su propio esfuerzo y el de una empresa y la Cancillería argentina. La iniciativa arrancó en Barcelona, donde se autoconvocaron 58 profesionales a través de una página Web. La idea prendió también en otras ciudades españolas: Madrid, Bilbao, Cádiz. Y también fuera de España: dos se sumaron desde Holanda, seis desde Alemania, cinco de Inglaterra y dos de Suiza, uno de ellos con funciones en la Organización Mundial de la Salud (OMS). También hay médicos de Italia. La meta: llegar a Zúrich para tomar un vuelo de la empresa Edelweiss que negoció sin costo con el gobierno suizo y el embajador en Berna, Luis María Kreckler. En realidad, el vuelo WK2090 estaba programado para venir a repatriar ciudadanos suizos que están en la Argentina y partirán este lunes desde Buenos Aires. Pero vendría casi vacío. Ya no: la mayoría de esos asientos serán aprovechados para traer de vuelta a estos profesionales de la salud argentinos, que hasta hace poco se encontraban atendiendo en establecimientos europeos, dando clases en universidades o completando posgrados. Los médicos regresarán en un vuelo de la empresa Edelweiss. Quedaba por resolver la conexión a Suiza para el grupo de profesionales más numeroso: el de Barcelona. La ayuda vino del lado privado: del empresario argentino Eduardo Eurnekian, dueño de Corporación América, un holding con su propia división aeroportuaria. Él pagó el vuelo chárter que los llevó hasta Zúrich, para desde allí tomarse el vuelo a Buenos Aires. El propio ministro de Relaciones Exteriores Felipe Solá, que supervisó las acciones de Cancillería, le agradeció personalmente. El avión Boeing 757-200 partió de Barcelona a las 18 (hora local) y llegó a Zúrich una hora después. Una vez allí, sus pasajeros fueron a pasar la noche a hoteles, que pagaron de su propio bolsillo, según pudo saber Clarín. Pero no pasarán allí mucho tiempo: este domingo por la mañana se reunirán con los profesionales argentinos venidos de otras ciudades europeas y todos juntos abordarán el avión, que se espera que parta a las 9 de Zúrich y llegue a las 19 al Aeropuerto de Ezeiza. El vuelo de repatriación de médicos está programado para salir desde Zúrich este domingo. Entre los profesionales que vienen figuran una residente de Dermatología del Hospital Italiano que estaba completando un posgrado en España, un médico del Garrahan, un kinesiólogo especialista en sistemas respiratorios y residentes con especialización en diagnóstico por imágenes. El operativo retorno no fue fácil: además del esfuerzo empresario y de los mismos profesionales de la salud, hizo falta la colaboración de Cancillería para poder volar en un panorama de cancelaciones constantes y prohibiciones para circular en los países europeos más afectados por el Covid-19. Además de Solá y Kreckler, también cumplieron un rol clave en las gestiones el secretario de Relaciones Económicas Internacionales, Jorge Neme, y el cónsul argentino en Barcelona, Alejandro Alonso. Una vez en Buenos Aires, los profesionales cumplirán el protocolo correspondiente: se someterán a desinfección, se medirá su temperatura corporal y se les ordenará una cuarentena de 14 días. En varios países del mundo hay unos 200 médicos más que quieren volver al país. Desde Cancillería informaron que se está analizando su regreso en el marco de las disposiciones tomadas por el presidente Alberto Fernández. Es que el jueves el Gobierno nacional anunció el cierre total de las fronteras, de los aeropuertos y puertos de todo el país al menos hasta el martes. La medida dispuesta por un decreto de necesidad y urgencia alcanza a los argentinos que están en el exterior, salvo pocas excepciones, como la de estos profesionales de la salud. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-domingo-lunes-terminaran-descentralizar-test-diagnostico-todas-provincias_0_AruuDPLME.html","date":"29/03/2020 - 9:43","title":"Coronavirus en Argentina: entre domingo y lunes terminarán de descentralizar los test de diagnóstico a todas las provincias","abstract":"Desde el Ministerio de Salud informaron que en las próximas horas distribuirán los reactivos a las 14 jurisdicciones que faltan.","author":[],"key_words":"CoronavirusMinisterio De SaludÚltimas Noticias","body":"La secretaria de Acceso a la Salud, Carla Vizzotti, confirmó que entre este domingo y el lunes terminarán de descentralizar los test de coronavirus <U+200B>a las 14 provincias que faltan, lo que permitirá hacer diagnósticos en 35 laboratorios del país. El sábado habían llegado a la Argentina reactivos para realizar 31.000 pruebas diagnósticas, que el instituto Malbrán está distribuyendo a las distintas jurisdicciones para descentralizar y agilizar el proceso de laboratorio frente a la pandemia. \"El Malbrán realizó la distribución a diez provincias y entre hoy y mañana se está distribuyendo a las 14 provincias que faltan para poder descentralizar a los 35 laboratorios las pruebas de diagnóstico\", sostuvo la funcionaria. En la actualidad, las pruebas de Covid-19 que hasta hace pocos días solo realizaba el Malbrán ya se han descentralizado a los hospitales nacionales Posadas, El Cruce y Garrahan, como así también a las jurisdicciones de Córdoba, Chaco, Santa Fe, Ciudad de Buenos Aires, Santa Cruz, Tierra del Fuego, San Luis y Neuquén. El Ministerio de Salud distribuirá 4.000 reactivos a la provincia de Buenos Aires; Chaco, Córdoba, Santa Fe y Tierra del Fuego recibirán 2.000 cada provincia. Otros 3.000 serán para la Ciudad Autónoma de Buenos Aires. En tanto, San Luis, San Juan, Mendoza, Neuquén, La Pampa, Chubut, Formosa, Misiones, Corrientes, Catamarca, Jujuy, La Rioja, Río Negro, Salta, Santa Cruz, Santiago del Estero, Tucumán y Entre Ríos recibirán 1.000 cada una, como así también los hospitales Garrahan y Posadas. Como parte del reporte diario, Alejandro Costa, subsecretario de Estrategias Sanitarias, repasó que hasta el momento hay 745 casos confirmados y 19 fallecidos en todo el país. Además, 44 pacientes se encuentran en terapia intensiva. \"Que haya habido 55 nuevos casos ayer significa que estamos trabajando fuertemente y tenemos que ver cómo va evolucionando. A medida que aumentemos la posibilidad de diagnóstico vamos a acelerar el diagnóstico de los casos sospechosos\", indicó Vizzotti. En este sentido, la funcionaria llevó tranquilidad: \"El número de personas que está en terapia no es un número que genere un desborde del sistema de salud\". Por último, señalaron que la transmisión comunitaria del virus se da en Buenos Aires y Chaco, mientras que la transmisión local en conglomerados se registra en Santa Fe, Córdoba y Tierra del Fuego. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-trabajadores-salud-mental-protestan-condiciones-atienden-personas-cuarentena-hoteles-portenos_0_AnPKqJjTW.html","date":"29/03/2020 - 9:42","title":"Coronavirus en Argentina: trabajadores de salud mental protestan por las condiciones en las que atienden a personas en cuarentena en hoteles porteños","abstract":"Le reclaman al Gobierno de la Ciudad “falta de capacitación, de directivas y de organización”.","author":[],"key_words":"CoronavirusSalud MentalCiudad De Buenos AiresÚltimas Noticias","body":"Trabajadores de salud mental del área de la Ciudad de Buenos Aires elevaron este domingo un fuerte reclamo contra el Gobierno porteño. Mediante un comunicado aseguran que las condiciones en las que atienden a personas en cuarentena en los hoteles no son las ideales y piden \"capacitación, directivas claras y organización\" en el marco de la pandemia del coronavirus<U+200B>. \"La Dirección General de Salud Mental del Gobierno de la Ciudad de Buenos Aires ha determinado enviar a hoteles de esta ciudad -donde los huéspedes se encuentran en rigurosa cuarentena, puesto que han sido repatriados desde zonas con alta circulación de Covid 19- una asistencia compulsiva de equipos de salud mental conformados por profesionales de efectores públicos de la ciudad, sin condiciones claras de bioseguridad\", comienza el reclamo. Y agrega: \"Las prácticas de asistencia en los hoteles consisten en atender telefónicamente las demandas de los allí alojados, desde las recepciones de cada hotel\". Ante esa situación, los trabajadores del Centro de Salud Mental Nº1 Doctor Hugo Rosarios, que son quienes firman el comunicado, objetan \"dicha práctica\" debido a la \"falta de condiciones, falta de capacitación en los cuidados, falta de directivas y falta de organización\". \"No está previsto el traslado de los profesionales, ni la capacitación, ni el acceso al uso de los kits de protección recomendados por el Ministerio de Salud de la Nación, no contando con un responsable a cargo del Gobierno de la Ciudad, ni con un protocolo escrito para llevarlas adelante\", remarcan. Por último dejan una preocupante advertencia: \"No se está colaborando para cumplimentar las normas sanitarias para lograr el freno al contagio. Exigimos el cuidado a los trabajadores de la salud y la resolución inmediata a todos los ciudadanos que están atravesando tan difícil situación\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/pronostico-tiempo-capital-gran-buenos-aires-domingo_0_f86SqfBKr.html","date":"29/03/2020 - 8:23","title":"Pronóstico del tiempo en Capital y Gran Buenos Aires: cómo estará el domingo","abstract":"El Servicio Meteorológico Nacional anunció cielo parcialmente nublado y una temperatura máxima de 30°.","author":[],"key_words":"Pronóstico Del TiempoServicio Meteorológico NacionalClimaÚltimas Noticias","body":"El Servicio Meteorológico Nacional anunció para este domingo cielo parcialmente nublado en la Ciudad de Buenos Aires y alrededores, con vientos del norte y temperaturas que oscilarán entre los 21 y 30 grados. En tanto, el lunes el organismo prevé valores entre los 23 y 27°, con cielo parcialmente nublado y probabilidad de lluvias por la noche. El martes se espera un leve descenso de la temperatura: la mínima de 19° y la máxima de 24°, con lluvias aisladas y vientos del este. Condiciones similares se presentarán el miércoles. El SMN anunció cielo nublado, lluvias y los valores se mantendrán entre los 19 y 23°. El jueves, el termómetro se ubicará entre los 18 y 23°, con cielo nublado, lluvias aisladas y vientos del sur. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-domingo-aerolineas-argentinas-hara-vuelos-especiales-cabotaje_0_KAf5eyC59.html","date":"29/03/2020 - 7:02","title":"Coronavirus: desde este domingo, Aerolíneas Argentinas no hará más vuelos especiales de cabotaje","abstract":"La firma suspendió el esquema de conectividad mínima por orden del Gobierno nacional.","author":[],"key_words":"CoronavirusCuarentenaAerolíneas ArgentinasAvionesÚltimas Noticias","body":"Aerolíneas Argentinas no realizará más desde este domingo por decisión del Gobierno nacional, los vuelos especiales a distintas ciudades el interior del país que se venían realizando para sostener la conectividad en el marco de la dosificación de vuelos internacionales a partir de las restricciones impuestas para evitar la propagación del coronavirus. La resolución 68/2020 del Ministerio de Transporte de la Nación, luego prorrogada por la 71/2020, había cancelado todos los vuelos de cabotaje entre el 19 y el 31 de marzo y se instruía a la Administración Nacional de Aviación Civil (ANAC), a \"establecer las excepciones por razones de carácter sanitario y/o humanitario y/o necesarias para el cumplimiento de tareas esenciales en el marco de la emergencia decretada\". En ese marco, Aerolíneas Argentinas había programado un vuelo diario entre Buenos Aires y Córdoba, Iguazú, Mendoza, Neuquén, Río Gallegos, Tucumán y Ushuaia, así como también 3 vuelos semanales a Trelew y 4 vuelos a Comodoro Rivadavia. A partir de mañana todos los vuelos especiales de cabotaje quedan suspendidos con motivo de las restricciones dispuestas por la crisis sanitaria mundial COVID-19. Para información sobre tu vuelo ingresá a <U+0001F449><U+0001F3FC> https://t.co/qiz0uDzvvb. #Coronavirus pic.twitter.com/FseU6H26aD No obstante, ahora por decisión del Gobierno nacional, se resolvió cancelar todo este tipo de operaciones, porque \"hay que reducir a su mínima expresión la circulación de personas, asegurando de esta manera el cumplimiento de las medidas sanitarias\", indicaron a Télam voceros de Aerolíneas. Explicaron que estarán exceptuadas de esta medida, \"aquellas operaciones aéreas destinadas a la provisión de medicamentos, insumos y emergencias\". La fuente consignó, además, que se puso en contacto con los pasajeros para que tomen conocimiento de la cancelación de los servicios y eviten así concurrir a Aeroparque a partir del domingo, ya que no habrá operaciones. Fuente: Télam COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
