{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-10-anuncios-gobierno-tenes-saber-vida-cotidiana_0_9_wqsjWX.html","date":"16/03/2020 - 21:37","title":"Coronavirus en Argentina: uno por uno, los 10 anuncios del Gobierno que tenés que saber para tu vida cotidiana","abstract":"Desde la suspensión de las clases durante 14 días a las licencias para mayores de 60 años, embarazadas y padres.","author":[],"key_words":"Últimas NoticiasCoronavirus","body":"Con 68 casos confirmados en el país, el Gobierno de Alberto Fernández ha lanzado desde el domingo una serie de medidas para combatir la pandemia en el país. En este artículo precisamos uno por uno los anuncios que fueron enviados desde la Casa Rosada. 1. Licencia para todos los trabajadores del sector publico nacional a no concurrir al lugar de trabajo. Podrán trabajar desde sus domicilios en cualquiera de las modalidades de contratación. 2. No están exceptuados los trabajadores del sector público que presten servicios esenciales según lo determinen las autoridades de cada jurisdicción y que no puedan ser realizados desde sus domicilios. 3. Se otorgan licencias a todos los trabajadores del sector publico y privado que tengan hijos menores escolarizados. En este caso, la licencia se otorga a uno de los padres y/o tutores. 4. Se licencia a embarazadas, mayores de 60 años y grupos de riesgo de los sectores público y privado. Quedan liberados de concurrir a los lugares de trabajo. 5. Los mayores de 60 que cumplan servicios esenciales deberán concurrir a su lugar de trabajo. 6. Todo el personal del servicio publico y privado de salud se considera servicio esencial, por lo que deberán concurrir a los lugares de trabajo. 7. Recomiendan a las empresas del sector privado que trabajen con la mínima cantidad de empleados. Y que adopten medidas para trabajar a distancia. 8. Suspensión de las clases hasta el 31 de marzo en nivel inicial, primario y secundario. Las escuelas van a estar abiertas atendiendo las \"otras\" obligaciones colaterales que tienen que ver con el alimento de muchos de esos chicos. 9. Se cierran fronteras durante 15 días y nadie va a poder ingresar a la Argentina. Salvo los argentinos nativos o extranjeros residentes en la Argentina. El cierre de las fronteras no es restrictivo para quienes deseen salir del país, solo para los que entran. 10. Cierre de todos los parques nacionales del país. No se van a poder desarrollar ningún tipo de espectáculos, teatros, cines, deportivos o musicales que \"signifiquen un número importante de gente que se nuclee en ese encuentro\"..  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/fin-semana-largo-evaluan-limitar-viajes-micros-media-larga-distancia_0_AxkeM0mv.html","date":"16/03/2020 - 21:27","title":"Fin de semana largo: evalúan limitar los viajes en micros de media y larga distancia","abstract":"Este martes habrá anuncios. Se buscaría desalentar la movilidad de cara a los feriados del 23 y 24 de marzo. En el transporte metropolitano no habría reducciones, pero apuestan a que viaje menos gente.","author":"Guido Braslavsky","key_words":"Transporte PúblicoMario MeoniCoronavirus","body":"En la hora pico de los subtes en la Ciudad, este lunes entre las 5.30 y las 9, viajó un 50 por ciento menos de los pasajeros habituales, considerando todas las líneas. El dato fue evaluado en el Comité de Crisis creado en el Ministerio de Transporte y es una referencia de lo que se busca que suceda en el transporte público en tiempos de coronavirus. \"La idea es aumentar las frecuencias, y que baje la demanda\", coincidieron fuentes del área de Nación, y de la Ciudad. El ministro de Transporte, Mario Meoni, mantuvo reuniones -como viene sucediendo a diario- con el subsecretario de Transporte de la provincia de Buenos Aires, Alejo Supply, y Juan José Méndez, secretario de Transporte de la Ciudad. Se evalúa, en cambio, limitar los viajes en el próximo fin de semana largo. Pero no habría reducciones en el área metropolitana. \"La locura de cerrar el subte no va a suceder, no es viable. Se trabaja en bajar la demanda y ver qué pasa con las medidas respecto del trabajo de la gente. Más personas con licencias o que trabajan desde sus casas son menos pasajeros en el transporte público\", dijeron a Clarín voceros de la Ciudad. Siempre en un escenario \"cambiante\", se atajaban, fuentes del área del Gobierno nacional expresaron que \"la idea no es cancelar medios ni reducir servicios\" de trenes, colectivos o subtes. Las decisiones que tomará Transporte, y que según se anticipó, serán anunciadas este martes, aparecen supeditadas al impacto de las licencias masivas que anunció en la noche de este lunes el Gobierno en el plano laboral, buscando reducir la circulación de las personas. Un primer paso que redujo considerablemente los viajes fue la suspensión de clases en todos los niveles. \"La idea es cuidar a los pasajeros y a los trabajadores del transporte público. No va a haber ninguna medida drástica\", aseguraron a Clarín las fuentes consultadas. Pero un punto que estuvo en las conversaciones es el próximo fin de semana largo, el de los feriados del 23 (puente) y el 24 de marzo, Día Nacional de la Memoria. En Transporte estudiaban medidas para reducir la oferta de pasajes de micro de media y larga distancia, para desalentar los traslados. Un impacto negativo sobre el turismo y la actividad económica asociada, que justamente es el objetivo de los fines de semana extendidos, y que habla de la gravedad con que se evalúa el avance del coronavirus. Este lunes pasó lo que justamente se quería evitar. En el ferrocarril Roca, a causa de andenes cerrados por tareas de mantenimiento en la estación Constitución, se redujeron los servicios a frecuencias de domingos y feriados, lo que provocó aglomeraciones en los vagones y andenes en las horas pico, además de quejas y malestar de los pasajeros. El ministro Meoni se enojó por la \"falta de timing\" y le ordenó a Trenes Argentinos, la administradora estatal del Roca, solucionar el tema \"lo más pronto posible\", aseguraron cerca del ministro. En la Ciudad, sigue en carpeta la propuesta de dar estacionamiento libre para descomprimir los viajes en transporte público, e incorporar a las zonas que son peatonales y están restringidas en el centro porteño, para ampliar los lugares de estacionamiento. Pero todavía no hubo definiciones.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-gobierno-convoca-lideres-parlamentarios-oposicion_0_4-Ln-WCm.html","date":"16/03/2020 - 20:47","title":"Coronavirus en Argentina: El Gobierno convoca a líderes parlamentarios de la oposición","abstract":"Alberto Fernández los recibirá este miércoles en Olivos, con Eduardo De Pedro y Sergio Massa, para analizar nuevas medidas para frenar el avance de la pandemia.","author":"Martín Bravo","key_words":"Alberto FernándezSergio MassaMario NegriCristian Ritondo","body":"El Gobierno convocó a una reunión con los referentes parlamentarios de la oposición para analizar nuevas medidas para intentar frenar el avance del coronavirus y mitigar el impacto económico. Con el propósito de mostrar apertura para enfrentar la pandemia, Eduardo De Pedro se comunicó con Mario Negri, jefe del interbloque de Diputados de Juntos por el Cambio, para armar un encuentro este miércoles en la Quinta de Olivos. El ministro del Interior le transmitió que la convocatoria partía de Alberto Fernández, por lo que quedó previsto que el Presidente encabece la reunión acompañado por De Pedro y Sergio Massa, aunque el formato terminará de confirmarse en las próximas horas. Este martes el titular de la Cámara de Diputados recibirá a legisladores de la oposición para coordinar la actividad legislativa en esta etapa de emergencia y allí avanzarán en los detalles de la reunión en Olivos. Negri fue uno de los integrantes de Juntos por el Cambio que había ofrecido “colaboración” de los equipos técnicos de la coalición opositora y pedido una convocatoria. “Proponemos que los líderes de la oposición se reúnan con el Gobierno para informarse de las acciones que se piensan tomar en las áreas de economía, salud, educación, desarrollo social y seguridad, entre otras, con el fin de paliar el costo de la pandemia\", aseguró la semana pasada, e indicó que a su vez procurarían “encontrar consensos básicos que permitan avanzar con estas medidas de manera rápida, ofreciendo a la población una imagen de debate constructivo en el marco de lo que probablemente será cada vez más un estado de incertidumbre y angustia\". Alberto Fernández ya se mostró con Horacio Rodríguez Larreta en Olivos -también con el gobernador bonaerense Axel Kicillof-, cuando anunció el domingo medidas para intentar frenar el avance de la pandemia en el país. La reunión con Massa servirá para avanzar en los preparativos del encuentro con el Presidente, al que asistirían Negri y Luis Naidenoff por el radicalismo, Cristian Ritondo y Humberto Schiavoni por el PRO, y Maximiliano Ferraro por la Coalición Cívica. En principio la convocatoria quedó planteada para autoridades parlamentarias, por lo que no incluiría otros referentes como Mauricio Macri, Rodríguez Larreta, los gobernadores Rodolfo Suárez, Gerardo Morales y Gustavo Valdés, Alfredo Cornejo-titular de la UCR-, Miguel Pichetto y Elisa Carrió. “Sergio (Massa) va a formalizar la invitación, la intención está pero la reunión no está del todo determinada porque las medidas van corriendo”, contó uno de los dirigentes. “Como oposición constructiva estaremos a la altura de las circunstancias. Consideramos que en esta emergencia sanitaria y económica el diálogo nos va ayudar a encontrar soluciones entre todos los sectores con responsabilidad institucional”, avaló Ritondo la iniciativa. “Toda decisión debe tomarse con responsabilidad social e individual. Y debe hacerse en conjunto entre los distintos poderes del Estado, y con información precisa ante la situación que se analiza día a día. Debemos abordar la situación sanitaria y la situación social y económica”, aseguró Ferraro, titular del bloque de Diputados de la CC. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/corte-suprema-santa-fe-descarto-feria-judicial-extraordinaria-coronavirus_0_dIU87x2u.html","date":"16/03/2020 - 20:06","title":"La Corte Suprema de Santa Fe descartó una feria judicial extraordinaria por el coronavirus","abstract":"No queremos que el servicio pare. Que nos ayude la gente y que no concurra si no tiene necesidad. Tenemos que evitar el aglomeramiento\", dijo el titular de la Corte santafesina, Rafael Gutiérrez.","author":"Mauro Aguilar","key_words":"CoronavirusSanta FeCorte Suprema De JusticiaÚltimas Noticias","body":"La Corte Suprema de Justicia de Santa Fe descartó por el momento disponer de una feria judicial extraordinaria, como sucedió en otras jurisdicciones. En línea con las medidas que buscan detener el contagio de coronavirus, el máximo Tribunal provincial dispuso la suspensión de plazos procesales hasta el 31 de marzo en causas radicadas o por radicarse. Con esta medida apunta a restringir la circulación de profesionales por las oficinas judiciales. “No declaramos una feria extraordinaria, como sucedió en la mayor parte del país. Suspendimos los términos hasta fin de mes para que los profesionales no tengan que ir al Tribunal salvo por alguna urgencia”, explicó a Radio Dos el titular de la Corte santafesina, Rafael Gutiérrez. La Corte provincial “sigue trabajando normalmente”, añadió Gutiérrez, aunque aclaró que personal que forma parte de la población en riesgo –mayores de 65 años, personas con patologías de salud o embarazadas—será licenciado con goce de sueldo hasta fin de mes. En ese grupo fueron incluidos personas con depresión inmunológica de cualquier origen, insulino dependientes, con insuficiencia renal, hipertensas o con patologías oncológicas o cardiovasculares, trasplantadas, con antecedentes de problemas respiratorios crónicos o cursando infecciones respiratorias. “No queremos que el servicio pare. Que nos ayude la gente y que no concurra si no tiene necesidad. Tenemos que evitar el aglomeramiento. Si no tenemos los efectos necesarios volveremos a estudiar el tema. Esto se evalúa día a día”, explicó el presidente del Tribunal. La acordada conocida esta tarde incluye la suspensión de todos los cursos de capacitación organizados por Centro de Capacitación Judicial de la Provincia u otros organismos de este Poder Judicial y de todas las actividades del jardín materno infantil, con sedes en Rosario y Santa Fe y dependiente de la Corte. En el comunicado adhiere a las medidas sanitarias y de higiene dispuestas por las autoridades de Salud, y apunta a gestionar los recursos para que se resuelvan trámites o se proporcione información por vía telefónica o electrónica. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-florencia-kirchner-hablo-cuarentena-salud_0_rWgyBfrV.html","date":"16/03/2020 - 19:19","title":"Coronavirus: Florencia Kirchner habló de la cuarentena y de su salud","abstract":"“No hay que ser paranoicos, hay que ser responsables”, dijo la hija de Néstor y Cristina Kirchner.","author":[],"key_words":"CoronavirusFlorencia KirchnerÚltimas Noticias","body":"Florencia Kirchner afirmó en redes sociales que por la enfermedad de coronavirus que mantiene en vilo al mundo \"no hay que ser paranoicos, hay que ser responsables\". La joven, hija de los ex presidentes Néstor y Cristina Kirchner (actual vicepresidenta), en tratamiento médico en el país caribeño, llamó a adherir a las medidas de aislamiento del gobierno de Alberto Fernández y dijo que la lectura es buen pasatiempo para la cuarentena. También instó a permanecer en las casas ante la emergencia del coronavirus, y sostuvo que la vivienda \"es uno de los grandes espacios políticos\". Florencia Kirchner y sus posteos en Instagram. (@florenciakf) \"No nos cuesta nada ser socialmente responsables, y ahí es cuando pienso en la responsabilidad afectiva que tanto venimos hablando desde algunos feminismos. No hay que ser paranoicos, hay que ser responsables. #LaVidaEsCuerpoACuerpo\", concluyó la carta en su Instagram (@florenciakf). Antes, en el texto que acompañó con una foto suya con un libro, Florencia habló sobre su salud y la coyuntura argentina, destacando una frase de los \"Diarios\", de Franz Kafka. \"'Estoy intranquilo y venenoso' Franz Kafka y una línea que me vuelve loca\", comenzó la publicación. \"#LeoYMeDivierto estos diarios los avanzo lenta, interviniéndolos con escritura, otras lecturas. Los leo de manera aleatoria, nunca en orden. Y todo esto ocurre desde mi cama\", continuó. \"A veces la obligación a la vida social nos hace creer que si los planes no son fuera de una casa o en ámbitos extremadamente poblados nos estamos perdiendo la vida\", sostuvo. Añadió que \"lo que sucede ahora es social. Estoy en uno de los países más seguros dentro de este contexto por lo que puedo vivirlo más tranquila, a pesar de, hipocondríaca -abrazo fuerte con agua y jabón a los que son como yo-. La casa es uno de los grandes espacios políticos. No por nada, el Peronismo puso mucho en la obra pública y construyó tantas\", continuó. La joven se preguntó: \"¿Nos duele más la idea de un contagio o la de estar más expuestos a la íntima presencia? O más aún: saber que tenemos una responsabilidad social como ciudadanos, de esa patria que intenta volver a ser el otro\". \"Desde acá también tomo las medidas de salud, porque sé que te podés enfermar fuerte. Ya hace bastante lo sé, inclusive sin una pandemia. No nos cuesta nada ser socialmente responsables, y ahí es cuando pienso en la responsabilidad afectiva que tanto venimos hablando desde algunos feminismos. No hay que ser paranoicos, hay que ser responsables. #LaVidaEsCuerpoACuerpo\", concluyó. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-ansess-pide-bancos-acepten-apoderados-puedan-dar-fe-vida-_0_pNlQNq8o.html","date":"16/03/2020 - 18:50","title":"Coronavirus en Argentina: Anses le pide a los bancos que acepten que los apoderados puedan dar la “fe de vida”","abstract":"La idea es evitar la obligación de que los mayores de 60 años concurran a las entidades bancarias.","author":[],"key_words":"Coronavirus","body":"El Gobierno les pidió a los bancos que acepten declaraciones juradas de familiares o apoderados de los jubilados como \"fe de vida\" para que los jubilados no estén obligados a acercarse a los bancos para hacer ese trámite. La Anses publicará un comunicado en el que solicita \"a todos los agentes pagadores de jubilaciones y pensiones a tener por cumplido el trámite de “fe de vida” con las modalidades hasta ahora vigentes y además con la posibilidad de presentación de una declaración jurada suscripta por el beneficiario y cuyo original sea rubricado por persona humana con capacidad legal para responsabilizarse\". Esa persona \"deberá acreditar su identidad y suscribir la documentación pertinente ante el agente de pago\". En el texto, la Anses dice también que \"las entidades de pago podrán adoptar otras medidas simplificadas como ser procesos de llamadas por IVR, reconocimiento de voz y todas aquellas que estén a su alcance implementar para evitar el traslado de la población adulta de esa edad\". La Anses está trabajando en un sistema de reconocimiento facial para verificar la identidad del jubilado y evitar también de ese modo la obligación de concurrir al banco o hacer una compra con tarjeta de débito para acreditar la superviviencia y poder seguir cobrando los haberes. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-empleados-estatales-trabajaran-casas_0_8AScRkVE.html","date":"16/03/2020 - 18:03","title":"Coronavirus en Argentina: Dan licencia a grupos de riesgo, mayores de 60 y embarazadas","abstract":"También le fue otorgada a los trabajadores del sector público y privado que tengan hijos menores escolarizados. Este martes anuncian medidas económicas.","author":[],"key_words":"CoronavirusAlberto Fernández","body":"El Gobierno le dio forma a la disposición para que los mayores de 60 años, embarazadas y portadores de enfermedades consideradas de riesgo, se tomen licencias obligadas en sus empleos, tanto en el sector privado como en el público, en el marco de la pandemia del coronavirus<U+200B>. Así lo detallaron este lunes el ministro de Trabajo Claudio Moroni y la secretaria de Empleo Ana Castellani, en una conferencia en la Casa Rosada. La resolución del Ministerio de Trabajo<U+200B> que se conoció este lunes por la noche dice en su artículo 1°: \"Suspéndase el deber de asistencia al lugar de trabajo por el plazo de 14 días con goce íntegro de sus remuneraciones\" a los trabajadores que se consideran población de riesgo. La resolución oficial incluye otras medidas, entre ellas la del trabajo remoto -o desde el hogar-. El lunes, en algunas áreas del Estado, se redujo hasta 90% la concurrencia de personal luego de que entrara en vigencia, el sábado, una resolución oficial para que los empleados públicos puedan trabajar desde sus casas. Fue un micro ensayo pero sirvió como referencia para, en un movimiento que anticipa una cuarentena más extrema, potenciar el esquema de \"trabajo remoto\" y sugerir que provincias y municipios imiten el modelo. La batería de medidas establecidas por el Gobierno incluye: Según el protocolo del Ministerio de Salud, los que integran los grupos de riesgo son asmáticos, inmunodeprimidos, diabéticos, cardíacos y con enfermedades respiratorias. Por otro lado, en otra resolución conocida por la noche la Superintendencia de Riesgos de Trabajo obliga a los “empleadores que habiliten a sus trabajadores a realizar su prestación laboral desde su domicilio particular” a “denunciar a la ART_a la que estuvieran afiliados” la nómina de sus trabajadores afectados y el domicilio donde se “desempeñara la tarea y frecuencia de la misma (cantidad de días y horas por semana)”. El Gobierno repite un mandamiento: menos gente en la calle, menos posibilidades de que se ramifique el brote de Coronavirus que este lunes sumó 9 nuevos casos -a partir de dos partes, uno nacional y otro bonaerense- hasta llegar a 65 casos, con el saldo de 2 víctimas fatales. Detrás de ese número hay una pequeña novela: la difusión se demoró más que otros días porque se esperó hasta último momento el resultado de un caso sospechoso que podía ser el primero de circulación local, el temible “caso autóctono”. Dio negativo y para el Gobierno fue, en el vendaval de malas noticias, una dosis de calma. Fue un lunes frenético en Casa Rosada. Alberto Fernández arrancó a media mañana con una reunión con el gabinete económico y social, junto a su jefe de Gabinete Santiago Cafiero y, entre otros, los ministros de Economía Martín Guzmán y de Salud, Ginés González García. Hasta que partió hacia Olivos pasadas las 20 horas, el Presidente escalonó reuniones: con sus ministros, una teleconferencia múltiple con presidentes de la región, una charla con empresarios de medios y, al final, una mesa larga con funcionarios. En la saga de encuentros Fernández analizó otras disposiciones que se van a anunciar en las próximas horas. Cafiero, Guzmán y Matías Kulfas, de Desarrollo Económico, perfilaron un paquete económico que se anunciará hoy, mientras que Gabriel Katopodis (Obras Públicas) y Mario Meoni (Transporte) trabajaron en un esquema de transporte urbano que se anunciaría hoy. En paralelo, se ejecutó el mandato presidencial de cerrar las fronteras y se controló, a través de Migraciones, el cumplimiento de las cuarentenas por parte de los turistas presentes en el país. El primer día sin clases derivó en la toma de medidas accesorias. Las licencias a los padres de chicos en edad escolar es una. A su vez, el esquema de “transporte saludable” que anuncian en Gobierno está atado a las acciones para reducir la circulación de trabajadores con lo cual se reduce la cantidad de pasajeros. Detalle: el paquete para “descomprimir” las oficinas públicas tiene como salvedad al personal de salud, seguridad y Defensa. Tampoco alcanza a los que tienen tareas consideradas imprescindibles. El ministro de Desarrollo Social, Daniel Arroyo, fue otro de los funcionarios que estuvo en Casa Rosada. Arroyo trabaja con medidas para asistir a sectores vulnerables que van a estar más afectados por la recesión que se anticipa producto del Coronavirus. Habría una suba en la AUH. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-partir-manana-ministerio-salud-dara-informes-diarios_0_XorQWUHe.html","date":"16/03/2020 - 18:03","title":"Coronavirus en Argentina: a partir de mañana, el Ministerio de Salud dará dos informes diarios","abstract":"Crean una mesa de coordinación de comunicación sobre la pandemia. Los funcionarios de Salud darán un informe a primera hora de la mañana y otro a última hora de la tarde.","author":"Alejandro Alfie","key_words":"Alberto FernándezCoronavirus","body":"El Gobierno reforzó la comunicación sobre el coronavirus, con eje en el presidente Alberto Fernández, para los anuncios oficiales; y los funcionarios del Ministerio de Salud, para informar sobre el avance de la pandemia en la Argentina. A partir de este martes habrá dos informes oficiales del Ministerio de Salud, que conduce Ginés González García: uno a primera hora de la mañana y el otro a última hora de la tarde, con \"información precisa y confiable, para llevar tranquilidad a la sociedad\", dijo una fuente del Gobierno. Y agregó que \"el objetivo es generar información confiable para todos los argentinos, sabiendo también que todos estamos bajo riesgo de la 'infodemia', la difusión de información incorrecta\". La gente podrá acceder a la información oficial en la solapa sobre Coronavirus del sitio web www.argentina.gob.ar. El equipo de comunicación presidencial se amplió, con el ingreso del ex vocero de Aníbal Fernández, Fernando \"Canario\" Coradazzi, como enlace entre Casa Rosada y el Ministerio de Salud, junto con el subsecretario de Comunicación, Marcelo Martín. Además, se creó una mesa de coordinación de la comunicación, con participación de Coradazzi, Martín, el vocero presidencial Juan Pablo Biondi y el vocero de Jefatura de Gabinete, Javier Porta, que \"se coordina desde la Casa Rosada\", dijeron fuentes oficiales. La estrategia del Gobierno es mantener informada a la opinión pública en forma permanente sobre la pandemia, con informes oficiales todos los días (dos veces), conferencias de prensa y equilibrio entre todos los medios, sin distinciones ideológicas, aseguraron las fuentes oficiales. De esa estrategia \"participan Presidencia, Jefatura de Gabinete y Ministerio de Salud, pero quedó claro que es prioridad para la gestión de Alberto Fernández atender la demanda que genera el coronavirus\", agregaron desde Casa Rosada. Además habrá una \"sala de situación\" en el Ministerio de Salud, con monitores que tengan información online; mientras que en Jefatura de Gabinete tendrán la misma información, con las acciones de los diferentes ministerios. Se trata de un modelo completamente distinto al que usó el kirchnerismo durante la gestión de Cristina Kirchner, cuando se desató la Gripe A, en el año 2009, y la entonces Presidenta acusaba a los medios de difundir “cataclismos” y adoptar una conducta “alarmista de aterrorizar a la gente”. Es que Alberto Fernández considera que la lucha contra el coronavirus no es sólo una cuestión de salud pública, sino también una pelea que se da en el terreno de la comunicación y la opinión pública. Por eso, reforzó su equipo de comunicación presidencial y creó una mesa de coordinación de la comunicación sobre coronavirus. En simultáneo, el Presidente está monopolizando los anuncios del Gobierno, en torno a cómo encarar la pandemia en la Argentina. Por ejemplo, algunos de los títulos de los últimos días fueron: “Alberto Fernández anunció el cierre de cines y teatros por el coronavirus”. Y “Alberto Fernández se comunicó con el guardia atacado por un hombre que se negó a cumplir la cuarentena”. Sin embargo, para la especialista en comunicación Adriana Amado, esa centralidad del Presidente en los anuncios oficiales es un riesgo, porque \"puede generar un efecto boomerang\". Es que \"la política es de las instituciones menos confiables de la Argentina. Por eso, cuando desde ahí se dan indicaciones, no se consiguen los efectos buscados y hay gente que no las cumple, como lo de quedarnos en nuestras casas. Además, se pide eso para que el virus no circule; pero bajan las frecuencias de los trenes, con lo cual hay aglomeración de gente en el transporte público\", dijo la especialista Amado. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-gremios-ponen-disposicion-gobierno-hoteles_0_LJpUVv-k.html","date":"16/03/2020 - 16:45","title":"Coronavirus en Argentina: más gremios ponen a disposición del Gobierno sus hoteles","abstract":"Es para que se alojen personas que presenten síntomas y puedan quedar aisladas. Preocupación en la CGT.","author":[],"key_words":"SindicatosCoronavirusCGT","body":"En líneas con las políticas oficiales para frenar la expansión de la pandemia del Coronavirus, más gremios pusieron a disposición del Estado sus hoteles para que se puedan alojar personas que presenten síntomas de la enfermedad. Este lunes, el titular de la Federación Argentina de Empleados de Comercio y Servicios (FAECYS), Armando Cavalieri, firmó un convenio con el gobierno de la Ciudad de Buenos Aires y puso a disposición dos hoteles, para que puedan alojarse personas con sintomatología y que deben esperar, en resguardo preventivo, el resultado de los análisis de confirmación de presencia del virus Covid-19. Además de Cavalieri, de la firma del convenio participaron el jefe de Gabinete de Ministros de la Ciudad, Felipe Miguel, y el presidente de OSECAC, la obra social del sindicato de empleados de comercio, Carlos Pérez. A través de esta iniciativa, OSECAC puso a disposición el Hotel Escorial, ubicado en Salta y Avenida de Mayo, y el Hotel de las Provincias, situado en Bartolomé Mitre al 2.100. Según informó el gremio a través de un comunicado, \"ambos hoteles tienen una capacidad total de 121 habitaciones, y contarán con asistencia alimentaria, televisión y refrigerio, entre otras facilidades. También, para los casos que requieran mayor asistencia, habrá respiradores disponibles, hasta tanto las personas afectadas puedan ser trasladadas a un centro de mayor complejidad\". “Queremos contribuir para que el sistema de salud local amplíe su capacidad de alojamiento, en caso de que crezca el número de enfermos, o de personas con sintomatología y que deben esperar el resultado de los estudios”, destacó Pérez, al tiempo que agregó: \"Es importante que pongamos todo nuestro esfuerzo ante esta situación, que seamos responsables y tomemos los recaudos necesarios”. Desde la CGT el fin de semana también habían comunicado al Gobierno Nacional que otros gremios ponían a disposición sus hoteles e, incluso, sus obras sociales. Armando Cavalieri, Antonio Caló, José Luis Lingeri , Carlos Acuña y otros dirigentes cegetistas, el pasado 20 de febrero al salir de la Casa Rosada. Algunos dirigentes cegetistas se comunicaron con el ministro de Salud, Ginés González García, para ofrecerles no solo que las clínicas de las obras sociales sindicales atiendan a cualquier posible afectado por el coronavirus. También pusieron a disposición, en una medida que deberá consensuarse con el Consejo Directivo de la CGT, a las plazas de los hoteles que son propiedad de los gremios. La idea es que allí se puedan alojar a potenciales enfermos de coronavirus pero con baja intensidad en la afectación de su salud. Son personas que deben permanecer aisladas del resto para no contagiar pero que no necesitan mayores cuidados médicos. Este lunes, por otro lado, la CGT trasmitió a través de un comunicado su preocupación \"por el impacto social y económico que la crisis sanitaria pueda producir en esta frágil y sobre endeudada economía\". Sigue: \"Esperábamos con optimismo la reactivación económica y el acuerdo con los acreedores internacionales, pero la grave crisis mundial desatada a partir de la pandemia de Coronavirus golpea con especial dureza a nuestra ya dañada economía por años de desgobierno\". \"Vemos con esperanza que nuestro gobierno haya reinstaurado el valor del Estado en la emergencia y asumido la responsabilidad de conducir el tránsito de la crisis, dictando medidas oportunas que preservan la salud de los ciudadanos al tiempo que sostienen la actividad económica y atienden la emergencia social\". \"Acompañando las medidas de aislamiento social propuestas desde el gobierno nacional hemos resuelto postergar la reunión del Consejo Directivo e invitarlos a coordinar una conferencia virtual a través de las herramientas tecnológicas disponibles y accesibles para todos\".  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//sociedad/embajador-argentino-venezuela-coronavirus_0_-HoCT7VB.html","date":"16/03/2020 - 16:06","title":"El jefe de la Embajada argentina en Venezuela tiene coronavirus","abstract":"Eduardo Porretti dio positivo de la enfermedad en Caracas y cerraron la embajada.","author":"Natasha Niebieskikwiat","key_words":"CoronavirusVenezuela","body":"El jefe de la Embajada argentina en Venezuela, Eduardo Porretti, dio positivo en el control de coronavirus. En diálogo con Clarín, el funcionario sostuvo que \"se encuentra bien\" de salud. Al mismo tiempo, fuentes en Buenos Aires fueron informadas de que Porretti seguirá al frente de la sede diplomática, que tiene unos 24 empleados. La misma ya estaba cerrada porque el régimen de Nicolás Maduro declaró una cuarentena en siete estados del país. Clarín supo que en los últimos seis meses no viajó fuera de Caracas por lo cual estima que se contagió de un colega diplomático o de algún empresario en el ejercicio de su trabajo. Fue él quien decidió hacerse el test por prevención, y le dio positivo. Porretti fue ascendido el año pasado a embajador pero no ocupa tal cargo, ya que Mauricio Macri nunca estableció la figura de embajador como sí lo tenía el kirchnerismo hasta el 2015. Pese a que es contrario a aislar al régimen de Nicolás Maduro, Alberto Fernández dejó la embajada en la misma situación y Porretti sigue siendo encargado de negocios. Tampoco Venezuela, por ahora, tiene embajador en la Argentina. Más temprano había sido el canciller Felipe Solá quien dijo que la embajada argentina en Venezuela está cerrada \"porque tiene un caso de coronavirus COVID-19 adentro\". Además contó, como ya había anticipado Clarín, que el presidente Alberto Fernández mantuvo una teleconferencia con varios países de Sudamérica y \"dejó bien en claro que la situación es seria en todos los lugares\". Solá dijo en declaraciones a Télam que Argentina \"tiene en Venezuela la embajada cerrada, porque hay un caso de coronavirus adentro\", aunque no se especificó si es el afectado es un empleado o un diplomático. Luego Clarín pudo saber que se trataba de Porretti. El canciller añadió que Fernández participó solo de una parte de la teleconferencia, desde la Casa Rosada, porque luego continuó a nivel de cancilleres y ministros de Salud, mientras el jefe de Estado regresó al Salón de los Científicos a retomar la reunión del gabinete económico social por el coronavirus.. \"El presidente Fernández informó las medidas que se tomaron en Argentina para revertir el número de casos y prevenir en todo lo posible\", explicó Solá. El presidente estuvo reunido en la mañana del lunes con el gabinete económico y social. Ahora se espera el anuncio de nuevas medidas en el marco de la pandemia<U+200B>, que ya tiene 56 infectados en el país. La cumbre comenzó pasadas las 9.30 y se reanudó pasado el mediodía luego de que el Presidente se comunicara por teleconferencia con otros líderes regionales para analizar la situación de la pandemia. Participaron además el jefe de Gabinete, Santiago Cafiero; la vicejefa de Gabinete, Cecilia Todesca; y los ministros de Economía, Martín Guzmán; de Desarrollo Productivo, Matías Kulfas; de Trabajo, Claudio Moroni; de Agricultura, Luis Basterra; y de Desarrollo Social, Daniel Arroyo. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/pese-parte-grupo-riesgo-coronavirus-cristina-kirchner-viajo-cuba-visitar-hija_0_A7DsS71D.html","date":"16/03/2020 - 14:53","title":"Pese a ser parte del grupo de riesgo por coronavirus, Cristina Kirchner viajó a Cuba a visitar a su hija","abstract":"La vicepresidenta partió esta madrugada a la isla. Estará allí, al menos, una semana.","author":[],"key_words":"CoronavirusCubaCristina KirchnerÚltimas Noticias","body":"La vicepresidenta Cristina Kirchner viajó la madrugada del lunes a Cuba a visitar a su hija Florencia, quien realiza un tratamiento médico en ese país. La ex mandataria decidió viajar a pesar de formar parte del grupo de riesgo por la pandemia de coronavirus, ya que tiene 67 años. El avión de Cubana de Aviación que traslada a Fernández de Kirchner despegó a las 2 de la madrugada de este lunes desde el aeropuerto internacional de Ezeiza. Estaba previsto que llegara a La Habana este lunes en horas de la mañana. Como ya lo hizo en otras oportunidades, había pedido permiso para viajar al Tribunal Oral Federal 2, que tramita la causa por supuesta corrupción en la obra pública durante su presidencia. La ex presidenta volvería al país en una semana, cuando todavía van a estar en vigencia las restricciones para ingresar al país. A pesar de eso, en su regreso al país, la vicepresidenta no tendría que hacer porque Cuba no está entre los países de riesgo por la pandemia. Hay cuatro casos confirmados en la isla hasta el momento: tres son turistas oriundos de Italia, epicentro del coronavirus. La cuarentena en ese país está dispuesta sólo para casos sospechosos, independientemente de la nacionalidad. Aduanas de Cuba informó que por ahora permite ingresos normales, pero aplica un amplio plan de vigilancia y control de posibles casos. De hecho, en las últimas horas, el gobierno de Cuba informó que recibirá a un crucero del Reino Unido que tiene cientos de personas a bordo y cinco casos confirmados con COVID-19 y al cual se le impidió el atraque en varios puertos caribeños, incluyendo Bahamas, donde se encontraba el lunes. \"Ante la urgencia de la situación y el riesgo para la vida de las personas enfermas'', Cuba autorizó el arribo del MS Braemar, de la línea Fred Olsen y una vez en tierra se cumplirá un estricto control sanitario y se los remitirá de inmediato a Inglaterra en vuelos chárter, indicó un comunicado de la cancillería local, que no precisó el momento en el cual se producirá la llegada.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-corte-bonaerense-dispuso-asueto-poder-judicial-31-marzo_0_x7fQLb5J.html","date":"16/03/2020 - 14:27","title":"Coronavirus en Argentina: la Corte bonaerense dispuso asueto en todo el poder judicial hasta el 31 de marzo","abstract":"La medida alcanza la suspensión de todos los términos procesales. Es la sexta provincia que para sus actividades.","author":[],"key_words":"Últimas NoticiasCoronavirusProvincia De Buenos Aires","body":"La Suprema Corte de Justicia de la Provincia de Buenos Aires dispuso este lunes asueto en todo el ámbito del Poder Judicial provincial, con suspensión de los términos procesales, hasta el 31 de marzo próximo, como consecuencia de las medidas dispuestas para evitar la propagación del coronavirus<U+200B>. La Procuración también estableció un esquema de emergencia. La Resolución Nº 386-20 se fundó en la necesidad de adoptar medidas de carácter \"extraordinario\" que eviten o reduzcan la propagación del virus garantizando una prestación esencial del servicio de justicia. Al mismo tiempo, se contempló que el actual estado de emergencia requiere preservar la salud del personal del Poder Judicial, como así también de todas las personas que concurren por cualquier motivo a las dependencias que lo integran. En cuanto a la atención de los asuntos urgentes, se decidió que permanezcan habilitados exclusivamente los Juzgados y Tribunales en turno, incluyendo las sedes descentralizadas, funcionando con guardias mínimas, conformadas con el magistrado a cargo -en caso de Tribunales Colegiados al menos uno de sus integrantes-, un funcionario letrado y los agentes indispensables que el titular designe. Según un comunicado oficial del máximo tribunal bonaerense, para la atención de los asuntos urgentes, se decidió que permanezcan habilitados exclusivamente los Juzgados y Tribunales en turno, incluyendo las sedes descentralizadas, funcionando con guardias mínimas, conformadas con el magistrado a cargo -en caso de Tribunales Colegiados al menos uno de sus integrantes-, un funcionario letrado y los agentes indispensables que el titular designe. En los restantes organismos se instruyó la permanencia del magistrado o un funcionario letrado en forma rotativa, sin la concurrencia del resto del personal, pero quedando a disposición del titular para el caso en que sea requerido. Dichos organismos prestarán la colaboración necesaria a la dependencia de turno, sin atención al público. En la Suprema Corte de Justicia también habrá un sistema de guardias rotativas, con participación del titular o funcionario a cargo y la mínima cantidad de agentes de sus distintas secretarías y dependencias. Por su parte, en las Cámaras de Apelación deberán organizarse guardias para la atención de los asuntos urgentes, con presencia de los Jueces o Vocales y los agentes que determinen. En cuanto a las Cámaras del Fuero Civil y Comercial se las autoriza a incorporar Juzgados de Familia adicionales a los de turno a fin de asegurar la debida prestación del servicio. Por su parte, se contempla que la Procuración General adopte dentro del ámbito del Ministerio Público las medidas que estime pertinentes, en función de los lineamientos establecidos en la presente resolución y en un marco de criterios comunes de aplicación. Así, y a la espera de lo que resuelva la Corte Suprema, Buenos Aires se convierte en la sexta provincia que paraliza su Poder Judicial: este lunes lo habían hecho Entre Ríos, Chaco, Salta, La Rioja y Tierra del Fuego. La Procuración General de la Corte Bonaerense también dispuso un diagrama de emergencia para atención en las fiscalías y defensorías de la Provincia. A través de una resolución del procurador Julio Conte Grand, estableció que \"cada órgano, secretaría, dependencia o unidad funcionará con guardias mínimas y suficientes a través de la participación del titular o funcionario a cargo o quien lo sustituya en caso de imposibilidad de aquel, y la mínima cantidad de agentes que disponga el titular o su reemplazante\". Además instruyó a los responsables de fiscalías que \"dispongan, excepcionalmente, la licencia de todo el personal que no se encuentre comprendido en la guardia mínima\". Aclara la disposición que \"deberá priorizarse la licencia de aquellos agentes con hijos menores o personas a cargo que no permanezcan bajo el cuidado de otra persona o institución durante la emergencia sanitaria dispuesta por el Poder Ejecutivo Nacional\". Colaboró: Fabián Debesa JPE/DD COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/boletin-oficial-gobierno-promulgo-ley-gondolas_0_Tf0iCdcX.html","date":"17/03/2020 - 3:38","title":"Boletín Oficial: el Gobierno promulgó la Ley de Góndolas","abstract":"La normativa busca evitar la posición dominante de las grandes marcas en los supermercados.","author":[],"key_words":"Boletín OficialÚltimas NoticiasSupermercadosInflación Y Precios","body":"El Gobierno promulgó la Ley de Góndolas, que fue aprobada por unanimidad en el Senado a fines de febrero. La normativa, que aparece este martes en la edición del Boletín Oficial<U+200B>, busca evitar la posición dominante de las grandes marcas en los supermercados. Al impulsar el tratamiento del proyecto en las sesiones extraordinarias del Congreso, Alberto Fernández<U+200B> intentó contar con un elemento más para garantizar un aumento en la competencia entre las marcas en los principales puntos de venta del país. El objetivo de fondo es detener la carrera inflacionaria, que cerró 2019 con un índice de 53,8 por ciento de incremento, el mayor número en los últimos 28 años. La Ley 27545 alcanza a los siguientes productos: alimentos, bebidas, productos de higiene personal y artículos de limpieza del hogar. Y regula la exhibición en \"todo espacio físico, mueble, estantería, en los que se ofrecen productos de similares características, incluidos las puntas de góndola\", así como en sus locaciones virtuales (web, aplicación móvil). Quedan exceptuados \"los congeladores exclusivos, islas de exhibición y los exhibidores contiguos a la línea de caja\". En busca del \"estímulo a la competencia\", se prohíbe la \"exclusión anticompetitiva de proveedores por el alquiler de espacios en góndolas olocaciones virtuales, o espacios preferenciales en góndolas o locaciones virtuales\" a través del pago de cánones o comisiones. La normativa establece cinco reglas para la exhibición. Asimismo, se establecen condiciones en la relación entre proveedores y establecimientos: los pagos a micro y pequeñas empresas nacionales no podrá ser superior a los 60 días; en las negociaciones no se podrá ofrecer mercadería gratuita o con costos menores a los habituales; los establecimientos no podrán exigir a los proveedores adelantos financieros ni aplicar retenciones económicas de manera unilateral. También se introducen facilidades para los productos de la agricultura familiar, campesina e indígena, de la economía popular y de cooperativas o mutuales (pago a 40 días, facilidades en la contratación y esquemas flexibles para la entrega de productos). La leyenda \"Compre Mipyme\" destacará la ubicación en las góndolas de ese tipo de productos, así los de los micro y pequeños productores. Se crea un Código de Buenas Prácticas Comerciales. En caso de incumplimiento de la ley, se aplicarán las penalidades contempladas por el Régimen de Lealtad Comercial. El monto recaudado se dividirá entre el fomento publicitario del compre alimentos nacionales (un 70%), un fondo para desarrollar la agricultura familiar, campesona e indígena, economía popular y cooperativas (25%) y el funcionamiento del Observatorio de la Cadena de Valor (5%). La Cámara de Senadores aprobó la Ley de Góndolas con 56 votos a favor y 4 abstenciones. El proyecto de Ley de Góndolas logró su media sanción en la Cámara de Diputados, el 19 de noviembre, con 182 votos favorables y 17 abstenciones. El 28 de febrero, la Cámara alta aprobó el texto con 56 votos a favor y 4 abstenciones. Alberto Fernández había impulsado el proyecto, al que calificó de \"mecanismo favorable\". \"Vamos a impulsar la ley de góndolas para que algunos empresarios dejen de jugar con los precios\", dijo antes del tratamiento en el Senado. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-suspenden-elecciones-municipales-ciudad-cordobesa-rio-cuarto_0_RBa_QWfq.html","date":"17/03/2020 - 1:20","title":"Coronavirus en Argentina: suspenden las elecciones municipales en la ciudad cordobesa de Río Cuarto","abstract":"Lo anunció el intendente Juan Manuel Llamosas, que va por la reelección. Se iban a realizar el 29 de marzo pero pasaron para septiembre.","author":[],"key_words":"CoronavirusCordobazoÚltimas Noticias","body":"El intendente peronista de la ciudad cordobesa de Río Cuarto, Juan Manuel Llamosas, resolvió suspender las elecciones municipales en esa localidad del sur provincial, convocadas para el 29 de marzo, en el marco de las acciones preventivas para evitar la propagación del coronavirus. Llamosas, mediante su cuenta de Twitter, informó que tras una reunión con el ministro de Salud de la provincia, Diego Cardozo, y su equipo epidemiológico, y luego de la información brindada \"he tomado la decisión de suspender las elecciones municipales previstas para el día 29 de marzo\". Acabo de terminar una reunión con el Ministro de Salud de la Provincia y su equipo epidemiológico, máximas autoridades sanitarias de la Provincia. Luego de la información brindada he tomado la decisión de suspender las elecciones municipales previstas para el día 29 de Marzo. Asimismo, el intendente, que va por la reelección, estimó que \"la fecha sería el próximo 27 de septiembre, una vez finalizado el período invernal, según recomendaciones del propio equipo sanitario\". Hasta el momento, en Córdoba hay ocho casos \"altamente sospechosos\", según confirmó este lunes el ministro de Salud Diego Cardozo. El funcionario explicó que a esos pacientes en particular los están tratando como si fueran positivos respecto del virus. \"En este momento tenemos 62 muestras que estamos esperando del Malbrán y estamos esperando los resultados\", agregó. Por su parte, el gobierno de Córdoba dispuso un receso para la Administración Pública provincial desde este martes, a partir de las 14 horas, hasta el 31 del corriente, con el fin de evitar la circulación y el aglutinamiento de gente en momentos de pandemia del COVID-19. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-gobierno-cordoba-otorgara-asueto-administracion-publica_0_4rGKVQup.html","date":"17/03/2020 - 0:09","title":"Coronavirus: el gobierno de Córdoba otorgará asueto para la administración pública","abstract":"Quedan exceptuados los Ministerios de Salud, de Seguridad, el de Justicia y Derechos Humanos (Servicio Penitenciario de Córdoba) y la Fuerza Policial Antinarcotráfico.","author":[],"key_words":"Últimas NoticiasCórdobaCoronavirus","body":"El gobierno de Córdoba dispuso un receso para la Administración Pública provincial desde el 17 de marzo, a partir de las 14 horas, hasta el 31 del corriente, con el fin de evitar la circulación y el aglutinamiento de gente en momentos de pandemia del coronavirus. En un comunicado oficial, informaron que quedan exceptuados el Ministerio de Salud, el Ministerio de Seguridad, la Fuerza Policial Antinarcotráfico, y el Ministerio de Justicia y Derechos Humanos (Servicio Penitenciario de Córdoba), consideradas áreas críticas indispensables para afrontar la situación. A su vez, se indica que todas las áreas incluidas en el receso administrativo \"deberán generar antes de las 14:00 de este martes un plan de contingencia y el diseño de guardias mínimas indispensables para mantener su funcionamiento, con la máxima reducción de agentes que fuere posible\". La medida rige para todo el ámbito de la provincia y fue anunciada por el secretario General de la Gobernación, Julio César Comello, quien aconsejó también a los municipios adherir al decreto provincial. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-10-anuncios-gobierno-tenes-saber-vida-cotidiana_0_9_wqsjWX.html","date":"16/03/2020 - 21:37","title":"Coronavirus en Argentina: uno por uno, los 10 anuncios del Gobierno que tenés que saber para tu vida cotidiana","abstract":"Desde la suspensión de las clases durante 14 días a las licencias para mayores de 60 años, embarazadas y padres.","author":[],"key_words":"Últimas NoticiasCoronavirus","body":"Con 68 casos confirmados en el país, el Gobierno de Alberto Fernández ha lanzado desde el domingo una serie de medidas para combatir la pandemia en el país. En este artículo precisamos uno por uno los anuncios que fueron enviados desde la Casa Rosada. 1. Licencia para todos los trabajadores del sector publico nacional a no concurrir al lugar de trabajo. Podrán trabajar desde sus domicilios en cualquiera de las modalidades de contratación. 2. No tendrán licencia los trabajadores del sector público que presten servicios esenciales según lo determinen las autoridades de cada jurisdicción y que no puedan ser realizados desde sus domicilios. 3. Se otorgan licencias a todos los trabajadores del sector publico y privado que tengan hijos menores escolarizados. En este caso, la licencia se otorga a uno de los padres y/o tutores. 4. Se licencia a embarazadas, mayores de 60 años y grupos de riesgo de los sectores público y privado. Quedan liberados de concurrir a los lugares de trabajo. 5. Los mayores de 60 que cumplan servicios esenciales deberán concurrir a su lugar de trabajo. 6. Todo el personal del servicio publico y privado de salud se considera servicio esencial, por lo que deberán concurrir a los lugares de trabajo. 7. Recomiendan a las empresas del sector privado que trabajen con la mínima cantidad de empleados. Y que adopten medidas para trabajar a distancia. 8. Suspensión de las clases hasta el 31 de marzo en nivel inicial, primario y secundario. Las escuelas van a estar abiertas atendiendo las \"otras\" obligaciones colaterales que tienen que ver con el alimento de muchos de esos chicos. 9. Se cierran fronteras durante 15 días y nadie va a poder ingresar a la Argentina. Salvo los argentinos nativos o extranjeros residentes en la Argentina. El cierre de las fronteras no es restrictivo para quienes deseen salir del país, solo para los que entran. 10. Cierre de todos los parques nacionales del país. No se van a poder desarrollar ningún tipo de espectáculos, teatros, cines, deportivos o musicales que \"signifiquen un número importante de gente que se nuclee en ese encuentro\"..  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/fin-semana-largo-evaluan-limitar-viajes-micros-media-larga-distancia_0_AxkeM0mv.html","date":"16/03/2020 - 21:27","title":"Fin de semana largo: evalúan limitar los viajes en micros de media y larga distancia","abstract":"Este martes habrá anuncios. Se buscaría desalentar la movilidad de cara a los feriados del 23 y 24 de marzo. En el transporte metropolitano no habría reducciones, pero apuestan a que viaje menos gente.","author":"Guido Braslavsky","key_words":"Transporte PúblicoMario MeoniCoronavirus","body":"En la hora pico de los subtes en la Ciudad, este lunes entre las 5.30 y las 9, viajó un 50 por ciento menos de los pasajeros habituales, considerando todas las líneas. El dato fue evaluado en el Comité de Crisis creado en el Ministerio de Transporte y es una referencia de lo que se busca que suceda en el transporte público en tiempos de coronavirus. \"La idea es aumentar las frecuencias, y que baje la demanda\", coincidieron fuentes del área de Nación, y de la Ciudad. El ministro de Transporte, Mario Meoni, mantuvo reuniones -como viene sucediendo a diario- con el subsecretario de Transporte de la provincia de Buenos Aires, Alejo Supply, y Juan José Méndez, secretario de Transporte de la Ciudad. Se evalúa, en cambio, limitar los viajes en el próximo fin de semana largo. Pero no habría reducciones en el área metropolitana. \"La locura de cerrar el subte no va a suceder, no es viable. Se trabaja en bajar la demanda y ver qué pasa con las medidas respecto del trabajo de la gente. Más personas con licencias o que trabajan desde sus casas son menos pasajeros en el transporte público\", dijeron a Clarín voceros de la Ciudad. Siempre en un escenario \"cambiante\", se atajaban, fuentes del área del Gobierno nacional expresaron que \"la idea no es cancelar medios ni reducir servicios\" de trenes, colectivos o subtes. Las decisiones que tomará Transporte, y que según se anticipó, serán anunciadas este martes, aparecen supeditadas al impacto de las licencias masivas que anunció en la noche de este lunes el Gobierno en el plano laboral, buscando reducir la circulación de las personas. Un primer paso que redujo considerablemente los viajes fue la suspensión de clases en todos los niveles. \"La idea es cuidar a los pasajeros y a los trabajadores del transporte público. No va a haber ninguna medida drástica\", aseguraron a Clarín las fuentes consultadas. Pero un punto que estuvo en las conversaciones es el próximo fin de semana largo, el de los feriados del 23 (puente) y el 24 de marzo, Día Nacional de la Memoria. En Transporte estudiaban medidas para reducir la oferta de pasajes de micro de media y larga distancia, para desalentar los traslados. Un impacto negativo sobre el turismo y la actividad económica asociada, que justamente es el objetivo de los fines de semana extendidos, y que habla de la gravedad con que se evalúa el avance del coronavirus. Este lunes pasó lo que justamente se quería evitar. En el ferrocarril Roca, a causa de andenes cerrados por tareas de mantenimiento en la estación Constitución, se redujeron los servicios a frecuencias de domingos y feriados, lo que provocó aglomeraciones en los vagones y andenes en las horas pico, además de quejas y malestar de los pasajeros. El ministro Meoni se enojó por la \"falta de timing\" y le ordenó a Trenes Argentinos, la administradora estatal del Roca, solucionar el tema \"lo más pronto posible\", aseguraron cerca del ministro. En la Ciudad, sigue en carpeta la propuesta de dar estacionamiento libre para descomprimir los viajes en transporte público, e incorporar a las zonas que son peatonales y están restringidas en el centro porteño, para ampliar los lugares de estacionamiento. Pero todavía no hubo definiciones.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-gobierno-convoca-lideres-parlamentarios-oposicion_0_4-Ln-WCm.html","date":"16/03/2020 - 20:47","title":"Coronavirus en Argentina: El Gobierno convoca a líderes parlamentarios de la oposición","abstract":"Alberto Fernández los recibirá este miércoles en Olivos, con Eduardo De Pedro y Sergio Massa, para analizar nuevas medidas para frenar el avance de la pandemia.","author":"Martín Bravo","key_words":"Alberto FernándezSergio MassaMario NegriCristian Ritondo","body":"El Gobierno convocó a una reunión con los referentes parlamentarios de la oposición para analizar nuevas medidas para intentar frenar el avance del coronavirus y mitigar el impacto económico. Con el propósito de mostrar apertura para enfrentar la pandemia, Eduardo De Pedro se comunicó con Mario Negri, jefe del interbloque de Diputados de Juntos por el Cambio, para armar un encuentro este miércoles en la Quinta de Olivos. El ministro del Interior le transmitió que la convocatoria partía de Alberto Fernández, por lo que quedó previsto que el Presidente encabece la reunión acompañado por De Pedro y Sergio Massa, aunque el formato terminará de confirmarse en las próximas horas. Este martes el titular de la Cámara de Diputados recibirá a legisladores de la oposición para coordinar la actividad legislativa en esta etapa de emergencia y allí avanzarán en los detalles de la reunión en Olivos. Negri fue uno de los integrantes de Juntos por el Cambio que había ofrecido “colaboración” de los equipos técnicos de la coalición opositora y pedido una convocatoria. “Proponemos que los líderes de la oposición se reúnan con el Gobierno para informarse de las acciones que se piensan tomar en las áreas de economía, salud, educación, desarrollo social y seguridad, entre otras, con el fin de paliar el costo de la pandemia\", aseguró la semana pasada, e indicó que a su vez procurarían “encontrar consensos básicos que permitan avanzar con estas medidas de manera rápida, ofreciendo a la población una imagen de debate constructivo en el marco de lo que probablemente será cada vez más un estado de incertidumbre y angustia\". Alberto Fernández ya se mostró con Horacio Rodríguez Larreta en Olivos -también con el gobernador bonaerense Axel Kicillof-, cuando anunció el domingo medidas para intentar frenar el avance de la pandemia en el país. La reunión con Massa servirá para avanzar en los preparativos del encuentro con el Presidente, al que asistirían Negri y Luis Naidenoff por el radicalismo, Cristian Ritondo y Humberto Schiavoni por el PRO, y Maximiliano Ferraro por la Coalición Cívica. En principio la convocatoria quedó planteada para autoridades parlamentarias, por lo que no incluiría otros referentes como Mauricio Macri, Rodríguez Larreta, los gobernadores Rodolfo Suárez, Gerardo Morales y Gustavo Valdés, Alfredo Cornejo-titular de la UCR-, Miguel Pichetto y Elisa Carrió. “Sergio (Massa) va a formalizar la invitación, la intención está pero la reunión no está del todo determinada porque las medidas van corriendo”, contó uno de los dirigentes. “Como oposición constructiva estaremos a la altura de las circunstancias. Consideramos que en esta emergencia sanitaria y económica el diálogo nos va ayudar a encontrar soluciones entre todos los sectores con responsabilidad institucional”, avaló Ritondo la iniciativa. “Toda decisión debe tomarse con responsabilidad social e individual. Y debe hacerse en conjunto entre los distintos poderes del Estado, y con información precisa ante la situación que se analiza día a día. Debemos abordar la situación sanitaria y la situación social y económica”, aseguró Ferraro, titular del bloque de Diputados de la CC. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/corte-suprema-santa-fe-descarto-feria-judicial-extraordinaria-coronavirus_0_dIU87x2u.html","date":"16/03/2020 - 20:06","title":"La Corte Suprema de Santa Fe descartó una feria judicial extraordinaria por el coronavirus","abstract":"No queremos que el servicio pare. Que nos ayude la gente y que no concurra si no tiene necesidad. Tenemos que evitar el aglomeramiento\", dijo el titular de la Corte santafesina, Rafael Gutiérrez.","author":"Mauro Aguilar","key_words":"CoronavirusSanta FeCorte Suprema De JusticiaÚltimas Noticias","body":"La Corte Suprema de Justicia de Santa Fe descartó por el momento disponer de una feria judicial extraordinaria, como sucedió en otras jurisdicciones. En línea con las medidas que buscan detener el contagio de coronavirus, el máximo Tribunal provincial dispuso la suspensión de plazos procesales hasta el 31 de marzo en causas radicadas o por radicarse. Con esta medida apunta a restringir la circulación de profesionales por las oficinas judiciales. “No declaramos una feria extraordinaria, como sucedió en la mayor parte del país. Suspendimos los términos hasta fin de mes para que los profesionales no tengan que ir al Tribunal salvo por alguna urgencia”, explicó a Radio Dos el titular de la Corte santafesina, Rafael Gutiérrez. La Corte provincial “sigue trabajando normalmente”, añadió Gutiérrez, aunque aclaró que personal que forma parte de la población en riesgo –mayores de 65 años, personas con patologías de salud o embarazadas—será licenciado con goce de sueldo hasta fin de mes. En ese grupo fueron incluidos personas con depresión inmunológica de cualquier origen, insulino dependientes, con insuficiencia renal, hipertensas o con patologías oncológicas o cardiovasculares, trasplantadas, con antecedentes de problemas respiratorios crónicos o cursando infecciones respiratorias. “No queremos que el servicio pare. Que nos ayude la gente y que no concurra si no tiene necesidad. Tenemos que evitar el aglomeramiento. Si no tenemos los efectos necesarios volveremos a estudiar el tema. Esto se evalúa día a día”, explicó el presidente del Tribunal. La acordada conocida esta tarde incluye la suspensión de todos los cursos de capacitación organizados por Centro de Capacitación Judicial de la Provincia u otros organismos de este Poder Judicial y de todas las actividades del jardín materno infantil, con sedes en Rosario y Santa Fe y dependiente de la Corte. En el comunicado adhiere a las medidas sanitarias y de higiene dispuestas por las autoridades de Salud, y apunta a gestionar los recursos para que se resuelvan trámites o se proporcione información por vía telefónica o electrónica. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-florencia-kirchner-hablo-cuarentena-salud_0_rWgyBfrV.html","date":"16/03/2020 - 19:19","title":"Coronavirus: Florencia Kirchner habló de la cuarentena y de su salud","abstract":"“No hay que ser paranoicos, hay que ser responsables”, dijo la hija de Néstor y Cristina Kirchner.","author":[],"key_words":"CoronavirusFlorencia KirchnerÚltimas Noticias","body":"Florencia Kirchner afirmó en redes sociales que por la enfermedad de coronavirus que mantiene en vilo al mundo \"no hay que ser paranoicos, hay que ser responsables\". La joven, hija de los ex presidentes Néstor y Cristina Kirchner (actual vicepresidenta), en tratamiento médico en el país caribeño, llamó a adherir a las medidas de aislamiento del gobierno de Alberto Fernández y dijo que la lectura es buen pasatiempo para la cuarentena. También instó a permanecer en las casas ante la emergencia del coronavirus, y sostuvo que la vivienda \"es uno de los grandes espacios políticos\". Florencia Kirchner y sus posteos en Instagram. (@florenciakf) \"No nos cuesta nada ser socialmente responsables, y ahí es cuando pienso en la responsabilidad afectiva que tanto venimos hablando desde algunos feminismos. No hay que ser paranoicos, hay que ser responsables. #LaVidaEsCuerpoACuerpo\", concluyó la carta en su Instagram (@florenciakf). Antes, en el texto que acompañó con una foto suya con un libro, Florencia habló sobre su salud y la coyuntura argentina, destacando una frase de los \"Diarios\", de Franz Kafka. \"'Estoy intranquilo y venenoso' Franz Kafka y una línea que me vuelve loca\", comenzó la publicación. \"#LeoYMeDivierto estos diarios los avanzo lenta, interviniéndolos con escritura, otras lecturas. Los leo de manera aleatoria, nunca en orden. Y todo esto ocurre desde mi cama\", continuó. \"A veces la obligación a la vida social nos hace creer que si los planes no son fuera de una casa o en ámbitos extremadamente poblados nos estamos perdiendo la vida\", sostuvo. Añadió que \"lo que sucede ahora es social. Estoy en uno de los países más seguros dentro de este contexto por lo que puedo vivirlo más tranquila, a pesar de, hipocondríaca -abrazo fuerte con agua y jabón a los que son como yo-. La casa es uno de los grandes espacios políticos. No por nada, el Peronismo puso mucho en la obra pública y construyó tantas\", continuó. La joven se preguntó: \"¿Nos duele más la idea de un contagio o la de estar más expuestos a la íntima presencia? O más aún: saber que tenemos una responsabilidad social como ciudadanos, de esa patria que intenta volver a ser el otro\". \"Desde acá también tomo las medidas de salud, porque sé que te podés enfermar fuerte. Ya hace bastante lo sé, inclusive sin una pandemia. No nos cuesta nada ser socialmente responsables, y ahí es cuando pienso en la responsabilidad afectiva que tanto venimos hablando desde algunos feminismos. No hay que ser paranoicos, hay que ser responsables. #LaVidaEsCuerpoACuerpo\", concluyó. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-ansess-pide-bancos-acepten-apoderados-puedan-dar-fe-vida-_0_pNlQNq8o.html","date":"16/03/2020 - 18:50","title":"Coronavirus en Argentina: Anses le pide a los bancos que acepten que los apoderados puedan dar la “fe de vida”","abstract":"La idea es evitar la obligación de que los mayores de 60 años concurran a las entidades bancarias.","author":[],"key_words":"Coronavirus","body":"El Gobierno les pidió a los bancos que acepten declaraciones juradas de familiares o apoderados de los jubilados como \"fe de vida\" para que los jubilados no estén obligados a acercarse a los bancos para hacer ese trámite. La Anses publicará un comunicado en el que solicita \"a todos los agentes pagadores de jubilaciones y pensiones a tener por cumplido el trámite de “fe de vida” con las modalidades hasta ahora vigentes y además con la posibilidad de presentación de una declaración jurada suscripta por el beneficiario y cuyo original sea rubricado por persona humana con capacidad legal para responsabilizarse\". Esa persona \"deberá acreditar su identidad y suscribir la documentación pertinente ante el agente de pago\". En el texto, la Anses dice también que \"las entidades de pago podrán adoptar otras medidas simplificadas como ser procesos de llamadas por IVR, reconocimiento de voz y todas aquellas que estén a su alcance implementar para evitar el traslado de la población adulta de esa edad\". La Anses está trabajando en un sistema de reconocimiento facial para verificar la identidad del jubilado y evitar también de ese modo la obligación de concurrir al banco o hacer una compra con tarjeta de débito para acreditar la superviviencia y poder seguir cobrando los haberes. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-empleados-estatales-trabajaran-casas_0_8AScRkVE.html","date":"16/03/2020 - 18:03","title":"Coronavirus en Argentina: cómo serán las licencias a grupos de riesgo, mayores de 60 y embarazadas","abstract":"El Gobierno publicó una serie de resoluciones en las que especifica cómo se implementará la medida que alcanza a también alcanza a trabajadores del sector público y privado que tengan hijos menores escolarizados.","author":[],"key_words":"CoronavirusAlberto Fernández","body":"El Gobierno le dio forma a la disposición para que los mayores de 60 años, embarazadas y portadores de enfermedades consideradas de riesgo, se tomen licencias obligadas en sus empleos, tanto en el sector privado como en el público, en el marco de la pandemia del coronavirus<U+200B>. Así lo detallaron este lunes el ministro de Trabajo Claudio Moroni y la secretaria de Empleo Ana Castellani, en una conferencia en la Casa Rosada. La resolución del Ministerio de Trabajo<U+200B> que se conoció este lunes por la noche dice en su artículo 1°: \"Suspéndase el deber de asistencia al lugar de trabajo por el plazo de 14 días con goce íntegro de sus remuneraciones\" a los trabajadores que se consideran población de riesgo. La resolución oficial incluye otras medidas, entre ellas la del trabajo remoto -o desde el hogar-. El lunes, en algunas áreas del Estado, se redujo hasta 90% la concurrencia de personal luego de que entrara en vigencia, el sábado, una resolución oficial para que los empleados públicos puedan trabajar desde sus casas. Fue un micro ensayo pero sirvió como referencia para, en un movimiento que anticipa una cuarentena más extrema, potenciar el esquema de \"trabajo remoto\" y sugerir que provincias y municipios imiten el modelo. La batería de medidas establecidas por el Gobierno incluye: Según el protocolo del Ministerio de Salud, los que integran los grupos de riesgo son asmáticos, inmunodeprimidos, diabéticos, cardíacos y con enfermedades respiratorias. Por otro lado, en otra resolución conocida por la noche la Superintendencia de Riesgos de Trabajo obliga a los “empleadores que habiliten a sus trabajadores a realizar su prestación laboral desde su domicilio particular” a “denunciar a la ART_a la que estuvieran afiliados” la nómina de sus trabajadores afectados y el domicilio donde se “desempeñara la tarea y frecuencia de la misma (cantidad de días y horas por semana)”. El Gobierno repite un mandamiento: menos gente en la calle, menos posibilidades de que se ramifique el brote de Coronavirus que este lunes sumó 9 nuevos casos -a partir de dos partes, uno nacional y otro bonaerense- hasta llegar a 65 casos, con el saldo de 2 víctimas fatales. Detrás de ese número hay una pequeña novela: la difusión se demoró más que otros días porque se esperó hasta último momento el resultado de un caso sospechoso que podía ser el primero de circulación local, el temible “caso autóctono”. Dio negativo y para el Gobierno fue, en el vendaval de malas noticias, una dosis de calma. Fue un lunes frenético en Casa Rosada. Alberto Fernández arrancó a media mañana con una reunión con el gabinete económico y social, junto a su jefe de Gabinete Santiago Cafiero y, entre otros, los ministros de Economía Martín Guzmán y de Salud, Ginés González García. Hasta que partió hacia Olivos pasadas las 20 horas, el Presidente escalonó reuniones: con sus ministros, una teleconferencia múltiple con presidentes de la región, una charla con empresarios de medios y, al final, una mesa larga con funcionarios. En la saga de encuentros Fernández analizó otras disposiciones que se van a anunciar en las próximas horas. Cafiero, Guzmán y Matías Kulfas, de Desarrollo Económico, perfilaron un paquete económico que se anunciará hoy, mientras que Gabriel Katopodis (Obras Públicas) y Mario Meoni (Transporte) trabajaron en un esquema de transporte urbano que se anunciaría hoy. En paralelo, se ejecutó el mandato presidencial de cerrar las fronteras y se controló, a través de Migraciones, el cumplimiento de las cuarentenas por parte de los turistas presentes en el país. El primer día sin clases derivó en la toma de medidas accesorias. Las licencias a los padres de chicos en edad escolar es una. A su vez, el esquema de “transporte saludable” que anuncian en Gobierno está atado a las acciones para reducir la circulación de trabajadores con lo cual se reduce la cantidad de pasajeros. Detalle: el paquete para “descomprimir” las oficinas públicas tiene como salvedad al personal de salud, seguridad y Defensa. Tampoco alcanza a los que tienen tareas consideradas imprescindibles. El ministro de Desarrollo Social, Daniel Arroyo, fue otro de los funcionarios que estuvo en Casa Rosada. Arroyo trabaja con medidas para asistir a sectores vulnerables que van a estar más afectados por la recesión que se anticipa producto del Coronavirus. Habría una suba en la AUH. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-partir-manana-ministerio-salud-dara-informes-diarios_0_XorQWUHe.html","date":"16/03/2020 - 18:03","title":"Coronavirus en Argentina: a partir de mañana, el Ministerio de Salud dará dos informes diarios","abstract":"Crean una mesa de coordinación de comunicación sobre la pandemia. Los funcionarios de Salud darán un informe a primera hora de la mañana y otro a última hora de la tarde.","author":"Alejandro Alfie","key_words":"Alberto FernándezCoronavirus","body":"El Gobierno reforzó la comunicación sobre el coronavirus, con eje en el presidente Alberto Fernández, para los anuncios oficiales; y los funcionarios del Ministerio de Salud, para informar sobre el avance de la pandemia en la Argentina. A partir de este martes habrá dos informes oficiales del Ministerio de Salud, que conduce Ginés González García: uno a primera hora de la mañana y el otro a última hora de la tarde, con \"información precisa y confiable, para llevar tranquilidad a la sociedad\", dijo una fuente del Gobierno. Y agregó que \"el objetivo es generar información confiable para todos los argentinos, sabiendo también que todos estamos bajo riesgo de la 'infodemia', la difusión de información incorrecta\". La gente podrá acceder a la información oficial en la solapa sobre Coronavirus del sitio web www.argentina.gob.ar. El equipo de comunicación presidencial se amplió, con el ingreso del ex vocero de Aníbal Fernández, Fernando \"Canario\" Coradazzi, como enlace entre Casa Rosada y el Ministerio de Salud, junto con el subsecretario de Comunicación, Marcelo Martín. Además, se creó una mesa de coordinación de la comunicación, con participación de Coradazzi, Martín, el vocero presidencial Juan Pablo Biondi y el vocero de Jefatura de Gabinete, Javier Porta, que \"se coordina desde la Casa Rosada\", dijeron fuentes oficiales. La estrategia del Gobierno es mantener informada a la opinión pública en forma permanente sobre la pandemia, con informes oficiales todos los días (dos veces), conferencias de prensa y equilibrio entre todos los medios, sin distinciones ideológicas, aseguraron las fuentes oficiales. De esa estrategia \"participan Presidencia, Jefatura de Gabinete y Ministerio de Salud, pero quedó claro que es prioridad para la gestión de Alberto Fernández atender la demanda que genera el coronavirus\", agregaron desde Casa Rosada. Además habrá una \"sala de situación\" en el Ministerio de Salud, con monitores que tengan información online; mientras que en Jefatura de Gabinete tendrán la misma información, con las acciones de los diferentes ministerios. Se trata de un modelo completamente distinto al que usó el kirchnerismo durante la gestión de Cristina Kirchner, cuando se desató la Gripe A, en el año 2009, y la entonces Presidenta acusaba a los medios de difundir “cataclismos” y adoptar una conducta “alarmista de aterrorizar a la gente”. Es que Alberto Fernández considera que la lucha contra el coronavirus no es sólo una cuestión de salud pública, sino también una pelea que se da en el terreno de la comunicación y la opinión pública. Por eso, reforzó su equipo de comunicación presidencial y creó una mesa de coordinación de la comunicación sobre coronavirus. En simultáneo, el Presidente está monopolizando los anuncios del Gobierno, en torno a cómo encarar la pandemia en la Argentina. Por ejemplo, algunos de los títulos de los últimos días fueron: “Alberto Fernández anunció el cierre de cines y teatros por el coronavirus”. Y “Alberto Fernández se comunicó con el guardia atacado por un hombre que se negó a cumplir la cuarentena”. Sin embargo, para la especialista en comunicación Adriana Amado, esa centralidad del Presidente en los anuncios oficiales es un riesgo, porque \"puede generar un efecto boomerang\". Es que \"la política es de las instituciones menos confiables de la Argentina. Por eso, cuando desde ahí se dan indicaciones, no se consiguen los efectos buscados y hay gente que no las cumple, como lo de quedarnos en nuestras casas. Además, se pide eso para que el virus no circule; pero bajan las frecuencias de los trenes, con lo cual hay aglomeración de gente en el transporte público\", dijo la especialista Amado. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-gremios-ponen-disposicion-gobierno-hoteles_0_LJpUVv-k.html","date":"16/03/2020 - 16:45","title":"Coronavirus en Argentina: más gremios ponen a disposición del Gobierno sus hoteles","abstract":"Es para que se alojen personas que presenten síntomas y puedan quedar aisladas. Preocupación en la CGT.","author":[],"key_words":"SindicatosCoronavirusCGT","body":"En líneas con las políticas oficiales para frenar la expansión de la pandemia del Coronavirus, más gremios pusieron a disposición del Estado sus hoteles para que se puedan alojar personas que presenten síntomas de la enfermedad. Este lunes, el titular de la Federación Argentina de Empleados de Comercio y Servicios (FAECYS), Armando Cavalieri, firmó un convenio con el gobierno de la Ciudad de Buenos Aires y puso a disposición dos hoteles, para que puedan alojarse personas con sintomatología y que deben esperar, en resguardo preventivo, el resultado de los análisis de confirmación de presencia del virus Covid-19. Además de Cavalieri, de la firma del convenio participaron el jefe de Gabinete de Ministros de la Ciudad, Felipe Miguel, y el presidente de OSECAC, la obra social del sindicato de empleados de comercio, Carlos Pérez. A través de esta iniciativa, OSECAC puso a disposición el Hotel Escorial, ubicado en Salta y Avenida de Mayo, y el Hotel de las Provincias, situado en Bartolomé Mitre al 2.100. Según informó el gremio a través de un comunicado, \"ambos hoteles tienen una capacidad total de 121 habitaciones, y contarán con asistencia alimentaria, televisión y refrigerio, entre otras facilidades. También, para los casos que requieran mayor asistencia, habrá respiradores disponibles, hasta tanto las personas afectadas puedan ser trasladadas a un centro de mayor complejidad\". “Queremos contribuir para que el sistema de salud local amplíe su capacidad de alojamiento, en caso de que crezca el número de enfermos, o de personas con sintomatología y que deben esperar el resultado de los estudios”, destacó Pérez, al tiempo que agregó: \"Es importante que pongamos todo nuestro esfuerzo ante esta situación, que seamos responsables y tomemos los recaudos necesarios”. Desde la CGT el fin de semana también habían comunicado al Gobierno Nacional que otros gremios ponían a disposición sus hoteles e, incluso, sus obras sociales. Armando Cavalieri, Antonio Caló, José Luis Lingeri , Carlos Acuña y otros dirigentes cegetistas, el pasado 20 de febrero al salir de la Casa Rosada. Algunos dirigentes cegetistas se comunicaron con el ministro de Salud, Ginés González García, para ofrecerles no solo que las clínicas de las obras sociales sindicales atiendan a cualquier posible afectado por el coronavirus. También pusieron a disposición, en una medida que deberá consensuarse con el Consejo Directivo de la CGT, a las plazas de los hoteles que son propiedad de los gremios. La idea es que allí se puedan alojar a potenciales enfermos de coronavirus pero con baja intensidad en la afectación de su salud. Son personas que deben permanecer aisladas del resto para no contagiar pero que no necesitan mayores cuidados médicos. Este lunes, por otro lado, la CGT trasmitió a través de un comunicado su preocupación \"por el impacto social y económico que la crisis sanitaria pueda producir en esta frágil y sobre endeudada economía\". Sigue: \"Esperábamos con optimismo la reactivación económica y el acuerdo con los acreedores internacionales, pero la grave crisis mundial desatada a partir de la pandemia de Coronavirus golpea con especial dureza a nuestra ya dañada economía por años de desgobierno\". \"Vemos con esperanza que nuestro gobierno haya reinstaurado el valor del Estado en la emergencia y asumido la responsabilidad de conducir el tránsito de la crisis, dictando medidas oportunas que preservan la salud de los ciudadanos al tiempo que sostienen la actividad económica y atienden la emergencia social\". \"Acompañando las medidas de aislamiento social propuestas desde el gobierno nacional hemos resuelto postergar la reunión del Consejo Directivo e invitarlos a coordinar una conferencia virtual a través de las herramientas tecnológicas disponibles y accesibles para todos\".  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
