{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coctel-situaciones-negativas-dejo-noche-fatidica-river-quito_0_TSbNUPpM.html","date":"05/03/2020 - 0:01","title":"El cóctel de situaciones negativas que dejó la noche fatídica de River en Quito","abstract":"Se terminó el invicto de Biscay, Pratto sigue apagado y ya son tres las derrotas consecutivas por la Copa Libertadores. Todo mal.","author":"Maximiliano Uria","key_words":"River PlateCopa Libertadores","body":"La noche fatídica de River en Ecuador incluyó un cóctel de situaciones negativas. A saber: se terminó el invicto de Matías Biscay; Lucas Pratto sigue sin convertir; el equipo de Núñez continúa sin ganar en la altura de Quito; perdió su tercer partido consecutivo en Copa Libertadores<U+200B>, luego de 17 años; fue goleado luego de casi un año. Como Marcelo Gallardo<U+200B> no pudo viajar porque está afectado por un cuadro febril y gripal, Matías Biscay, su ayudante principal, fue quien condujo al equipo desde el banco de suplentes. No fue una situación nueva. Es que el ex defensor de River y de Huracán ya había sido el DT en el campo de juego otras 10 veces en el ciclo del Muñeco, cuando éste no pudo estar al borde de la línea de cal por estar suspendido. Y había una particularidad con Biscay: venía invicto. De esos 10 encuentros, River ganó 5 e igualó 5. Salvo un 1-0 ante Atlético de Rafaela en 2016, que fue por el torneo local, los otros 9 fueron por la Copa Libertadores. Entre ellos, tres partidos estelares: las dos finales de la Copa Libertadores 2018 que River le ganó a Boca (igualó 2-2 en la Bombonera y ganó 3-1 en Madrid) y la final de vuelta del máximo torneo continental en 2015 (3-0 a Tigres). El resto fueron 4 empates (1-1 ante Juan Aurich y 2-2 con Tigres en la Libertadores 2015; 1-1vs Alianza Lima y 0-0 vs Palestino en la Libertadores 2019) y otras 2 victorias (3-0 a Racing en la vuelta de los octavos de la Libertadores 2018 y 2-1 a Gremio en las semifinales de vuelta de esa edición). Anoche, en Quito, con el 0-3, el invicto se terminó tras 11 partidos. “Nos vimos superados y nos ganaron bien”, reconoció Biscay. Pratto ya no está en “modo oso”. Atrás quedaron esos festejos de brazos cruzados que tantas alegrías les dio a los hinchas de River. El delantero se encuentra inmerso en una enorme sequía. No convierte un gol desde el 30 de mayo cuando le marcó a Athletico Paranaense en la final de vuelta de la Recopa Sudamericana que River obtuvo en el Monumental. Pasaron más de siete meses. Anoche quedó aislado, como único delantero. Y no estuvo ni cerca de hacer mover la red rival. River no perdía tres partidos consecutivos en la Libertadores desde 2003. Ahora, acumuló tres derrotas seguidas, las tres fuera de su casa, dos como visitante y una en campo neutral: ante Boca (en la Bombonera), Flamengo (en la final de Lima) y Liga (Quito). Y no caía en un debut copero hace cinco años: 0-2 con San José de Bolivia en la altura de Oruro. Por último, a River no lo goleaban en la Copa Libertadores desde hace un año y medio ante Jorge Wilstermann en Bolivia por la ida de los cuartos de final. También fue por 3 a 0, igual que anoche. Y de la misma manera que la última vez que recibió una goleada, que fue hace casi un año por la Copa de la Superliga, contra Atlético Tucumán. Justo, el rival al que enfrentará el sábado en la definición de la Superliga. Quito. Enviado especial. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/polideportivo/ronaldinho-demorado-paraguay-confuso-episodio_0_TgKnlFxK.html","date":"04/03/2020 - 23:45","title":"Ronaldinho fue detenido en Paraguay por ingresar con un pasaporte adulterado","abstract":"El astro brasileño viajó para promocionar un libro y participar de un emprendimiento solidario.","author":[],"key_words":"RonaldinhoParaguayÚltimas Noticias","body":"El ex futbolista brasileño Ronaldinho Gaúcho fue demorado este miércoles en Paraguay, adonde llegó para formar parte de un emprendimiento solidario y presentar también su libro \"Genio de la vida\". por ingresar con un pasaporte adulterado La Policía Nacional allanó la suite del Hotel del Yacht, donde la ex estrella de Barcelona estaba hospedado porque ingresó al país con un presunto pasaporte falso, una situación que fue descubierta por Migraciones y el Ministerio del Interior. En una entrevista con medios locales, el ministro del Interior Euclides Acevedo confirmó que \"hay una orden de detención contra Ronaldinho Gaucho y vamos a hacer cumplir la ley, tenemos la información que tiene documentación adulterada\". El pasaporte adulterado que habría utilizado Ronaldinho para ingresar a Paraguay. \"Mañana a las 8 de la mañana el fiscal va a decidir que va a pasar con el señor Ronaldinho\", agregó el funcionario. Así, Dinho y su hermano -lo acompañó al país vecino- quedarán bajo custodia en sus habitaciones y deberán comparecer este jueves ante el Ministerio Público. La Policía Nacional realizó un allanamiento en el hotel donde se hospedó Ronaldinho. La Justicia brasileña le quitó el pasaporte a Ronaldinho, a fines de 2018, cuando le impuso una multa ambiental de 2,5 millones de dólares, que Dinho jamás abonó. La multa ambiental fue por una contaminación a orillas del lago Guaíba, en la zona sur de Porto Alegre, donde el ex jugador construyó un muelle y una plataforma, en un área de preservación ambiental, según los informes de medios brasileños. Agentes de la policía allanan la habitación del hotel donde se encuentra hospedado Ronaldinho, en Asunción. (EFE) El ex compañero de Lionel Messi en el equipo culé, que fue designado el año pasado embajador de turismo de Brasil, arribó por la mañana al aeropuerto internacional Silvio Pettirossi en Luque, cerca de Asunción. Dentro de las actividades, tenía previsto este jueves la presentación oficial de su libro “Genio de la vida” y la participación en el lanzamiento del programa “Móvil de salud de las niñas y niños\" que consiste en un centro hospitalario ambulante con tecnología de punta y compuesto por médicos de primer nivel. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/chino-maidana-30-kilos-aspira-pelea-manny-pacquiao_0_lQIDu3Xb.html","date":"04/03/2020 - 22:58","title":"El Chino Maidana ya bajó más de 30 kilos y aspira a una pelea contra Manny Pacquiao","abstract":"Fue campeón y tuvo en vilo a Mayweather en el primero de sus dos combates con el estadounidense. Ahora quiere volver.","author":"Matias Calomarde","key_words":"Marcos René Chino MaidanaBoxeo","body":"Remera pegada al cuerpo y con diseño llamativo, gorra y lentes oscuros. Los brazos cruzados, con los tatuajes al descubierto. Sentado en un rincón, Marcos René Maidana<U+200B> se ríe y bromea con su equipo, el que lo acompaña a todas partes. Y se codea con su nuevo cómplice, Jorge Acero Cali, casualmente -o causalmente- su rival cuando vuelva a subirse a un ring de boxeo el 18 de abril. Se lo ve muy bien al Chino. Atrás quedó el sobrepeso que tuvo durante gran parte de los seis años que lleva alejado de la actividad en la que supo ser campeón del mundo en las categorías superligero y welter. Luego de la segunda pelea con el estadounidense Floyd Mayweather<U+200B> (perdió por decisión unánime) se retiró del boxeo y entró en stand by. Todo ese tiempo libre con el que se encontró le generó una intranquilidad en su cabeza que sólo podía calmar de una manera. “Hubo un tiempo en el que estaba muy ansioso, comía bastante y engordé mucho. Ahí me di cuenta que tenía que bajar de peso para volver a estar bien”, le cuenta el ¿todavía? boxeador santafesino a Clarín. Pero ese desorden anímico y alimenticio ya quedó atrás. Hoy, con 36 años, el de Margarita bajó más de 30 kilos y está en óptimas condiciones para regresar. ¿A quién le apunta con sus guantes? “A Pacquiao”, asegura con una sonrisa pícara. Marcos \"Chino\" Maidana mira por detrás de sus anteojos espejados. Foto: Luciano Thieberger. -¿Qué hiciste durante todo este tiempo? -Aproveché para disfrutar. Disfruté de la familia, de la pesca. Me gustó andar libre sin tener que pensar en nada. A veces ni sabía que día era... Estaba tan relajado que por ahí perdía la noción del tiempo. Pero también está bueno estar ocupado como ahora, con algo que me gusta. Tengo mis horarios, mi organización. Eso también está bueno. -¿Se te hizo difícil recuperar el estado físico para volver a boxear? -No, no se me complicó tanto. Nunca estuve parado del todo: seguí haciendo bicicleta y corriendo. Pero cuando me encontré con todos esos kilos de más tuve que hacer un poco más de esfuerzo. Marcos Maidana, con varios kilos de más, junto a su hermano Fabián. -El año pasado intentaste regresar pero finalmente no sucedió. ¿Por qué ahora estás convencido de volver a boxear? -Había intentado volver a pelear en Estados Unidos pero tuve algunos problemas. Ahora me convencieron para esta exhibición y después del 18 de abril, depende de cómo salga la pelea, veremos el futuro que se acerca. -Ya admitiste que Pacquiao es tu cuenta pendiente. ¿Tenés otro posible rival en mente? ¿Una tercera pelea con Mayweather? -Yo estoy dispuesto a escuchar ofertas, todas las que surjan. Mientras responde la última pregunta, seguramente recuerda los dos combates con Money Mayweather, principalmente el primero. Aquel sábado 3 de mayo de 2014, Mayweather padeció los golpes de Maidana durante varios rounds, pero para los jueces el argentino perdió. El, disconforme con las tarjetas y sintiéndose vencedor, rápidamente le dio la “revancha” y cuatro meses después volvieron a verse las caras en Las Vegas. Esa vez el fallo fue unánime a favor del invicto Mayweather y poco tiempo después Maidana abandonó la actividad. Con el dinero que ganó pudo vivir tranquilo durante este tiempo, abrir algunos negocios y fundar su propia compañía de boxeo (“Chino Maidana Productions”) con la que se encarga de reclutar talentos en toda Argentina y marcarles el camino en el deporte. Ahora está listo para subirse nuevamente al cuadrilátero e intentar volver a ser el que alguna vez fue y no por la plata, como asegura. Lo saben sus fanáticos, que siguen el día a día de sus entrenamientos a través de las redes y le muestran su afecto. Lo sabe el boxeo, que recuperará a una de sus grandes joyas de la última década. Y lo sabe él mismo, al no dudar de su talento nato y de sus puños noqueadores para volver a boxear.   Su carisma y simpatía atrapan. Alrededor de su figura de boxeador construyó la imagen de un personaje agradable y gracioso soltando frases que despiertan risas y bromeando con su nuevo amigo y próximo contendiente. “Acepté el desafío porque lo ví fácil”, tira Marcos Maidana. “Lo voy a noquear”, replica Jorge Cali, el kick boxer. Si bien será una exhibición, el ambiente a combate por un título no faltará. Sea arriba o abajo del ring, con Maidana y Cali el show está más que asegurado. -¿Cómo te preparás para “El Regreso”, tal como se promociona tu vuelta al boxeo? -Muy bien. Físicamente me siento bien. El 18 de abril será una fiesta. Con Acero sabemos muy bien lo que vamos a hacer y estamos muy contentos. Esto me sorprende porque hay mucha gente apoyándonos. -¿Cómo surgió la posibilidad de hacer un combate con un ex campeón mundial de kick boxing? -Esto se le ocurrió al Tano Ricci, mi mánager. Un día estaba almorzando, hicimos una videollamada y me dijo: “Mirá, acá tengo a tu rival”. Ahí empezó todo. Además de la nuestra, van a haber otras peleas preliminares y quizá hasta un combate por un título del mundo. Confiamos en que va a salir todo bien. -La velada será en Tecnópolis, pero hubo una posibilidad de que fuera en el Luna Park, donde hace 10 años defendiste el cinturón de campeón ante DeMarcus Corley frente a 11 mil personas. ¿Qué te genera volver a pelear algún día ahí? -El Luna Park es un estadio único para el boxeo y yo creo que si se hace una pelea ahí se va a llenar. Más de 11 mil personas vamos a meter seguro; se van a tener que encimar para estar ahí. -Como santafesino e hincha de Colón, seguro te gustó ver a Los Palmeras en la previa de la final de la Copa Sudamericana. ¿Te gustaría que hagan lo mismo en una velada tuya? -Tenía eso pensado, mirá vos; me lo adivinaste. Me encantaría. Todavía no lo hablé con Los Palmeras, pero si quieren está la posibilidad de que estén ahí. La respuesta llegó con risas incluidas. Las que además aumentó Cali con otra idea. “Mejor, que canten el Himno”, sugirió. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/gabriela-sabatini-declarada-ciudadana-ilustre-ciudad-buenos-aires_0_OitTGwnN.html","date":"04/03/2020 - 21:31","title":"Gabriela Sabatini fue declarada ciudadana ilustre de la Ciudad de Buenos Aires","abstract":"La ex tenista recibió el diploma de manos de la diputada Inés Gorbea, quien destacó que la deportista modificó “las barreras relativas a las mujeres en el deporte”.","author":[],"key_words":"Gabriela SabatiniLegislatura De La CiudadÚltimas Noticias","body":"La ex tenista Gabriela Sabatini fue declarada este miércoles como ciudadana ilustre de la Ciudad de Buenos Aires, durante un acto realizado en la Legislatura porteña donde la deportista agradeció \"el honor gigante\" de recibir esa distinción. Estuvo acompañada por familiares y amigos. \"En mi época de tenista, cada vez que tenía que hacer una gira, lo que más me costaba era dejar mi ciudad, mi país y mi gente. Unos días antes agarraba el auto, recorría la ciudad y pensaba en lo hermosa que es\", contó Sabatini durante la ceremonia y agregó: \"Para mí es un honor gigante y me emociona recibir esta distinción. Gracias por este día inolvidable\". La ex tenista recibió el diploma de ciudadana ilustre de manos de la diputada Inés Gorbea, quien destacó su \"dedicación y esfuerzo\" para \"modificar las barreras relativas a las mujeres en el deporte y eliminar, seguramente con un costo personal muy alto, muchos prejuicios\". Gabriela Sabatini, distinguida en la Legislatura porteña. Foto: Legislatura Sabatini llegó esta tarde a la Legislatura con sus amigas y ex tenistas, Mercedes Paz e Inés Gorrochategui. También la acompañaban su hermano Osvaldo y su cuñada Catherine Fulop. Entre los invitados, estaba también la ex tenista Gisela Dulko. Por otro lado, asistieron el vicepresidente primero de la Legislatura, Agustín Forchieri, el subsecretario de Deportes de la Ciudad, Luis Lobo, y los diputados Leandro Halperin, Marcelo Guouman, Carolina Estebarena, María Luisa González Estevarena, Gabriel Cingolani y Manuela Thourte. Gabriela Sabatini, distinguida en la Legislatura porteña. Foto: Legislatura Gabriela Sabatini fue la tenista más destacada en la historia de la Argentina, nació el 16 de mayo de 1970 en la Ciudad de Buenos Aires y desde edad temprana comenzó su pasión por el deporte en las canchas de River Plate, el club del cual es hincha. En su carrera, ganó 27 títulos en singles, entre ellos el US Open de 1990; alcanzó el tercer puesto del ranking mundial y logró la medalla de plata en los Juegos Olímpicos de Seúl 1988. El 24 de octubre de 1996 se retiró de la actividad en el mítico Madison Square Garden de Nueva York, Estados Unidos. \"Conmemorar las distintas hazañas de Gabi a lo largo de su carrera es devolverle, al menos un poco, toda la entrega e infinitas alegrías que ella nos ha brindado a las vecinas y vecinos de la Ciudad\", expresó Gorbea en un comunicado. Fuente: Télam COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/mascherano-erro-penal-definitivo-estudiantes-despidio-copa-argentina-humilde-laferrere_0_YYHZOZXl.html","date":"04/03/2020 - 21:23","title":"Mascherano erró el penal definitivo, Estudiantes se despidió de la Copa Argentina ante el humilde Laferrere y se quedó sin DT","abstract":"Empataron 1-1 en los 90 y el equipo del Oeste del Gran Buenos Aires se quedó con la victoria. Luego, Gabriel Milito presentó su renuncia.","author":[],"key_words":"Copa ArgentinaClub Estudiantes De La Plata","body":"Sorpresa en la Copa Argentina. Otra sorpresa, mejor dicho. Deportivo Laferrere, que milita en la Primera C, eliminó a Estudiantes de La Plata en la primera ronda. Tras el 1-1 en los 90, el partido fue a los penales. Y allí se dio lo impensado. Javier Mascherano desvió su penal y el equipo del Oeste del GBA se quedó con la clasificación. Tras el encuentro, Gabriel Milito presentó la renuncia y dejó de ser el técnico del conjunto platense. Estaban igualados 4-4 (para el Pincha habían convertido Schunke, Estévez, Mauro Díaz y García y erró Mateo Retegui; y para Lafe Scarnatto, López, Pintos y Barreal y falló Benítez) y empezaron a patear uno y uno. Metió Acuña y llegó el turno de Masche. Quiso asegurar el penal pero le dio con demasiada fuerza y la pelota se fue arriba del travesaño. Justo de cara a la tribuna de Estudiantes. Mascherano se fue tomándose la cara, con cabeza gacha hacia el otro lado. A unos metros, los jugadores de Laferrere gritaban, se abrazaban, festejaban con emoción... Un penal errado. Y tras él, la decepción de un jugador de jerarquía internacional, campeón de Europa y del mundo con el mejor Barcelona de la historia, subcampeón del mundo con la Selección Argentina en 2014. Del otro, jugadores semi-profesionales, que pelean el mango día a día. De un lado, la decepción de un equipo que cuenta con cuatro Copa Libertadores y una Intercontinental en su historia. Del otro, la alegría de un club que hace 14 años pelea por salir de la Primera C. De un lado la decepción de los platenses. Del otro, el éxtasis de los miles de hinchas del Verde que llegaron de La Matanza a Lanús para alentar a su equipo como cada partido en Rodney y Magnasco. La Copa Argentina lo hizo posible una vez más. Así, Estudiantes tuvo su estreno y despedida en la edición 2020. Como le sucedió hace tres años cuando fue derrotado Sportivo Pacífico de Mendoza. Federico González le había dado la apertura del partido al Pincha pero Faillace lo empató a los minutos y de ahí en mas, el León no supo que hacer. Militó apostó todo pero no hubo respuestas y en los penales falló. El penal errado por Mascherano sentenció la historia y fue la imagen del flojo presente futbolístico del Pincha. Gabriel Milito se fue enseguida del campo de juego. Y dejó su cargo. Así lo informó el director deportivo del club, Agustín Alayes: \"Gabriel Milito tomó la decisión de dar un paso al costado y no continuará siendo el director técnico del plantel profesional\"...  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/river-debuta-equipo-alternativo-gallardo-cabeza-torneo_0_YH1nfWCg.html","date":"","title":"River priorizó la Superliga y la pasó mal: sufrió una dura goleada en Quito","abstract":"Liga Deportiva Universitaria le ganó 3-0 en el debut de la fase de grupos con goles de Franklin Guerra, Cristian Borja y Junior Sornoza, de penal. El equipo argentino, dirigido por Matías Biscay, apostó a una formación alternativa pensando en la definición del torneo local.","author":"Maximiliano Uria","key_words":"Copa LibertadoresLiga De QuitoRiver Plate","body":"Tal vez River empezó a perder el partido contra Liga de Quito cuando Marcelo Gallardo decidió dejar a todos los titulares en Argentina para preparar el duelo del sábado ante Atlético Tucumán. Ni siquiera viajó el Muñeco a Quito, por un malestar gripal. Tampoco el presidente Rodolfo D'Onofrio ni el manager Enzo Francescoli. La sensación en la previa era que River casi que regalaba el partido. Y eso se ratificó con el andar del juego: Liga, un equipo limitado, lo aplastó. Le hizo 3 goles, pero pudieron ser muchos más. La altura (2.850 metros) influye, claro. Todo análisis debe realizarse a partir de esa condición tan adversa para los que suben desde llano. Pero River hizo demasiadas cosas mal en Ecuador. “Tenemos que hacer un partido de tenencia”, había avisado el capitán Leonardo Ponzio en la previa. Nada de eso sucedió. Se paró de contra el elenco de Núñez. Y se replegó sin disputar la pelota. Lo dejó aislado a Pratto arriba, que tenía 40 metros por delante. Los volantes ofensivos (Alvarez-Carrascal-Ferreira), lo mismo. Estaba parado para correr River en la altura. Como mínimo, raro. Y algo más: Matías Biscay, con el aval de Gallardo, puso en cancha a dos mediocampistas centrales con poca tenencia y distribución, como Ponzio y Sosa. Recién a los 30 minutos juntó más de 5 pases River. Fue cuando se enchufó Jorge Carrascal. Duró poco y nada. Lo demás fue sufrir. Hay que decir, primeramente, que estuvo a nada de ponerse en ventaja el River con un remate lejano de Ferreira que pegó en el ángulo de Adrián Gabbarini. Era un golazo. Y la mala suerte quiso que a la jugada siguiente, Guerra marcara de cabeza tras un córner al primer palo de Sornoza. El central ecuatoriano anticipó a Pratto y le ganó el mano a mano a Rojas. Fue un golpe duro para el visitante: de ahí en más, Liga lo pasó por arriba. Sufrió el debutante Franco Paredes cada uno de los desbordes del extremo Caicedo y del lateral Ayala, Rojas nunca pudo contra el gigante Martínez Borja y Angileri perdió más de lo que ganó. Beto Bologna mantuvo a River en juego con varias atajadas. Hasta que Ayala encontró el fondo por enésima vez y mandó un centro exacto para la entrada de Martínez Borja, que empujó al gol al arco vacío. Puede que la pelota haya rebotado en el pie de Zuculini, aunque las transmisión oficial se lo otorgó al ecuatoriano. En la segunda mitad, Alvarez acompañó a Pratto en el ataque y River se adelantó unos metros. Se animó a jugar, no especuló tanto. Y tuvo diez minutos buenos en los que pudo descontar con un disparo de Alvarez que pegó en el palo. Fue lo último del los de Biscay: volvieron a quedarse sin aire y se fueron de partido. Martínez Borja erró tres goles increíbles. De penal pudo marcar el tercero el local, minutos después de que Bologna fuera expulsado por tocarla con la mano afuera del área. El árbitro se equivocó y sancionó una mano inexistente de Zuculini. Sornoza, el mejor de la noche, batió al ingresado Germán Lux para el 3-0 definitivo. La excursión de River a Quito terminó como se pensaba: el equipo alternativo no dio la talla y perdió sin atenuantes. Fue goleado y dejó una pálida imagen. El sábado, en Tucumán, se sabrá si éste juego pasará a ser nada en la historia de River. A esperar.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/dier-fernandes-tottenham-_0_QbZ2Oq2S.html","date":"04/03/2020 - 20:44","title":"Escándalo en Tottenham: Eric Dier se quiso pelear con un grupo de hinchas para defender a Gedson Fernandes","abstract":"El mediocampista reaccionó por un supuesto cántico racista y se quiso trepar a la tribuna para hacer justicia por mano propia.","author":[],"key_words":"Tottenham Hotspur Fútbol Club","body":"Eliminación y escándalo. El Tottenham de José Mourinho, con Erik Lamela y Giovani Lo Celso<U+200B>, quedó eliminado de la FA Cup ante Norwich, que marcha último en la Premier League. Para colmo, tras el adverso resultado deportivo, el mediocampista Eric Dier reaccionó y se quiso pelear con sus hinchas en plena tribuna del estadio de los Spurs. ¿Qué ocurrió? Según relatan los testigos y el propio jugador, Dier enfureció porque unos simpatizantes increparon al portugués Gedson Fernandes, quien erró un penal en la tanda definitoria. Así, Dier se puso como loco y se fue derechito a las gradas para pelear con los hinchas. Supuestamente, hubo un acto de racismo hacia Fernandes y Dier quiso defender a su compañero. \"Es mi hermano, es mi hermano\", se lo ve decir al jugador en uno de los videos que circulan por redes sociales. Una locura en medio de la derrota. Por fortuna, lo pudieron parar entre otros simpatizantes y efectivos de seguridad. Pero hay que ver si ahora recibe algún tipo de sanción. Por lo pronto, el propio Mourinho se refirió al tema y fue tajante: \"Es algo que los profesionales no pueden hacer, pero hizo algo que todos habríamos hecho\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/menotti-curiosa-definicion-messi_0_a-ID0gyu.html","date":"04/03/2020 - 20:07","title":"César Luis Menotti y una curiosa definición sobre Lionel Messi","abstract":"El DT campeón del mundo en Argentina 1978 defendió a Leo y se refirió a su nivel en los últimos partidos con una extraña comparación con un “cazador de codornices”.","author":[],"key_words":"César Luis MenottiLionel MessiFC Barcelona","body":"La actuación de Lionel Messi en el clásico del pasado domingo entre el Real Madrid y el Barcelona no estuvo a la altura de lo que nos tiene acostumbrados el 10, que apenas tuvo con un par de apariciones en la victoria 2-0 del Merengue. Y mientras algunos lo pusieron en el centro de la crítica, como Hugo Gatti, César Luis Menotti<U+200B> defendió a la Pulga con una extraña comparación. \"Es como un cazador que caza mil codornices al día. El día que caza 999, dicen que no está bien, que no tiene puntería. Messi sigue siendo Messi\", explicó el actual director de Selecciones Nacionales en diálogo con Cadena Ser. Y dejó en claro su postura: Leo no es parte del problema del Barcelona, pero tampoco puede ser la solución todo el tiempo si no encuentra un funcionamiento colectivo. El DT campeón del mundo con Argentina en 1978 pidió por otro que jugador que tome la iniciativa y también pueda hacerse protagonista en este Barcelona que no enamora: \"Yo estoy preocupado por el equipo, no por Messi. No podés esperar que siempre resuelva él, tiene que aparecer alguien más\". Incluso, el Flaco analizó este momento del conjunto culé en el que no consigue mostrar su mejor versión desde hace ya varios años: \"Su fútbol está en adaptación. Está recién llegado (Quique) Setién. Está en proceso de encontrar el equipo y especialmente en el medio campo. Aquel centro del campo con Xavi e Iniesta no se encuentra tan fácilmente\". Menotti, por último, se refirió a los posibles refuerzos que siempre suenan en Barcelona y nombró la chance de que Lautaro Martínez<U+200B><U+200B> desembarque en el equipo de Leo en un futuro cercano. \"Lautaro es muy joven y está lleno de condiciones, tiene un enorme futuro. Neymar parecía que iba a ser el heredero de Messi, pero desde que se fue del Barça ha sido un jugador sin el mismo prestigio\" COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/palermo-ataque-boca-tevez-soldano-wanchope-abila_0_ln8Cw68M.html","date":"04/03/2020 - 20:01","title":"Wanchope Ábila, Tevez y Soldano, bajo la lupa experta de Martín Palermo","abstract":"El Loco, máximo goleador de la historia del club, analizó la competencia entre los 9 del equipo de Russo, y habló del rol del Apache: “Volvió a tener el protagonismo que necesita”.","author":[],"key_words":"Boca JuniorsMartín PalermoCarlos TevezWanchope Ábila","body":"Si hay una palabra autorizada para hablar en materia goleadora y sobre el Mundo Boca<U+200B>, ese es Martín Palermo<U+200B>. Ídolo xeneize y máximo goleador en la historia del club, el Loco se refirió a la actualidad del equipo y la disputa por quién es el 9 titular, puesto que conoce a la perfección. En primera instancia, el ex delantero analizó el juego de Ramón Ábila<U+200B>, que viene de convertir ante Colón y Caracas, por Libertadores: \"Ser el 9 de Boca es difícil, hay que ver qué es lo que necesita el equipo. Wanchope no es titular pero responde cada vez que se le pide. Después, si no va de arranque es decisión del técnico\". Palermo también habló de Franco Soldano, carta por la que apostó Russo en el ataque pero que sólo marcó un tanto desde el regreso a la actividad contra Atlético Tucumán. \"Hace un trabajo más de desgaste, pero si Boca no ganara con la amplitud que hace ahora le estaríamos echando la culpa porque no hace goles. Depende del momento\", sostuvo el Titán. Además, analizó el buen momento de Carlos Tevez<U+200B>: \"Carlitos se siente de nuevo con confianza y respaldo. Volvió a tener el protagonismo que necesita por lo que significa para Boca. Le están sacando provecho poniéndolo de segunda punta, se siente cómodo. Si lo pusieran de 9 se estarían equivocando\". Por otra parte, Palermo destacó el trabajo que está haciendo Miguel Angel Russo<U+200B> en la actualidad de Boca. \"Está más sólido, más eficaz. Todo cambio de DT genera expectativa, los jugadores buscan oportunidades, se quieren sentir importantes. Es una nueva etapa para el club y este pasaje de buenos resultados hace creer que están para grandes cosas\", comentó el ex delantero. Con respecto al nuevo rol de Riquelme, se mostró contento pero sostuvo que pone en juego la idolatría: \"Por su conocimiento y por lo que significa para Boca, me parece bien que esté en el club pero, si no conseguís resultados, la figura que tiene el hincha sobre vos no es la misma. Tal vez cuando sea el técnico, los que festejaban mis goles me insulten\". Por último, opinó sobre la definición de la Superliga y el mano a mano con River<U+200B>: \"Hay posibilidades de que tropiecen, en el fútbol todo puede pasar. A nosotros nos pasó con Estudiantes, necesitábamos un punto y perdimos con Belgrano y Lanús y después la final\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/kun-aguero-volvio-facturar-manchester-city-avanzo-ronda-fa-cup_0_zrUL5V91.html","date":"04/03/2020 - 19:55","title":"Kun Agüero volvió a facturar y Manchester City avanzó de ronda en la FA Cup","abstract":"El equipo de Pep Guardiola le ganó 1-0 a Sheffield Wednesday y avanzó a los cuartos de final de la competencia.","author":[],"key_words":"Manchester CitySergio Kun AgüeroNicolás Otamendi","body":"Tres días después de haberse coronado campeón de la Copa de la Liga, Manchester City volvió a triunfar en una competición inglesa. En esta ocasión, venció por 1 a 0 en condición de visitante a Sheffield Wednesday y avanzó a los cuartos de final de la FA Cup, torneo en el cual defiende el cetro. El equipo dirigido por Pep Guardiola, que alternó titulares y suplentes, se impuso con gol de Sergio Agüero<U+200B>, a los 8 minutos del segundo tiempo. El Kun venía de convertir en la final que el domingo le ganaron a Aston Villa por 2 a 0. En el conjunto Citizen también fue titular el ex Vélez Nicolás Otamendi, quien conformó la dupla central de la defensa con el inglés John Stones. Del lado de Sheffield, que milita en el Championship (segunda división), fue titular en la delantera el rosarino nacionalizado italiano Fernando Forestieri. Por otro lado, el Tottenham de José Mourinho<U+200B> empató 1 a 1 frente al Norwich. Jan Vertonghen adelantó al equipo londinense y Josip Drmic igualó para el equipo que marcha último en la Premier. La igualdad persistió en el tiempo extra y la definición pasó a la tanda de penales. Allí, Erik Lamela<U+200B> tiró el primero sobre el travesaño y luego Giovani Lo Celso convirtió el suyo, pero no alcanzó. El arquero holandés Tim Krul se lució en la visita atajando dos penales para que su equipo se imponga 3 a 2 y se clasifique a la próxima ronda. Además, Leicester derrotó también por la mínima a Birmingham City, con gol del portugués Ricardo Pereira y se metió entre los ocho mejores del certamen, como ya lo habían hecho Arsenal, Chelsea, Newcastle y Sheffield United. Este jueves se conocerá al último clasificado a los cuartos de final, cuando Manchester United visite en el Pride Park al Derby County, también de la segunda división. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/copa-libertadores-sorprendente-tigre-prueba-poderoso-palmeiras_0_PJizS_PQ.html","date":"","title":"Palmeiras le ganó a Tigre con dos golazos","abstract":"Luiz Adriano, con un derechazo inatajable en el primer tiempo, y Willian, con un zurdazo a colocar, le dieron el triunfo a los brasileños.","author":[],"key_words":"Copa LibertadoresTigreGodoy Cruz","body":"Tigre, que el año pasado descendió a la Primera Nacional, volvió a la Copa Libertadores después de 7 años. Fue un hecho histórico la primera participación de un equipo argentino de la segunda categoría en la competencia más importante a nivel continental, derecho obtenido tras ganar la Copa de la Superliga. Sin embargo, empezó con el pie izquierdo: Palmeiras mostró su jerarquía y lo liquidó con dos golazos, uno en cada tiempo, en el arranque del Grupo B. En el primer tiempo, Tigre intentó controlar los avances de Palmeiras a partir del doble cinco que conformaron Sebastián Prediger y Jorge Ortíz. Los dirigidos por Néstor Gorosito no fueron inferiores al conjunto paulista pero el error de Gonzalo Marinelli en la salida fue determinante. El arquero intentó un saque largo que cortó Gabriel Menino y derivó en el 1-0 de la visita a los 15 minutos. Cara interna del botín derecho y la pelota pegada al ángulo izquierdo del ex número uno de River fue la carta de presentación para Luiz Adriano, ex jugador del Milan. El Matador buscó responder con una apilada individual de Diego Cachete Morales, pero la definición del enganche careció de potencia y precisión ante la salida de Weverton. Los últimos instantes de la primera etapa se caracterizaron por una postura más ofensiva del equipo argentino, al punto de que Facundo Melivilo pudo estampar el empate tras liberarse de la marca de Felipe Melo. Por su parte, Palmeiras se replegó cerca de su arquero con el objetivo de usufructuar una contra que le permitiera conseguir el segundo grito de la noche, desde los pies de Rony, Willian y Dudu. Salió mejor Tigre en la segunda mitad, a través del manejo de Morales, quien tuvo un cabezazo apenas alto, la movilidad de Cavallaro y el adelantamiento de sus líneas. Pero se vio sorprendido en la primera respuesta del visitante con un envío de Ramires al travesaño. Tuvo más la pelota Tigre, pero le faltó resolución y se complicó por la expulsión de Pérez Acuña. En un contraataque Luiz Adriano no pudo con Marinelli y tras el rebote Rony la tiró sobre el travesaño. El propio Rony asistió a Willian, quien con un zurdazo a colocar venció la resistencia de Marinelli. Lo terminó ganando bien Palmeiras porque manejó mejor y con mayor velocidad, la recuperó rápido y cuando estuvo comprometido, especialmente en el comienzo del complemento, lo sentenció de contragolpe. Para Tigre será difícil hacer pie en un torneo en el que competirá, además, con Guaraní de Paraguay y Bolívar. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/godoy-cruz-sorprende-velez-liniers_0_ecySnzjm.html","date":"","title":"Godoy Cruz dio el golpe y sorprendió Vélez en Liniers","abstract":"Brunetta, de penal, marcó el único gol en el Amalfitani. El equipo de Heinze buscó por todos lados, pero no encontró el empate.","author":[],"key_words":"Superliga ArgentinaClub Atlético Vélez SarsfieldGodoy Cruz","body":"Godoy Cruz dio el gran golpe en Liniers. Impensado por el presente de ambos equipos. Pero el fútbol, como bien escribió Dante Panzeri, es la dinámica de lo impensado. El último le ganó a uno de los terceros. Con poco, con ese penal que consiguió a los cinco minutos del primer tiempo y que Juan Brunetta convirtió en gol un minuto después. No le alcanzó a Vélez con la reacción del segundo tiempo, generó mucho pero no fue efectivo como ante Arsenal y Argentinos. Así, perdió una gran chance de quedar como único tercero y despegarse del resto de los equipos con 36 unidades. Fue sorpresivo el go de Godoy Cruz. Y llegó después de un lateral en forma de centro, la pelota le llegó a Freites, quien enganchó, Abram, superado, tiró un tacazo de espaldas y le pegó al volante, que cayó en el área. Penel no dudó: penal. Pateó Brunetta y festejaron los mendocinos. El mérito del equipo de Mario Sciacqua fue cortar el circuito de juego de Vélez, que se repitió en centros, una virtud que no tiene. En los primeros 45 minutos tuvo mucho el balón (75%) pero apenas generó una llegada clara, a los 20 minutos, cuando un buen centro de Almada lo conectó De la Fuente, quien se la bajó a Galdames y el chileno le pegó mordida y controló Rey. Vélez cambió en la parte final. Y volvió a ser el equipo de los últimos partidos. Entre los 14 y 30 minutos generó 7 situaciones de gol: dos malos cabezazos de Centurión, un remate en el palo y varias buenas intervenciones del arquero Rey. Además, un penal de Almeida a Bouzat que el árbitro (no lo ayudó el línea) ignoró. Volvió Ricky Alvarez, tuvo buenas intervenciones, pero no logró cambiar la historia de una derrota increíble. El equipo de Gabriel Heinze, de gran campaña, quedó con 36 puntos y sigue en zona de clasificación a la Copa Libertadores, mientras que los mendocinos se mantienen en el último lugar de la tabla, ahora con 15 unidades. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/tafi-valle-cenard-asombro-chicos-diaguitas-van-camino-alto-rendimiento_0_RKBzHIR-.html","date":"05/03/2020 - 8:00","title":"De Tafí del Valle al CeNARD, el asombro de dos chicos diaguitas que van camino al alto rendimiento","abstract":"Karen Cancino y Facundo Gramajo son los primeros atletas surgidos de un ambicioso proyecto que busca aprovechar las condiciones similares a las de las regiones de Etiopía y Kenia, donde salen los mejores fondistas del mundo","author":"Mauricio Codocea","key_words":"AtletismoJuegos OlímpicosPueblos Originarios","body":"Sus ojos brillaron y se movieron con la velocidad con la que lo hacen cuando se viaja en subte, por ejemplo, y se intenta seguir la cartelería mientras los vagones aumentan la velocidad. Captaron cada rincón y absorbieron cada experiencia como si de esponjas nuevas se tratara. Dos de los chicos diaguitas calchaquíes que comenzaron a entrenarse el año pasado y cuyas historias se contaron en Clarín salieron por primera vez de Tafí del Valle para sumarse al Campus Dakar 2022 en el CeNARD y vivir su primera experiencia real como deportistas camino al alto rendimiento. Los chicos son los primeros surgidos de un ambicioso proyecto que busca aprovechar las condiciones geográficas y climáticas de Tafí, similares a las de las regiones de Etiopía y Kenia de las que salen los mejores fondistas del mundo. Por supuesto, el proyecto recién da sus primeros pasos, hay muchísimo por corregir y seguramente los grandes resultados -con un trabajo sostenido- empiecen a verse en el mediano y largo plazo. Pero ellos son las primeras semillas, las que marcarán el camino. \"Me gustó mucho Buenos Aires. Con el equipo de atletismo fuimos a la Casa Rosada, al estadio de River y al de Boca... El de River me gustó más\", se ríe Karen Cancino, fanática millonaria. \"La ciudad es más linda de lo que esperaba\", completa Facundo Gramajo. Claro que al CeNARD llegaron para tener una semana casi olímpica, con múltiples entrenamientos, pruebas, estudios médicos y charlas educativas. Karen y Facundo nunca habían salido de Tafí del Valle. (Foto: Lucía Merle). \"Corrimos unos 8 kilómetros por día, en alguna ocasión en el Rosedal\", cuenta el pequeño Facu, mediofondista. El equipo de entrenadores abocado al campus, además, en su rol de educador deportivo también le enseñó, por ejemplo, a mejorar la postura cuando dobla sus rodillas. Por primera vez, también, se ejercitó con vallas como las de competencia. En el caso de Karen, se sorprendió con las mesas de ping-pong, deporte que no conocía. También con los trajes, máscaras y sables de los esgrimistas. Se emocionó con la presencia de Marcelo Gallardo, de quien se llevó dos autógrafos -uno para uno de sus primos- y aprendió a levantar pesas y a lanzar el martillo con Jennifer Dahlgren. Los chicos llevaron la bandera diaguita calchaquí. Foto: Lucía Merle. \"La Jenny -como la define- nos contó su vida y cuando la vi lanzar me interesó mucho, así que practiqué. En bala éramos dos chicas, solamente, y me sentí bien porque, si bien ella lanzaba mejor y más lejos, era lógico porque estaba mucho mejor preparada. Y nos llevamos todos muy bien\", asegura, contenta. Para aquella primera ocasión, cuando este diario dio a conocer la historia de los chicos, se dio cuenta de las condiciones precarias en las que solían entrenarse e incluso competir: con pantalones de jean y zapatillas de lona. A Buenos Aires, sin embargo, llegaron mucho mejor: gracias a la difusión del proyecto, Adidas Argentina decidió enviarles a los alumnos y a su profesor, Pablo Díaz, bolsos con indumentaria. Gracias a ese gesto, por primera vez en sus incipientes carreras, estos descendientes de diaguitas y calchaquíes pueden llevar a cabo su actividad con la ropa adecuada. Independientemente de la ropa que vistan, los chicos nunca olvidaron -ni olvidan- sus orígenes. Por eso llevaron la bandera de su pueblo originario, bendecida por el cacique Santos Pastrana. Karen y Facundo emprendieron felices el regreso a Tucumán, un larguísimo viaje que comenzó el martes en que terminó el campus, a la medianoche, para llegar a Tafí del Valle este último miércoles. \"Nos quedó la cola cuadrada\", dice el jovencito con su frescura innata. \"Los entrenadores nos dieron un plan de entrenamientos para que sigamos en Tafí y una carta para que nuestro entrenador Pablo sepa cómo nos fue y a dónde apuntar cuando continuemos entrenando\", explica Gramajo. Cancino aporta el cierre: \"Nos dijeron que soñáramos en grande y que, poquito a poquito, las cosas se van a ir cumpliendo\". Karen y Facundo son dos de los primeros chicos salidos del proyecto que busca aprovechar las condiciones de Tafí del Valle, Tucumán. Y esa alegría, independientemente de cómo les haya ido en este campus, o de qué tan lejos lleguen con el atletismo, está más que justificada. Porque, no debe olvidarse, sus historias son mucho más que deporte. Son historias de chicos de una comunidad originaria que -como todas- fue olvidada durante generaciones y ahora saben que hay una chance de que se los escuche, de que se los mire, de que se tome conciencia de ellos, de su potencial, de sus posibilidades. De su existencia. JCh. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/bundesliga-hinchas-luchan-corporaciones-multimillonarios_0_LXfPA1FB.html","date":"05/03/2020 - 6:30","title":"Bundesliga: los hinchas que luchan contra las corporaciones y los multimillonarios","abstract":"En el fútbol alemán, los simpatizantes no quieren que las sociedades anónimas les quiten sus clubes. Y se manifiestan. Cada día más.","author":"Waldemar Iglesias","key_words":"Bundesliga","body":"Lo grita una pared de una calle de Berlín: \"Fußball ist von den Fans\". El fútbol es de los hinchas. No tiene firma. Cuentan que lo escribieron los hinchas del Unión. La frase retrata una situación: en el fútbol alemán, los simpatizantes no quieren que las corporaciones y los multimillonarios se queden con su fútbol. Ellos se sienten parte de los clubes. No hay casualidad en el dato: la Bundesliga es la competición con mayor porcentaje de asistencia del mundo. Conseguir una entrada para ver al Bayern Munich o al Borussia Dortmund es una tarea casi imposible. Lo mismo sucede con la mayoría de los equipos. En la pasada temporada 18/19 entre los 18 equipos sumaron 13.295.405 espectadores. Otra vez, récord. La hinchada del Dortmund, \"espacio de culto\" como dice Jürgen Klopp, ahora entrenador del Liverpool, es emblemática. Y una de las más intensas en la búsqueda por mantener la impronta que reclama aquel rincón de Berlín. Ellos son protagonistas. Y lo demuestran en cada partido. Como sus amigos del Liverpool en la Premier League, ellos suelen gritar una verdad a sus jugadores: nunca caminarán solos. Pero no son los únicos. Es una movida. Se trata de una resistencia de los contornos contra las élites que quieren comprar clubes y sentimientos. Y todo. En la reciente goleada 6-0 del Bayern Munich sobre el Hoffenheim sucedió un episodio constitutivo de esta intención de los hinchas. El triunfo de resultado tenístico quedó en un segundo o tercer plano. Hubo un apuntado. Una de las caras de este fenómeno de lo que Juan Villoro -el escritor mexicano- señala como \"el fútbol de los millonarios\". El hombre es Dietmar Hopp, el principal inversor del vencido. Lo insultaron, le dedicaron cantitos y le mostraron banderas con mensajes hostiles. En consecuencia, el partido fue interrumpido en dos ocasiones durante el segundo tiempo a pesar del pedido de calma de los jugadores y del entrenador del Bayern, Hans-Dieter Flick. Al final, ambos equipos terminaron prestándose la pelota y charlando durante los últimos 15 minutos como señal de reprobación a lo que se vivió en la tribuna visitante y las imágenes recorrieron el mundo desde el Rhein-Neckar Arena. La decisión ofreció una grieta que invitó e invita a preguntas. ¿De qué lado deben estar los jugadores, en todos los casos empleados millonarios? ¿Está bien inhibir esas quejas populares? ¿Y por qué no se hace lo mismo en otros casos de racismo y/o xenofobia? Dietmar Hopp es el principal directivo que quiere cambiar la regla 50+1 en Alemania, que regula las licencias de los clubes profesionales para que más del 50% sea de los socios de los diferentes equipos. Sin embargo, como ya invirtió durante más de 20 años en el club de manera correcta y sin evadir impuestos, cumplió el plazo estipulado por la Federación Alemana de fútbol (DFL) y pudo obtener un porcentaje mucho mayor. Un caso parecido al de dos empresas alemanas: el Leverkusen de Bayer y el Wolfsburgo de Volkswagen. Pero Dietmar va por más y ahora lucha por quedarse con el 100% del Hoffenheim. De esta manera, muchos fanáticos explotaron y no quieren saber nada con esta idea porque los clubes alemanes podrían empezar a perder a sus socios y pasarían a ser manejados por magnates o empresas poderosas, como los casos del Milan en Italia, del PSG en Francia y del Manchester City en Inglaterra. Tres retratos de este fútbol de cifras obscenas. Dietmar Hopp, uno de los hombres más ricos del mundo y uno de los más polémicos de la Bundesliga. (AFP) Hopp, hijo de un oficial nazi, fue uno de los fundadores de la compañía alemana de productos informáticos SAP, en los años 70. Hoy es la mayor compañía de software de Europa y la tercera más grande del mundo. Según la revista Forbes, a sus 79 años, es uno de los hombres más ricos del mundo y tiene una fortuna de unos 5.700 millones de euros. También es uno de los más caritativos con sus estratosféricas donaciones. Con su dinero llegó al Hoffenheim hace dos décadas y generó una revolución a fuerza de billetes: modernizó las instalaciones, el equipo subió a la Bundesliga en la temporada 2007/08, llegó a jugar competiciones europeas y hasta construyó el Rhein-Neckar Arena con capacidad para 30.000 personas. Las otras historias Las otras historias Las otras historias El otro apuntado, el enemigo número uno de las hinchadas tradicionales de la Bundesliga es el RB Leipzig. Nacido en territorio de la ex Alemania del Este resulta hoy un paradigma del fútbol del capital. Los simpatizantes rivales lo entienden como una obra publicitaria de Red Bull, la empresa de bebida energizante. La compañía está presente en más de 100 países. Es la número uno en su rubro, con más de 6.000 millones de latas vendidas en un año. También se dedica a patrocinar otros deportes más allá de que su apuesta fuerte es por el fútbol: mountain bike, windsurf, ski, wakeboard, automovilismo, entre otros. Asombra el origen ajeno al fútbol de los dueños de la firma: el tailandés Chaleo Yoovidhya y el austríaco Dietrich Mateschitz. Ellos piensan el fútbol estrictamente como un negocio. Como vender bebidas. Los hinchas, al menos en la Bundesliga, ya lo saben. Y lo manifiestan. Volverá a suceder. En breve. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/stephen-curry-vuelve-jueves-rescatar-profundidades-golden-state-warriors_0_-dlV0RzD.html","date":"05/03/2020 - 2:50","title":"Stephen Curry vuelve este jueves para rescatar de las profundidades a Golden State Warriors","abstract":"Tras más de cuatro meses de inactividad, su regreso está anunciado para el partido con Toronto Raptors. Su equipo tiene el peor récord de la NBA.","author":[],"key_words":"Stephen CurryGolden State WarriorsÚltimas NoticiasNBABásquet","body":"Stephen Curry tiene previsto regresar este jueves al básquet de la NBA, en el partido de Golden State Warriors ante Toronto Raptors, tras una ausencia de cuatro meses por una fractura en su mano izquierda. \"Stephen Curry volverá a la convocatoria mañana a la noche\", confirmaron los Warriors, este miércoles en su cuenta de Twitter. El base recibió autorización del cuerpo médico para jugar y se reencontrará con la franquicia que en las Finales de 2019 desbancó a Golden State del bicampeonato. El astro, galardonado dos veces como el Jugador Más Valioso, se perdió 58 encuentros después de caer sobre su mano el 30 de octubre en el encuentro ante Phoenix Suns. El lunes se entrenó con los Warriors de Santa Cruz de la Liga de Desarrollo y fue llamado de vuelta al equipo de la NBA ese mismo día, en lo que era un esperado ascenso. Stephen Curry will return to the lineup tomorrow night against the Toronto Raptors. pic.twitter.com/BIYevShRs6 Curry, quien cumple 32 años el 14 de marzo, esperaba volver el domingo ante los Wizards de Washington, pero su reaparición fue atrasada unos días. Promedia 20,3 puntos, 6,5 asistencias y 5 rebotes en apenas cuatro compromisos esta temporada. Desde aquellos tardíos días de octubre, los Warriors sufrieron un notable bajón en el rendimiento y en los resultados. Curry retornará en el momento más delicado del equipo en una década. Golden State, que se ubica último en la Conferencia Oeste, tiene el peor récord de toda la NBA: 17 triunfos y 45 derrotas. La franquicia de San Francisco no sufría tantas caídas desde la campaña 2010-2011, aunque el registro podría empeorar ya que aún faltan 20 partidos para concluir la fase regular. Se encuentra virtualmente sin posibilidades de clasificarse a los Playoffs. About time!!! <U+0001F602> pic.twitter.com/yVs6r4UTZI \"Fue un largo, largo camino para Steph. Ama jugar al básquet. Estoy feliz por nosotros, estoy feliz por nuestros hinchas. Pero estoy mucho más feliz por Steph, porque volverá a jugar al básquet y a hacer lo que ama\", dijo el entrenador Steve Kerr. A quien todavía le falta tiempo para volver a las canchas es Klay Thompson. El escolta se recupera de una cirugía a la que se sometió en julio para reparar un desgarro en el ligamento cruzado anterior de la rodilla izquierda, lesión que sufrió en el sexto encuentro de las Finales pasadas. Desde el equipo dijeron que recién estará a disposición en la próxima temporada. Stephen Curry se levanta del piso tras sufrir la lesión que lo marginó cuatro meses de las canchas, en octubre pasado. (Kyle Terada-USA TODAY) El jugador con el que sí se encontrará será Andrew Wiggins, adquirido hace un mes por los Warriors, proveniente de Minnesota Timberwolves. Llegó a cambio de los bases D'Angelo Russell y Jacob Evans, así como del pívot Omari Spellman. Firmó un contrato por cinco años. \"Estoy muy entusiasmado, siento que todos lo están\", comentó Wiggins sobre el partido con los Raptors. Y elogió a Curry: \"Es el tipo de jugador que por sí solo va a cambiar la manera en la que todos juegan para bien. Entonces me entusiasma. Es un revolucionario\". Stephen Curry y Andrew Wiggins. De rivales a compañeros, en el peor momento de los Warriors en una década. (Kyle Terada-USA TODAY) Wiggins promedia 20,1 puntos en sus primeros nueve juegos con los Warriors. Ahora espera potenciarse con el retorno de la máxima figura del equipo. A Golden State, en tanto, le alcanza con que Steph recupere su forma física y su nivel. Para soñar, así, con una vuelta a los primeros planos recién en 2021. Fueron más de cuatro meses. Solo se trata de esperar un poco más. Con información de AP COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/san-telmo-dio-golpe-copa-argentina-elimino-ultimo-subcampeon_0_nG6hW8cM.html","date":"05/03/2020 - 0:33","title":"San Telmo dio otro golpe en la Copa Argentina: eliminó al último subcampeón","abstract":"Fue 1-0 sobre la hora para el Candombero gracias a una aparición de José Ramírez Agudelo. Así dejó con las manos vacías a Central Córdoba de Santiago del Estero.","author":[],"key_words":"Copa Argentina","body":"San Telmo, equipo de la Primera B, produjo este miércoles una nueva sorpresa en la Copa Argentina. En Salta, le ganó sobre a la hora 1 a 0 a Central Córdoba de Santiago del Estero, último subcampeón, para avanzar a los 16avos de final del torneo federal. #CopaArgentinaEnTyCSports¡GOL DE SAN TELMO! Ramírez mete el 1-0 sobre el final del partido ante Central Córdoba ¡Otra sorpresa en la Copa! pic.twitter.com/eRXDwcOPEq La parte inicial fue pareja, con una mejor imagen en cuanto al juego de San Telmo, pese a ser un equipo dos categorías inferiores respecto de Central Córdoba, que afrontó el compromiso con mayoría de futbolistas que habitualmente no son titulares, debido a que su principal objetivo es mantener la categoría en la Superliga. Durante esta etapa hubo llegadas de los dos equipos y muy buenas intervenciones de los arqueros: Maximiliano Cavallotti, en el conjunto santiagueño, y Alan González, en \"Telmo\". El segundo tiempo se jugó con las mismas características y San Telmo pudo marcar tras un cabezazo en el palo Lucas Farias; mientras que el \"Ferroviario\" lo tuvo en los pies de Cristian Chávez, quien la envió por encima del travesaño, más un par de intervenciones de Alan González, quien a los 28 se fue lesionado y reemplazado por Pedro Formosa. Pero cuando parecía que se llegaba a la definición con tiros penales, a los 45 minutos, en una buena maniobra ofensiva de San Telmo y, tras un centro desde la derecha de Fabián Castillo, José Ramírez Agudelo definió en el centro del área y puso el 1 a 0 final para el festejo del \"Candombero\" y la frustración de Central Córdoba, último subcampeón de la Copa Argentina, que se quedó imprevistamente afuera. San Telmo se medirá en los 16avos de final de la Copa Argentina ante Deportivo Laferrere, que más temprano produjo la primera sorpresa del día y eliminó a Estudiantes de La Plata. Fuente: Télam COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coctel-situaciones-negativas-dejo-noche-fatidica-river-quito_0_TSbNUPpM.html","date":"05/03/2020 - 0:01","title":"El cóctel de situaciones negativas que dejó la noche fatídica de River en Quito","abstract":"Se terminó el invicto de Biscay, Pratto sigue apagado y ya son tres las derrotas consecutivas por la Copa Libertadores. Todo mal.","author":"Maximiliano Uria","key_words":"River PlateCopa Libertadores","body":"La noche fatídica de River en Ecuador incluyó un cóctel de situaciones negativas. A saber: se terminó el invicto de Matías Biscay; Lucas Pratto sigue sin convertir; el equipo de Núñez continúa sin ganar en la altura de Quito; perdió su tercer partido consecutivo en Copa Libertadores<U+200B>, luego de 17 años; fue goleado luego de casi un año. River no gana en Quito. La de anoche fue la novena visita a la capital ecuatoriana, donde cayó seis veces e igualó tres, enfrentando a diferentes equipos: Liga de Quito, El Nacional e Independiente del Valle. Como Marcelo Gallardo<U+200B> no pudo viajar porque está afectado por un cuadro febril y gripal, Matías Biscay, su ayudante principal, fue quien condujo al equipo desde el banco de suplentes. No fue una situación nueva. Es que el ex defensor de River y de Huracán ya había sido el DT en el campo de juego otras 10 veces en el ciclo del Muñeco, cuando éste no pudo estar al borde de la línea de cal por estar suspendido. Y había una particularidad con Biscay: venía invicto. De esos 10 encuentros, River ganó 5 e igualó 5. Salvo un 1-0 ante Atlético de Rafaela en 2016, que fue por el torneo local, los otros 9 fueron por la Copa Libertadores. Entre ellos, tres partidos estelares: las dos finales de la Copa Libertadores 2018 que River le ganó a Boca (igualó 2-2 en la Bombonera y ganó 3-1 en Madrid) y la final de vuelta del máximo torneo continental en 2015 (3-0 a Tigres). El resto fueron 4 empates (1-1 ante Juan Aurich y 2-2 con Tigres en la Libertadores 2015; 1-1vs Alianza Lima y 0-0 vs Palestino en la Libertadores 2019) y otras 2 victorias (3-0 a Racing en la vuelta de los octavos de la Libertadores 2018 y 2-1 a Gremio en las semifinales de vuelta de esa edición). Anoche, en Quito, con el 0-3, el invicto se terminó tras 11 partidos. “Nos vimos superados y nos ganaron bien”, reconoció Biscay. Pratto ya no está en “modo oso”. Atrás quedaron esos festejos de brazos cruzados que tantas alegrías les dio a los hinchas de River. El delantero se encuentra inmerso en una enorme sequía. No convierte un gol desde el 30 de mayo cuando le marcó a Athletico Paranaense en la final de vuelta de la Recopa Sudamericana que River obtuvo en el Monumental. Pasaron más de siete meses. Anoche quedó aislado, como único delantero. Y no estuvo ni cerca de hacer mover la red rival. River no perdía tres partidos consecutivos en la Libertadores desde 2003. Ahora, acumuló tres derrotas seguidas, las tres fuera de su casa, dos como visitante y una en campo neutral: ante Boca (en la Bombonera), Flamengo (en la final de Lima) y Liga (Quito). Y no caía en un debut copero hace cinco años: 0-2 con San José de Bolivia en la altura de Oruro. Por último, a River no lo goleaban en la Copa Libertadores desde hace un año y medio ante Jorge Wilstermann en Bolivia por la ida de los cuartos de final. También fue por 3 a 0, igual que anoche. Y de la misma manera que la última vez que recibió una goleada, que fue hace casi un año por la Copa de la Superliga, contra Atlético Tucumán. Justo, el rival al que enfrentará el sábado en la definición de la Superliga. Quito. Enviado especial. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/polideportivo/ronaldinho-demorado-paraguay-confuso-episodio_0_TgKnlFxK.html","date":"04/03/2020 - 23:45","title":"Ronaldinho fue detenido en Paraguay por ingresar con un pasaporte adulterado","abstract":"El astro brasileño viajó para promocionar un libro y participar de un emprendimiento solidario.","author":[],"key_words":"RonaldinhoParaguayÚltimas Noticias","body":"El ex futbolista brasileño Ronaldinho Gaúcho fue demorado este miércoles en Paraguay, adonde llegó para formar parte de un emprendimiento solidario y presentar también su libro \"Genio de la vida\". La Policía Nacional allanó la suite del Hotel del Yacht, donde la ex estrella de Barcelona estaba hospedado, porque ingresó al país con un presunto pasaporte falso, una situación que fue descubierta por Migraciones y el Ministerio del Interior. En una entrevista con medios locales, el ministro del Interior Euclides Acevedo confirmó que \"hay una orden de detención contra Ronaldinho Gaucho y vamos a hacer cumplir la ley, tenemos la información que tiene documentación adulterada\". Ronaldinho fue demorado en Paraguay por ingresar al país con documentos adulterados. \"Mañana a las 8 de la mañana el fiscal va a decidir que va a pasar con el señor Ronaldinho\", agregó el funcionario. Así, Dinho y su hermano Roberto De Assis Moreira -lo acompañó al país vecino- quedarán bajo custodia en sus habitaciones y deberán comparecer este jueves ante el Ministerio Público. Las cédulas de identidad que les secuestró la Policía a Ronaldinho y a su hermano. Ronaldinho y su hermano manifestaron que viajaron a Paraguay por invitación de Nelson Belotti, dueño del casino \"II Palazzo\" y de paso fueron contactados por la representante de la fundación \"Fraternidad Angelical\", para contar con su participación en algunos eventos benéficos. La Policía Nacional realizó un allanamiento en el hotel donde se hospedó Ronaldinho. La Justicia brasileña le quitó el pasaporte a Ronaldinho, a fines de 2018, cuando le impuso una multa ambiental de 2,5 millones de dólares, que Dinho jamás abonó. Ronaldinho fue demorado en Paraguay por ingresar al país con documentos adulterados. La multa ambiental fue por una contaminación a orillas del lago Guaíba, en la zona sur de Porto Alegre, donde el ex jugador construyó un muelle y una plataforma, en un área de preservación ambiental, según los informes de medios brasileños. Agentes de la policía allanan la habitación del hotel donde se encuentra hospedado Ronaldinho, en Asunción. (EFE) El ex compañero de Lionel Messi en el equipo culé, que fue designado el año pasado embajador de turismo de Brasil, arribó por la mañana al aeropuerto internacional Silvio Pettirossi en Luque, cerca de Asunción. Dentro de las actividades, tenía previsto este jueves la presentación oficial de su libro “Genio de la vida” y la participación en el lanzamiento del programa “Móvil de salud de las niñas y niños\" que consiste en un centro hospitalario ambulante con tecnología de punta y compuesto por médicos de primer nivel. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/chino-maidana-30-kilos-aspira-pelea-manny-pacquiao_0_lQIDu3Xb.html","date":"04/03/2020 - 22:58","title":"El Chino Maidana ya bajó más de 30 kilos y aspira a una pelea contra Manny Pacquiao","abstract":"Fue campeón y tuvo en vilo a Mayweather en el primero de sus dos combates con el estadounidense. Ahora quiere volver.","author":"Matias Calomarde","key_words":"Marcos René Chino MaidanaBoxeo","body":"Remera pegada al cuerpo y con diseño llamativo, gorra y lentes oscuros. Los brazos cruzados, con los tatuajes al descubierto. Sentado en un rincón, Marcos René Maidana<U+200B> se ríe y bromea con su equipo, el que lo acompaña a todas partes. Y se codea con su nuevo cómplice, Jorge Acero Cali, casualmente -o causalmente- su rival cuando vuelva a subirse a un ring de boxeo el 18 de abril. Se lo ve muy bien al Chino. Atrás quedó el sobrepeso que tuvo durante gran parte de los seis años que lleva alejado de la actividad en la que supo ser campeón del mundo en las categorías superligero y welter. Luego de la segunda pelea con el estadounidense Floyd Mayweather<U+200B> (perdió por decisión unánime) se retiró del boxeo y entró en stand by. Todo ese tiempo libre con el que se encontró le generó una intranquilidad en su cabeza que sólo podía calmar de una manera. “Hubo un tiempo en el que estaba muy ansioso, comía bastante y engordé mucho. Ahí me di cuenta que tenía que bajar de peso para volver a estar bien”, le cuenta el ¿todavía? boxeador santafesino a Clarín. Pero ese desorden anímico y alimenticio ya quedó atrás. Hoy, con 36 años, el de Margarita bajó más de 30 kilos y está en óptimas condiciones para regresar. ¿A quién le apunta con sus guantes? “A Pacquiao”, asegura con una sonrisa pícara. Marcos \"Chino\" Maidana mira por detrás de sus anteojos espejados. Foto: Luciano Thieberger. -¿Qué hiciste durante todo este tiempo? -Aproveché para disfrutar. Disfruté de la familia, de la pesca. Me gustó andar libre sin tener que pensar en nada. A veces ni sabía que día era... Estaba tan relajado que por ahí perdía la noción del tiempo. Pero también está bueno estar ocupado como ahora, con algo que me gusta. Tengo mis horarios, mi organización. Eso también está bueno. -¿Se te hizo difícil recuperar el estado físico para volver a boxear? -No, no se me complicó tanto. Nunca estuve parado del todo: seguí haciendo bicicleta y corriendo. Pero cuando me encontré con todos esos kilos de más tuve que hacer un poco más de esfuerzo. Marcos Maidana, con varios kilos de más, junto a su hermano Fabián. -El año pasado intentaste regresar pero finalmente no sucedió. ¿Por qué ahora estás convencido de volver a boxear? -Había intentado volver a pelear en Estados Unidos pero tuve algunos problemas. Ahora me convencieron para esta exhibición y después del 18 de abril, depende de cómo salga la pelea, veremos el futuro que se acerca. -Ya admitiste que Pacquiao es tu cuenta pendiente. ¿Tenés otro posible rival en mente? ¿Una tercera pelea con Mayweather? -Yo estoy dispuesto a escuchar ofertas, todas las que surjan. Mientras responde la última pregunta, seguramente recuerda los dos combates con Money Mayweather, principalmente el primero. Aquel sábado 3 de mayo de 2014, Mayweather padeció los golpes de Maidana durante varios rounds, pero para los jueces el argentino perdió. El, disconforme con las tarjetas y sintiéndose vencedor, rápidamente le dio la “revancha” y cuatro meses después volvieron a verse las caras en Las Vegas. Esa vez el fallo fue unánime a favor del invicto Mayweather y poco tiempo después Maidana abandonó la actividad. Con el dinero que ganó pudo vivir tranquilo durante este tiempo, abrir algunos negocios y fundar su propia compañía de boxeo (“Chino Maidana Productions”) con la que se encarga de reclutar talentos en toda Argentina y marcarles el camino en el deporte. Ahora está listo para subirse nuevamente al cuadrilátero e intentar volver a ser el que alguna vez fue y no por la plata, como asegura. Lo saben sus fanáticos, que siguen el día a día de sus entrenamientos a través de las redes y le muestran su afecto. Lo sabe el boxeo, que recuperará a una de sus grandes joyas de la última década. Y lo sabe él mismo, al no dudar de su talento nato y de sus puños noqueadores para volver a boxear.   Su carisma y simpatía atrapan. Alrededor de su figura de boxeador construyó la imagen de un personaje agradable y gracioso soltando frases que despiertan risas y bromeando con su nuevo amigo y próximo contendiente. “Acepté el desafío porque lo ví fácil”, tira Marcos Maidana. “Lo voy a noquear”, replica Jorge Cali, el kick boxer. Si bien será una exhibición, el ambiente a combate por un título no faltará. Sea arriba o abajo del ring, con Maidana y Cali el show está más que asegurado. -¿Cómo te preparás para “El Regreso”, tal como se promociona tu vuelta al boxeo? -Muy bien. Físicamente me siento bien. El 18 de abril será una fiesta. Con Acero sabemos muy bien lo que vamos a hacer y estamos muy contentos. Esto me sorprende porque hay mucha gente apoyándonos. -¿Cómo surgió la posibilidad de hacer un combate con un ex campeón mundial de kick boxing? -Esto se le ocurrió al Tano Ricci, mi mánager. Un día estaba almorzando, hicimos una videollamada y me dijo: “Mirá, acá tengo a tu rival”. Ahí empezó todo. Además de la nuestra, van a haber otras peleas preliminares y quizá hasta un combate por un título del mundo. Confiamos en que va a salir todo bien. -La velada será en Tecnópolis, pero hubo una posibilidad de que fuera en el Luna Park, donde hace 10 años defendiste el cinturón de campeón ante DeMarcus Corley frente a 11 mil personas. ¿Qué te genera volver a pelear algún día ahí? -El Luna Park es un estadio único para el boxeo y yo creo que si se hace una pelea ahí se va a llenar. Más de 11 mil personas vamos a meter seguro; se van a tener que encimar para estar ahí. -Como santafesino e hincha de Colón, seguro te gustó ver a Los Palmeras en la previa de la final de la Copa Sudamericana. ¿Te gustaría que hagan lo mismo en una velada tuya? -Tenía eso pensado, mirá vos; me lo adivinaste. Me encantaría. Todavía no lo hablé con Los Palmeras, pero si quieren está la posibilidad de que estén ahí. La respuesta llegó con risas incluidas. Las que además aumentó Cali con otra idea. “Mejor, que canten el Himno”, sugirió. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/gabriela-sabatini-declarada-ciudadana-ilustre-ciudad-buenos-aires_0_OitTGwnN.html","date":"04/03/2020 - 21:31","title":"Gabriela Sabatini fue declarada ciudadana ilustre de la Ciudad de Buenos Aires","abstract":"La ex tenista recibió el diploma de manos de la diputada Inés Gorbea, quien destacó que la deportista modificó “las barreras relativas a las mujeres en el deporte”.","author":[],"key_words":"Gabriela SabatiniLegislatura De La CiudadÚltimas Noticias","body":"La ex tenista Gabriela Sabatini fue declarada este miércoles como ciudadana ilustre de la Ciudad de Buenos Aires, durante un acto realizado en la Legislatura porteña donde la deportista agradeció \"el honor gigante\" de recibir esa distinción. Estuvo acompañada por familiares y amigos. \"En mi época de tenista, cada vez que tenía que hacer una gira, lo que más me costaba era dejar mi ciudad, mi país y mi gente. Unos días antes agarraba el auto, recorría la ciudad y pensaba en lo hermosa que es\", contó Sabatini durante la ceremonia y agregó: \"Para mí es un honor gigante y me emociona recibir esta distinción. Gracias por este día inolvidable\". La ex tenista recibió el diploma de ciudadana ilustre de manos de la diputada Inés Gorbea, quien destacó su \"dedicación y esfuerzo\" para \"modificar las barreras relativas a las mujeres en el deporte y eliminar, seguramente con un costo personal muy alto, muchos prejuicios\". Gabriela Sabatini, distinguida en la Legislatura porteña. Foto: Legislatura Sabatini llegó esta tarde a la Legislatura con sus amigas y ex tenistas, Mercedes Paz e Inés Gorrochategui. También la acompañaban su hermano Osvaldo y su cuñada Catherine Fulop. Entre los invitados, estaba también la ex tenista Gisela Dulko. Por otro lado, asistieron el vicepresidente primero de la Legislatura, Agustín Forchieri, el subsecretario de Deportes de la Ciudad, Luis Lobo, y los diputados Leandro Halperin, Marcelo Guouman, Carolina Estebarena, María Luisa González Estevarena, Gabriel Cingolani y Manuela Thourte. Gabriela Sabatini, distinguida en la Legislatura porteña. Foto: Legislatura Gabriela Sabatini fue la tenista más destacada en la historia de la Argentina, nació el 16 de mayo de 1970 en la Ciudad de Buenos Aires y desde edad temprana comenzó su pasión por el deporte en las canchas de River Plate, el club del cual es hincha. En su carrera, ganó 27 títulos en singles, entre ellos el US Open de 1990; alcanzó el tercer puesto del ranking mundial y logró la medalla de plata en los Juegos Olímpicos de Seúl 1988. El 24 de octubre de 1996 se retiró de la actividad en el mítico Madison Square Garden de Nueva York, Estados Unidos. \"Conmemorar las distintas hazañas de Gabi a lo largo de su carrera es devolverle, al menos un poco, toda la entrega e infinitas alegrías que ella nos ha brindado a las vecinas y vecinos de la Ciudad\", expresó Gorbea en un comunicado. Fuente: Télam COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/mascherano-erro-penal-definitivo-estudiantes-despidio-copa-argentina-humilde-laferrere_0_YYHZOZXl.html","date":"04/03/2020 - 21:23","title":"Mascherano erró el penal definitivo, Estudiantes se despidió de la Copa Argentina ante el humilde Laferrere y se quedó sin DT","abstract":"Empataron 1-1 en los 90 y el equipo del Oeste del Gran Buenos Aires se quedó con la victoria. Luego, Gabriel Milito presentó su renuncia.","author":[],"key_words":"Copa ArgentinaClub Estudiantes De La Plata","body":"Sorpresa en la Copa Argentina. Otra sorpresa, mejor dicho. Deportivo Laferrere, que milita en la Primera C, eliminó a Estudiantes de La Plata en la primera ronda. Tras el 1-1 en los 90, el partido fue a los penales. Y allí se dio lo impensado. Javier Mascherano desvió su penal y el equipo del Oeste del GBA se quedó con la clasificación. Tras el encuentro, Gabriel Milito presentó la renuncia y dejó de ser el técnico del conjunto platense. Estaban igualados 4-4 (para el Pincha habían convertido Schunke, Estévez, Mauro Díaz y García y erró Mateo Retegui; y para Lafe Scarnatto, López, Pintos y Barreal y falló Benítez) y empezaron a patear uno y uno. Metió Acuña y llegó el turno de Masche. Quiso asegurar el penal pero le dio con demasiada fuerza y la pelota se fue arriba del travesaño. Justo de cara a la tribuna de Estudiantes. Mascherano se fue tomándose la cara, con cabeza gacha hacia el otro lado. A unos metros, los jugadores de Laferrere gritaban, se abrazaban, festejaban con emoción... Un penal errado. Y tras él, la decepción de un jugador de jerarquía internacional, campeón de Europa y del mundo con el mejor Barcelona de la historia, subcampeón del mundo con la Selección Argentina en 2014. Del otro, jugadores semi-profesionales, que pelean el mango día a día. De un lado, la decepción de un equipo que cuenta con cuatro Copa Libertadores y una Intercontinental en su historia. Del otro, la alegría de un club que hace 14 años pelea por salir de la Primera C. De un lado la decepción de los platenses. Del otro, el éxtasis de los miles de hinchas del Verde que llegaron de La Matanza a Lanús para alentar a su equipo como cada partido en Rodney y Magnasco. La Copa Argentina lo hizo posible una vez más. Así, Estudiantes tuvo su estreno y despedida en la edición 2020. Como le sucedió hace tres años cuando fue derrotado Sportivo Pacífico de Mendoza. Federico González le había dado la apertura del partido al Pincha pero Faillace lo empató a los minutos y de ahí en mas, el León no supo que hacer. Militó apostó todo pero no hubo respuestas y en los penales falló. El penal errado por Mascherano sentenció la historia y fue la imagen del flojo presente futbolístico del Pincha. Gabriel Milito se fue enseguida del campo de juego. Y dejó su cargo. Así lo informó el director deportivo del club, Agustín Alayes: \"Gabriel Milito tomó la decisión de dar un paso al costado y no continuará siendo el director técnico del plantel profesional\"...  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/river-debuta-equipo-alternativo-gallardo-cabeza-torneo_0_YH1nfWCg.html","date":"","title":"River priorizó la Superliga y la pasó mal: sufrió una dura goleada en Quito","abstract":"Liga Deportiva Universitaria le ganó 3-0 en el debut de la fase de grupos con goles de Franklin Guerra, Cristian Borja y Junior Sornoza, de penal. El equipo argentino, dirigido por Matías Biscay, apostó a una formación alternativa pensando en la definición del torneo local.","author":"Maximiliano Uria","key_words":"Copa LibertadoresLiga De QuitoRiver Plate","body":"Tal vez River empezó a perder el partido contra Liga de Quito cuando Marcelo Gallardo decidió dejar a todos los titulares en Argentina para preparar el duelo del sábado ante Atlético Tucumán. Ni siquiera viajó el Muñeco a Quito, por un malestar gripal. Tampoco el presidente Rodolfo D'Onofrio ni el manager Enzo Francescoli. La sensación en la previa era que River casi que regalaba el partido. Y eso se ratificó con el andar del juego: Liga, un equipo limitado, lo aplastó. Le hizo 3 goles, pero pudieron ser muchos más. La altura (2.850 metros) influye, claro. Todo análisis debe realizarse a partir de esa condición tan adversa para los que suben desde llano. Pero River hizo demasiadas cosas mal en Ecuador. “Tenemos que hacer un partido de tenencia”, había avisado el capitán Leonardo Ponzio en la previa. Nada de eso sucedió. Se paró de contra el elenco de Núñez. Y se replegó sin disputar la pelota. Lo dejó aislado a Pratto arriba, que tenía 40 metros por delante. Los volantes ofensivos (Alvarez-Carrascal-Ferreira), lo mismo. Estaba parado para correr River en la altura. Como mínimo, raro. Y algo más: Matías Biscay, con el aval de Gallardo, puso en cancha a dos mediocampistas centrales con poca tenencia y distribución, como Ponzio y Sosa. Recién a los 30 minutos juntó más de 5 pases River. Fue cuando se enchufó Jorge Carrascal. Duró poco y nada. Lo demás fue sufrir. Hay que decir, primeramente, que estuvo a nada de ponerse en ventaja el River con un remate lejano de Ferreira que pegó en el ángulo de Adrián Gabbarini. Era un golazo. Y la mala suerte quiso que a la jugada siguiente, Guerra marcara de cabeza tras un córner al primer palo de Sornoza. El central ecuatoriano anticipó a Pratto y le ganó el mano a mano a Rojas. Fue un golpe duro para el visitante: de ahí en más, Liga lo pasó por arriba. Sufrió el debutante Franco Paredes cada uno de los desbordes del extremo Caicedo y del lateral Ayala, Rojas nunca pudo contra el gigante Martínez Borja y Angileri perdió más de lo que ganó. Beto Bologna mantuvo a River en juego con varias atajadas. Hasta que Ayala encontró el fondo por enésima vez y mandó un centro exacto para la entrada de Martínez Borja, que empujó al gol al arco vacío. Puede que la pelota haya rebotado en el pie de Zuculini, aunque las transmisión oficial se lo otorgó al ecuatoriano. En la segunda mitad, Alvarez acompañó a Pratto en el ataque y River se adelantó unos metros. Se animó a jugar, no especuló tanto. Y tuvo diez minutos buenos en los que pudo descontar con un disparo de Alvarez que pegó en el palo. Fue lo último del los de Biscay: volvieron a quedarse sin aire y se fueron de partido. Martínez Borja erró tres goles increíbles. De penal pudo marcar el tercero el local, minutos después de que Bologna fuera expulsado por tocarla con la mano afuera del área. El árbitro se equivocó y sancionó una mano inexistente de Zuculini. Sornoza, el mejor de la noche, batió al ingresado Germán Lux para el 3-0 definitivo. La excursión de River a Quito terminó como se pensaba: el equipo alternativo no dio la talla y perdió sin atenuantes. Fue goleado y dejó una pálida imagen. El sábado, en Tucumán, se sabrá si éste juego pasará a ser nada en la historia de River. A esperar.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/dier-fernandes-tottenham-_0_QbZ2Oq2S.html","date":"04/03/2020 - 20:44","title":"Escándalo en Tottenham: Eric Dier se quiso pelear con un grupo de hinchas para defender a Gedson Fernandes","abstract":"El mediocampista reaccionó por un supuesto cántico racista y se quiso trepar a la tribuna para hacer justicia por mano propia.","author":[],"key_words":"Tottenham Hotspur Fútbol Club","body":"Eliminación y escándalo. El Tottenham de José Mourinho, con Erik Lamela y Giovani Lo Celso<U+200B>, quedó eliminado de la FA Cup ante Norwich, que marcha último en la Premier League. Para colmo, tras el adverso resultado deportivo, el mediocampista Eric Dier reaccionó y se quiso pelear con sus hinchas en plena tribuna del estadio de los Spurs. ¿Qué ocurrió? Según relatan los testigos y el propio jugador, Dier enfureció porque unos simpatizantes increparon al portugués Gedson Fernandes, quien erró un penal en la tanda definitoria. Así, Dier se puso como loco y se fue derechito a las gradas para pelear con los hinchas. Supuestamente, hubo un acto de racismo hacia Fernandes y Dier quiso defender a su compañero. \"Es mi hermano, es mi hermano\", se lo ve decir al jugador en uno de los videos que circulan por redes sociales. Una locura en medio de la derrota. Por fortuna, lo pudieron parar entre otros simpatizantes y efectivos de seguridad. Pero hay que ver si ahora recibe algún tipo de sanción. Por lo pronto, el propio Mourinho se refirió al tema y fue tajante: \"Es algo que los profesionales no pueden hacer, pero hizo algo que todos habríamos hecho\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/menotti-curiosa-definicion-messi_0_a-ID0gyu.html","date":"04/03/2020 - 20:07","title":"César Luis Menotti y una curiosa definición sobre Lionel Messi","abstract":"El DT campeón del mundo en Argentina 1978 defendió a Leo y se refirió a su nivel en los últimos partidos con una extraña comparación con un “cazador de codornices”.","author":[],"key_words":"César Luis MenottiLionel MessiFC Barcelona","body":"La actuación de Lionel Messi en el clásico del pasado domingo entre el Real Madrid y el Barcelona no estuvo a la altura de lo que nos tiene acostumbrados el 10, que apenas tuvo con un par de apariciones en la victoria 2-0 del Merengue. Y mientras algunos lo pusieron en el centro de la crítica, como Hugo Gatti, César Luis Menotti<U+200B> defendió a la Pulga con una extraña comparación. \"Es como un cazador que caza mil codornices al día. El día que caza 999, dicen que no está bien, que no tiene puntería. Messi sigue siendo Messi\", explicó el actual director de Selecciones Nacionales en diálogo con Cadena Ser. Y dejó en claro su postura: Leo no es parte del problema del Barcelona, pero tampoco puede ser la solución todo el tiempo si no encuentra un funcionamiento colectivo. El DT campeón del mundo con Argentina en 1978 pidió por otro que jugador que tome la iniciativa y también pueda hacerse protagonista en este Barcelona que no enamora: \"Yo estoy preocupado por el equipo, no por Messi. No podés esperar que siempre resuelva él, tiene que aparecer alguien más\". Incluso, el Flaco analizó este momento del conjunto culé en el que no consigue mostrar su mejor versión desde hace ya varios años: \"Su fútbol está en adaptación. Está recién llegado (Quique) Setién. Está en proceso de encontrar el equipo y especialmente en el medio campo. Aquel centro del campo con Xavi e Iniesta no se encuentra tan fácilmente\". Menotti, por último, se refirió a los posibles refuerzos que siempre suenan en Barcelona y nombró la chance de que Lautaro Martínez<U+200B><U+200B> desembarque en el equipo de Leo en un futuro cercano. \"Lautaro es muy joven y está lleno de condiciones, tiene un enorme futuro. Neymar parecía que iba a ser el heredero de Messi, pero desde que se fue del Barça ha sido un jugador sin el mismo prestigio\" COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/divertido-mini-musical-wanda-mauro-icardi-arquero-paris-saint-germain_0_6V7jxEv0.html","date":"05/03/2020 - 16:08","title":"El divertido mini musical de Wanda, Mauro Icardi y el arquero del Paris Saint Germain","abstract":"Los matrimonios Icardi y Navas pasan las horas con música y coreografías.","author":[],"key_words":"Wanda NaraMauro IcardiInstagramParis Saint Germain","body":"El Paris Saint Germain lidera cómodamente la Ligue 1, da pelea en las copas francesas y se ilusiona por conseguir por primera vez la Champions League. Para eso, hace años que contrata, con la chequera del magnate dueño del club, a los mejores futbolistas del mercado, como Neymar, Mbappé y el argentino Mauro Icardi, quien llegó a préstamo desde el Inter de Milán. Otro que llegó al equipo capitalino es el arquero nacido en Costa Rica, Keylor Navas, ex Real Madrid y, como se observa, los Navas y los Icardi, se hicieron amigos y no lo ocultan. Un antes y un después en la vida, después de conocer amigos y personas como ustedes , la humildad y generosidad de grandes por dentro y fuera .. @danicami_03 @mateonavas28 @keylornavas1 @andreasalasb los queremos mucho nuestros días en paris .. mate asados y familia Una publicación compartida de  Wanda nara (@wanda_icardi) el 5 Mar, 2020 a las 9:50 PST Wanda Icardi, esposa y representante del centrodelantero argentino publicó en Instagram un pequeño musical que hicieron junto al arquero tico y su mujer, con un mensaje que refleja la amistad que han forjado. Icardi pasa un buen momento en la Liga francesa - FOTO AFP Algunos dicen que los grandes campeones se forjan desde la unidad del plantel. El PSG parece haber elegido esa receta. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/estudiantes-de-merida-vs-racing-en-vivo-por-copa-libertadores-horario-formaciones-y-tv_0_gLTJ4sIH.html","date":"","title":"Estudiantes de Mérida vs Racing, en vivo por Copa Libertadores: horario, formaciones y TV","abstract":"El equipo argentino, que está invicto con Beccacece, vuelve al torneo después de dos años y enfrenta a un conjunto venezolano que lleva más de dos décadas sin disputarlo.","author":[],"key_words":"Copa LibertadoresRacing ClubSebastián BeccaceceLisandro López","body":"Racing Club visita a Estudiantes de Mérida, en la presentación del equipo de Sebastián Beccacece en el Grupo F de la Copa Libertadores de América, certamen que sólo ganó una vez en su historia, que vuelve a disputar después de dos años y al que se clasificó por haberse coronado campeón de la edición 2018/2019 de la Superliga. El partido se jugará en el Estadio Olímpico Metropolitano de la ciudad venezolana de Mérida, a las 19 horas de Argentina, con el arbitraje de Raphael Claus de Brasil y televisación de Fox Sports (canales 106 de Cablevisión y 605 de DirecTV) Por el mismo grupo, pero a las 23 horas, en Perú, Alianza Lima recibirá a Nacional de Montevideo, uno de los candidatos a pasar de ronda. Beccacece está invicto con Racing desde que debutó, a principios de 2020. (Marcelo Carroll) La anterior participación de Racing en la Copa Libertadores data de 2018, cuando fue eliminado en octavos de final por River Plate, que luego se proclamaría campeón. La única conquista racinguista en la Copa fue en 1967, con el equipo que dirigía el recientemente fallecido Juan José Pizzuti, y tras ello su mejor performance la consiguió en 1997, cuando llegó hasta las semifinales con la conducción de Alfio Basile. Con Lisandro López como bandera, el conjunto dirigido por Beccacece se ubica en la quinta posición de la Superliga, en zona de clasificación a la Copa Sudamericana 2021 pero en la pelea por entrar a la Libertadores del año próximo, para lo que deberá reafirmar un andar con buenos resultados en 2020, en el que se mantiene invicto (dos victorias y cuatro empates) y con un punto muy alto como fue el triunfo en el clásico contra Independiente obtenido con dos futbolistas menos que su rival. Pero los resultados de la Academia no fueron siempre logrados con buenos rendimientos, por lo que el comienzo de la campaña copera lo pondrá frente al desafío de mejorar. También es cierto que el equipo mostró una mejoría cuando el entrenador reacomodó a algunos jugadores con un esquema 4-4-2 que reemplazó al 4-3-3 que había intentado imponer en el inicio del ciclo. Racing y Newell's se miden en Avellaneda por la fecha 22 de la Superliga Justamente uno de los futbolistas que levantó su nivel fue Walter Montoya, quien empezó de lateral y en los últimos partidos fue ubicado en su posición natural de volante por la derecha, aunque el chaqueño será baja en Venezuela por una molestia muscular. Su lugar sería ocupado por Benjamín Garré, nieto del ex lateral campeón del mundo en México 86 Oscar Garré, y quien tuvo un prometedor debut en el 1 a 1 ante Newell's de la última fecha de la Superliga. Estudiantes de Mérida juega por séptima vez la Libertadores y su mejor antecedente se remonta a 1999, cuando llegó a cuartos de final y fue eliminado por Cerro Porteño de Paraguay. Tras esa derrota, el equipo tuvo dos participaciones en la Copa Sudamericana (primera fase 2018 y 2019) y una en la desaparecida Copa Merconorte del año 2000. Martín Brignani, el técnico argentino que dirige a Estudiantes de Mérida. Se clasificó en forma directa a la fase de grupos como subcampeón del torneo venezolano, ya que en la final perdió ante Caracas FC. En el actual torneo local, el equipo dirigido por el argentino Martín Brignani viene de perder el domingo ante Yaracuyanos (2-1) y tiene siete unidades, a seis de los punteros Deportivo Lara y Zamora. En el plantel de Estudiantes están el arquero argentino Matías Draghi, ex Independiente Rivadavia, y Alexis Messidoro, ex Boca. Estudiantes de Mérida: Matías Draghi, Daniel Linárez, José Marrufo, Ronaldo Rivas, Edison Penilla; Cristhian Rivas, Diego Guillén o Edson Rivas, Edward Morillo, Alexis Messidoro; Jaime Moreno y José Rivas o Wilson Mena. DT: Martín Brignani. Racing Club: Gabriel Arias; Iván Pillud, Leonardo Sigali, Mauricio Martinez, Eugenio Mena; Marcelo Díaz, Matías Zaracho, Leonel Miranda, Matías Rojas; Benjamín Garré y Lisandro López. DT: Sebastián Beccacece. Racing Club vs Independiente. Gol agónico de Racing Marcelo Diaz. Foto Juan Manuel Foglia. Arbitro: Raphael Claus (Brasil). Hora: 19 horas (de la Argentina). TV: Fox Sports. Estadio: Olímpico Metropolitano de Mérida. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/marcelo-gallardo-vuelve-ausentarse-practica-river-abren-incognitas_0_2mGomGP-.html","date":"05/03/2020 - 15:31","title":"Marcelo Gallardo vuelve a ausentarse de la práctica de River y se abren incógnitas","abstract":"Por el cuadro de anginas, al DT le recomendaron guardar reposo y llegará con lo justo a viajar a Tucumán para la definición. Sin él, flotan todavía las dudas sobre cómo se parará el equipo en el partido decisivo.","author":[],"key_words":"River PlateMarcelo Gallardo","body":"Cuando se conoció la noticia de que, por un cuadro de anginas, Marcelo Gallardo no viajaría a Ecuador para el debut de River en la Copa Libertadores<U+200B> frente a Liga de Quito, que terminó en una derrota por 3-0, muchos comenzaron a especular con que la baja del entrenador en el duelo copero tenía que ver con la necesidad de preparar el partido decisivo frente a Atlético Tucumán del próximo sábado. Sin embargo, el club enseguida informó que estaba con un cuadro febril y con anginas. Ese fue el motivo por el que no viajó a Ecuador, donde, además podía exponerse a quedar en cuarentena por los controles del coronavirus. Gallardo tampoco pudo asistir a la práctica del miércoles con los titulares en el predio de Ezeiza. Ese entrenamiento estuvo a cargo del profe Marcelo Tulbovitz. Y este jueves, cuando todo el plantel (los que se quedaron aquí y los que viajaron a Quito) se reencuentre en el Monumental desde las 18 para realizar un nuevo entrenamiento, el Muñeco tampoco estará. \"Marcelo Gallardo presenta una evolución en su cuadro clínico de anginas. Aún así, los médicos recomendaron 24 horas más de reposo domiciliario, por lo que no estará presente en el entrenamiento de esta tarde\", informaron desde el club de Núñez. <U+2139> [Parte médico] Marcelo Gallardo presenta una evolución en su cuadro clínico de anginas. Aún así, los médicos recomendaron 24 horas más de reposo domiciliario, por lo que no estará presente en el entrenamiento de esta tarde. De esta manera, la práctica de este jueves a la tarde en Udaondo y Figueroa Alcorta estará comandada por Matías Biscay, el ayudante principal del Muñeco, que también dirigió al equipo en Quito. Sin el DT en los entrenamientos, todavía es una incógnita el equipo que parará en Tucumán. Las dudas principalmente pasan por si Gallardo repetirá el esquema del 3-3-2-2 con el que sacó 19 de 21 puntos en este arranque de 2020 o si arma una línea de cuatro defensores e incluye a Quintero en el medio: así, de hecho, terminó jugando en la mayoría de los partidos del año. Los médicos aguardan que Gallardo esté bien para poder viajar junto al plantel este viernes a Tucumán, donde el sábado River se jugará la definición de la Superliga. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/russo-definicion-superliga-boca_0_i4y9KIBS.html","date":"05/03/2020 - 15:27","title":"Miguel Russo: “No somos negativos, pensamos en lograr el objetivo”","abstract":"El entrenador xeneize dijo que no le da lo mismo ser campeón que no. “Estamos bien, podemos estar mejor”, agregó.","author":[],"key_words":"Boca JuniorsMiguel Angel RussoSuperliga ArgentinaRiver Plate","body":"Miguel Angel Russo, entrenador de Boca se ilusionó con obtener la Superliga y no subestima a Gimnasia, rival en la última fecha en La Bombonera. \"Todo lo que juega Boca es importante. No pensamos tanto en la negatividad, pensamos más en lo positivo. Estamos bien, podemos estar mejor. Si hay alguien que buscó una definición es Boca, y tenemos que seguir así, pensar en nosotros y ganar. Llegamos al final y no vamos a cambiar nada, la misma idea la misma forma. Ojalá se dé. Pero no nos cambia el concepto. Y así tenemos que pensar. No tenemos que dar nada por perdido. No pensamos en lo negativo, pensamos en que ojalá lleguemos a lograr el objetivo. Nos queda el último escalón, que siempre es más alto que el primero. Boca ya hizo lo que tenía que hacer y lo va a seguir haciendo\", fue el análisis que dejó el DT. Más allá de que avisó que \"Gimnasia se está jugando algo importante como la categoría. Nosotros vamos por lo nuestro que es muy importante\", intentó marcar a fuego en todo momento que \"Boca se juega un campeonato y eso también es importante\". Además, de alguna manera dio a conocer la receta que llevó a pelear el torneo y a llegar con chances a la última fecha: \"La buena actitud y predisposición de ellos es lo que te marca el camino. Hace 62 días que arranqué, pero mucho mérito es de los jugadores. Hicieron un trabajo brillante, siempre bajo mucha presión. Y este fin de semana no es la excepción para ellos, es lo mismo que veníamos haciendo\". Russo elogió a sus jugadores y se ilusiona con el futuro de su equipo - Foto EFE Y fiel a sus dichos, esos que aseguran que Boca tiene que seguir igual, Boca va a seguir igual... \"Si llegamos hasta acá de una forma y de una manera seguimos así. No es que esta última semana intensificamos algo, no, esto viene desde el principio. Es un desarrollo en el cual desde la actitud de ellos se fueron fortificando un montón de cosas. No pienso para atrás, pienso en hoy. Llegamos acá por mérito nuestro. Somos muy exigentes y siempre jugamos de atrás\", contó Russo. Y agregó: \"Que los delanteros hagan goles es muy bueno, que me cueste decidir, que peleen el puesto, por eso dejamos a Tevez y dejamos a Salvio porque son goleadores. Y a los goleadores hay que cuidarlos. Y tenemos que gente que los reemplaza y también hacen goles. Ábila, Mauro (Zárate) cuando le recuperemos ciertas cositas, tenemos jugadores. Mientras los goles los hagan los delanteros vamos a estar bien...\". Más respuestas de Russo en la conferencia de prensa \"Me gustó la producción del equipo en la Copa, pero nos tocó empatar. Estoy contento por muchas cosas, fue un viaje duro y largo, había que hacerlo y jugarlo en un contexto atípico: te jugás la definición del torneo y te toca Copa en el medio. Boca es así. Sabíamos que marzo iba a ser complicado\". \"No subestimo a nadie, es Libertadores. Lo que todo el mundo dice que es simple, es complicado. Si yo considero que voy a ir y de entrada le voy a hacer tres goles al rival me estoy mintiendo. Por fase de grupos la idea es ganar de local y de visitante, por lo menos más de un punto. No me dejo llevar por lo demás. Me hubiera gustado ganar los tres puntos, sí, pero me quedo con el rendimiento del equipo. Vamos a seguir mejorando y buscando, todavía falta mucho. Pero, otra vez, dentro de situaciones que son normales\". \"La idea es tener la mayor cantidad de punto siempre, es el primer partido, estamos todos muy apurados, nosotros vamos más despacio en la Copa, no hacemos pronóstico. La Copa recién empieza. Yo con Independiente decía que el punto servía y bueno... Seguimos hasta el final ahora\". \"Tenemos que tener claro que tenemos que ganar todo lo que jugamos. Debemos seguir mejorando nuestra forma de juego, que los delanteros hagan goles... Todo lo que dependa con nosotros lo vamos a hacer\". \"A Diego primero me tocó vivirlo como rival y después como compañero a Diego. Siempre digo que es el mejor del mundo sin Fair Play y esa es una diferencia muy grande. No me tocó enfrentarlo como entrenador. Es un ídolo de Boca. Desde ya siempre el mayor de los respetos. Le agradezco porque él y Coppola me abrieron las puertas del Napoli, yo tengo memoria. Con mi mujer y con mis hijas fuimos a verlo al Luna Park... Son muchas cosas. Mantengo esa forma y esencia. Boca juega un campeonato y la gente de Boca también más allá de lo que es Maradona, que bien merecido tiene su reconocimiento. Pero la gente sabe que Boca se juega un campeonato. Una cosa es una cosa y otra cosa es otra cosa...\". \"El cariño que la gente de Boca le demostró a partir del 81 en adelante fue muy grande. Buscaremos la mejor forma y la mejor manera y si dios quiere tendremos lo mejor...\". \"No miro con quién compite Wanchope. Confío en los jugadores que tengo. La competencia es sana. Acá buscamos la mayor competitividad posible. Como digo, lo mejor es que hagan goles. Son momento de cada partido, a veces necesitamos una cosa y otras veces, otra\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/mundo-deporte-vilo-coronavirus_0_tdqIxv8k.html","date":"05/03/2020 - 15:17","title":"El mundo del deporte, en vilo por el coronavirus","abstract":"En diferentes disciplinas a nivel global, se suspenden, cancelan o postergan competencias","author":[],"key_words":"Coronavirus","body":"El mundo del deporte sigue sumergido en la incertidumbre por la epidemia del nuevo coronavirus<U+200B>. Este jueves se sucedieron las cancelaciones y aplazamientos de eventos, perturbando todavía más el calendario y añadiendo más dudas ante las próximas grandes citas. El duelo del Torneo de las Seis Naciones de rugby entre Italia e Inglaterra<U+200B>, previsto en Roma el 14 de marzo, fue aplazado a una fecha por determinar. Es el segundo partido de esta competición que es aplazado, después del que estaba previsto para este sábado 7 de marzo en Dublin entre Irlanda e Italia. Jugadores del Ludogorets llegaban a Milan para enfrentar al Inter por la Europa League, con guantes y barbijos. FOTO AP Ese último es el país europeo más afectado por la epidemia, con más de 3.000 infectados y 107 fallecidos hasta el momento. El anuncio del aplazamiento del Italia-Inglaterra de rugby llegó un día después de que el Gobierno italiano anunciara una serie de medidas para combatir la expansión de la epidemia por la península. Para evitar aglomeraciones, las autoridades decretaron el miércoles que todas las competiciones deportivas, incluidos los partidos de la Serie A italiana de fútbol, se disputen a puertas cerradas hasta el 3 de abril. Varios organizadores de eventos deportivos en Italia han decidido ir un paso más allá y, por propia iniciativa, han decidido la cancelación. Es el caso de la carrera ciclista Strade Bianche, que se iba a correr el sábado en la zona de Siena. Esa decisión llega después de que varios equipos importantes del pelotón anunciaran en los últimos días su baja de esa prueba para proteger a sus ciclistas de una eventual infección. Este jueves otras formaciones ciclistas ampliaron la baja a otras carreras italianas de este mes. Es por ejemplo el caso del equipo francés AG2R La Mondiale, que no competirá en Italia hasta la Milán-San Remo del 21 de marzo. \"Como jefe de empresa, no puedo comprometer la salud y la integridad de nuestro personal cuando la situación sanitaria es inestable en Italia y hay numerosos interrogantes, legítimos, que se han expresado en el seno del equipo\", declaró Vincent Lavenu, el patrón del AG2R. El equipo kazajo Astana decidió renunciar al conjunto de carreras hasta el 20 de marzo. Eso incluye especialmente la Tirreno-Adriático (11-17 de marzo) y la París-Niza (8-15 de marzo en Francia). Esta oleada de retiradas podrían forzar la cancelación de nuevas carreras, no únicamente por el temor al nuevo coronavirus sino por no poder contar con competidores suficientes. El Astana es el tercer equipo en anunciar que no participará en la París-Niza, una carrera cuyo mantenimiento en el calendario fue confirmado el martes por la ministra francesa de Deportes, Roxana Maracineanu, ya que la prueba no atraviesa zonas consideradas de riesgo y no debería atraer más de 3.000 personas a la vez en un mismo lugar. En Africa, una zona por ahora donde la epidemia no tiene una gran incidencia, las autoridades intentan tomar medidas para que la situación continúe así. Marruecos ha restringido las reuniones de gente por acontecimientos culturales y deportivos, prohibiendo todo evento \"con una participación de personas procedentes del extranjeros\" y las que reúnan a más de 1.000 personas. La Real Federación Marroquí de Fútbol (FRMF) decidió que los partidos de fútbol, de todas las competiciones y categorías, se disputen sin público por \"la seguridad de los jugadores, de los entrenadores y de los aficionados\". La incertidumbre y la preocupación es la nota dominante para otros eventos deportivos. ¿Qué ocurrirá con el duelo de vuelta de octavos de final de la Liga de Campeones entre la Juventus y el Lyon, previsto para el 17 de marzo? Por el momento, nadie lo sabe, ni siquiera las partes concernidas. En virtud del decreto del gobierno italiano del miércoles, ese partido debería poder disputarse a puerta cerrada. FIFA propuso aplazar partidos de la eliminatoria asiática para Qatar 2022 - Foto DPA Los próximos partidos de las eliminatorias asiáticas para el Mundial-2022 podrían aplazarse, según una propuesta realizada este jueves por la FIFA. ¿Y qué pasará con las clásicas ciclistas belgas, que comienzan a final de mes? El jueves se detectaron 27 nuevos casos del nuevo coronavirus en Bélgica, elevando el número total a 50 en el país.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/sorteo-copa-davis-leonardo-mayer-abrira-serie-colombia_0_yaIEe7XZ.html","date":"05/03/2020 - 14:09","title":"Se sorteó la Copa Davis y Leonardo Mayer abrirá la serie ante Colombia","abstract":"El correntino enfrentará en el primer turno en Bogotá a Daniel Galán, mientras que luego Londero buscará la victoria frente a Giraldo.","author":[],"key_words":"Copa DavisAsociación Argentina De TenisGastón Gaudio","body":"Otra nueva Copa Davis<U+200B> está por comenzar y la ilusión argentina vuelve a crecer. Este jueves la competencia comenzó a tomar temperatura luego de que la organización del certamen sorteara el orden de los cruces entre los tenistas argentinos y los colombianos, quienes se cruzarán en Bogotá, Colombia, por la primera etapa de clasificación de La Ensaladera. Este viernes, desde las 18, arrancará la serie con sus dos primeros partidos de singles. En el primer turno jugarán Daniel Elahi Galán (148° del ránking ATP) y Leonardo Mayer (118°). Una vez culminado este encuentro, Juan Ignacio Londero<U+200B> (62°) saltará al campo de juego para enfrentar a Santiago Giraldo (292°). <U+0001F1E8><U+0001F1F4><U+0001F19A><U+0001F1E6><U+0001F1F7> Resultado del sorteo:1<U+20E3>Galán vs. Mayer2<U+20E3>Giraldo vs. Londero3<U+20E3>Cabal-Farah vs. Zeballos-M. González4<U+20E3>Galán vs. Londero5<U+20E3>Giraldo vs. Mayer#DavisCupQualifiers pic.twitter.com/5Us6qSI6s5 El sábado a las 14, Horacio Zeballos y Máximo González tendrán la dura tarea de jugar ante el poderoso dobles conformado por Juan Sebastián Cabal y Robert Farah, ganadores el año pasado de Wimbledon y el Abierto de EE.UU.. Y, a continuación, se intercambiarán los cruces del viernes: Londero chocará con Galán y Mayer con Giraldo. \"La Copa Davis es un capítulo aparte. El debut siempre es difícil. Pensando en la altura, cómo vamos a jugar mañana, y en las pelotas. Es una complicación extra. Esa incertidumbre te hace olvidar del ránking y cualquier tipo de ventaja que podamos llegar a tener en los números. Yo soy consciente de que mañana es difícil y vamos a sufrir\", dijo Gastón Gaudio<U+200B>, capitán de Argentina, en TyC Sports tras el sorteo. Luego analizó las complicaciones que deberá atravesar el equipo argentino en esta serie: \"La circunstancia de jugar en la altura y con esta pelota no es poca cosa. Y después, estar jugando de visitante. También tenemos ausencias importantes como las de Schwartzman, Pella y Del Potro. Son factores que preocupan. Tenemos dos debutantes en el equipo y no es fácil en Copa Davis\". También admitió que el sorteo salió tal cual eran sus preferencias. \"Yo prefería a Leo (Mayer) de entrada y que el Topo (Londero) entrara ya sabiendo cómo vamos. No hay que olvidarse de que es un debutante en Copa Davis y nunca se sabe. Mejor que sepa cómo va la serie y que Leo empiece sin ningún tipo de presión\", evaluó. En esta etapa del torneo compiten 24 equipos. Los 12 ganadores acceden a la fase final, que se jugará en Madrid, entre el 23 y el 29 de noviembre de este año. En esa instancia, se suman los cuatro semifinalistas de la edición 2019 (España, Canadá, Gran Bretaña y Rusia) más dos países invitados (Francia y Rusia). Quienes queden eliminados en la primera fase del certamen, deberán jugar las series del Grupo Mundial I, en septiembre. En la edición de 2019, Argentina alcanzó los cuartos de final de la fase final, donde cayó ajustadamente con España, luego campeón, por 2-1. Colombia, en cambio, obtuvo el tercer lugar de su grupo y no accedió a la siguiente instancia. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/tc2000-pone-primera-cordoba-festival-automovilistico_0_aS4ppR82.html","date":"05/03/2020 - 13:45","title":"El TC2000 pone primera en Córdoba en un festival automovilístico","abstract":"La temporada 2020 tendrá su arranque en el autódromo Oscar Cabalén.","author":"Roberto Berasategui","key_words":"Súper TC 2000","body":"El TC2000 comienza la temporada 2020 este viernes, sábado y domingo en el autódromo Oscar Cabalén, de la provincia de Córdoba. La categoría que sirve de plataforma a los pilotos que anhelan con llegar a la máxima expresión de la disciplina, como es el Súper TC2000<U+200B>, tendrá su fecha inaugural de temporada en el clásico trazado de Alta Gracia. Como dato distintivo, se destaca la ausencia de Nicolás Moscardini, último campeón del TC2000, que con su condición de monarca de la categoría pegó el salto al Súper TC2000 e ingresó en el equipo oficial Honda, junto con Juan Manuel Silva, Fabián Yannantuoni y Juan Ángel Rosso. Pero también es destacable la llegada de Guido Moggia, último campeón de la Fórmula 2.0, que justamente por ser el mejor de la temporada 2019 de los monopostos, ahora llega al TC2000. “Es el camino ideal para llegar a mi gran objetivo, que es ser piloto del Súper TC2000 en un futuro”, confiesa Moggia, hermano de Martín, ex piloto de la categoría. Más allá del regreso de Santiago Ventana después de mucho tiempo fuera de las pistas, se destacan los arribos del piloto chileno Felipe Barrios, Víctor Cornejo y Javier Scuncio Moto (argentino radicado en Chile), y del uruguayo Rodrigo Aramendía. Un apellido ilustre para la disciplina es Cingolani. Tomás, hijo del ex campeón Daniel, confirmó su continuidad, pero en el prestigioso equipo Ambrogio Racing (allí desembarca desde la Fórmula 2.0 Facundo Marques), mientras que Matías Cravero también seguirá en el TC2000 de la mano de otra estructura referencial, como es el FDC Motorsports. La actividad de la fecha inaugural de la temporada 2020 comenzará el viernes con los ensayos, divididos en dos grupos, mientras que el sábado habrá entrenamientos, clasificación y carrera sprint (de 15 a 17 por TyC Sports Play). El domingo se desarrollará la final, desde las 12, con transmisión del equipo Carburando por Canal 13 y TyC Sports. Como es habitual, el TC2000 estará acompañado por el Turismo Pista, que presenta más de 100 autos entre sus tres categorías, y además también comenzará el campeonato 2020 la Fiat Abarth Competizione, que si bien es parte del evento del Súper TC2000, en esta ocasión estará en Alta Gracia. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/amenaza-muerta-tucuman-river-atletico_0_Ypj1EsKB.html","date":"05/03/2020 - 12:48","title":"Fuerte amenaza en el estadio de Atlético Tucumán: “Cuando maten a un dirigente nos van a respetar”","abstract":"En la previa del duelo ante River apareció una violenta bandera contra la dirigencia. El club realizará la denuncia.","author":[],"key_words":"Atlético TucumánRiver Plate","body":"Tucumán será epicentro de la definición de la Superliga este sábado cuando reciba a River <U+200B>y, desde hace varios días, el clima se viene poniendo pesado en la ciudad. Este jueves por la mañana el Monumental José Fierro amaneció con una violenta bandera en su puerta que decía: \"Cuando maten un dirigente nos van a respetar\". La locura presente una vez más en el fútbol argentino. La bronca en Tucumán arrancó con la decisión de vender entradas para el público en general con la compra de un abono, incluidos hinchas de River, por parte de la dirigencia. En redes sociales, incluso hubo algunos sectores vinculados con la barra que amenazaron con fiscalizar el expendio pidiendo pruebas de que quienes las adquieran fueran del Decano. Lo que generaste @marioaleito <U+0001F44C><U+0001F44C> pic.twitter.com/0bDzTxBlhG Otro de los detonantes de la bandera que apareció sería el aumento en los precios de las entradas, que para los socios sin abono subió $200 con respecto al último partido, contra Lanús. Las más caras cotizan nada menos que $3500. El comunicado de Atlético Tucumán tras la amenaza. Atlético emitió un comunicado de repudio en el que califica estos actos como \"anónimos, cobardes y delictivos en el mejor momento de la historia deportiva a institucional de nuestro club\". Asimismo, avisa que realizará la denuncia penal, así como pondrá a disposición las cámaras de seguridad de las inmediaciones del estadio. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/definicion-obligo-boca-river-cambiar-abrio-carnaval-pronosticos_0_lsIWWTCo.html","date":"05/03/2020 - 12:44","title":"La definición que obligó a Boca y a River a cambiar y abrió el carnaval de los pronósticos","abstract":"Los dos equipos más importantes del país pelean cabeza a cabeza por una nueva copa en sus vitrinas.","author":"Horacio Pagani","key_words":"Superliga ArgentinaRiver PlateBoca JuniorsHoracio Pagani","body":"La novela comenzó alrededor de las 10 de la noche del sábado 29 de febrero. Terminaba el partido de River con un empate ante Defensa y Justicia, en el Monumental, y como Boca quedaba a un solo punto de distancia de su puntero rival, el morbo de las presunciones y pronósticos comenzó a desarrollarse vertiginosamente. Hasta el viernes la diferencia era de tres puntos. Pero la goleada de Boca ante Colón, en Santa Fe los había dejado igualados aunque River tenía un partido menos. El juego de las conjeturas había comenzado antes del Colón-Boca. La posibilidad de que el equipo de Russo dejara puntos en Santa Fe abría la chance de que River se coronara campeón en su cancha, al día siguiente. Por eso la capacidad total del estadio ya estaba asegurada desde varios días antes. Pero el viernes, bien tarde, se supo que eso no podía ocurrir. Boca levantó su nivel de gran manera desde la llegada de Russo. (Foto: AFP/Alejandro Pagni). La esperanza era mantener los tres puntos de distancia con una victoria ante Defensa y llegar a la última fecha en Tucumán con menores urgencias. Un empate hubiera alcanzado. Y hasta una derrota obligaba a un desempate, si Boca le ganaba a Gimnasia, claro. Pero el panorama cambió rotundamente con ese gol de Morelo y no lo cambió el penal-gol de Quintero. Faltaban siete días para la última fecha. Y se dio inicio inmediato al festival de las elucubraciones. Ya dejaron de importar los partidos de la ansiada Copa Libertadores que debía protagonizar los dos. Quintero convirtió por primera vez desde que volvió de la lesión. (Foto: Alejandro Pagni). Al revés de las costumbres anteriores se armaron equipos alternativos para partidos iniciales de los dos. Ya habría tiempo para corregir los puntajes si no resultaban bien los números. Todas las fichas pasaron a jugarse en esta última fecha de la Superliga. Quién lo hubiese pensado unas semanas atrás. La subestimada Superliga de los último tiempos pasaba a ser la prioridad absoluta. Claro, al exitoso ciclo de Gallardo le faltaba este título (no lo ganó en los seis años de su gestión). Y Boca que inició un nueva ciclo hace dos meses no tenía certezas sobre su evolución. Pero se le dio la racha triunfal tras el empate ante Independiente (con un jugador menos). Fueron cinco triunfos consecutivos. Y quedó \"ahí\" de la punta. Marcelo Gallardo sueña con levantar otro \"pagaré\".(Foto: Juano Tesone): Entonces, fueron posibles las decenas y decenas de horas mediáticas para mostrar todos los enfoques. Y repetirlos hasta la eternidad. Sólo una derrota de River ante Atlético y un empate de Boca con Gimnasia permitiría el partido de desempate. Después se permitieron todas las palabras y todos los cálculos. ¿River es mejor equipo que Boca? Nadie lo duda a pesar de la levantada de varios jugadores de Boca. Pero Boca tiene apenas 8 goles en contra en 22 partidos y tiene mejor diferencia que River que convirtió 40. Tévez recuperó su nivel y es una de las cartas goleadoras de Boca. (Foto: Juan José García). Pero River tiene un punto más. Sin embargo, el empate no le alcanzaría: debe ganar para ser campeón por sus propios medios. Es una ventaja. No depende de Boca. Boca tiene que ganar y esperar otro tropezón de River. Atlético es local y River está invicto como visitante (curiosamente). ¿Es favorito? Parece que sí. Pero en la fecha anterior Atlético perdió con Gimnasia que está en zona de descenso. Y Boca juega, justamente con Gimnasia, que viene de dos triunfos. Y con Maradona como DT. Justo Maradona, que vuelve a pisar el césped de la Bombonera después de 15 años. Y se desató un entuerto con la dirigencia de Boca. Maradona volverá a pisar el cesped de la Bombonera. (Foto: EFE/Demian Alday Estévez). Se equivocó el presidente Ameal al decir que sería recibido \"como cualquier otro técnico rival\". Después se rectificó. Pero el lío estaba armado. Diego habla a los cuatro vientos. Y hasta cayó Riquelme en la volteada. Pese a que Román no abre la boca públicamente. Desde que asumió la vicepresidencia. Entonces, siguen las elucubraciones. ¿Si River es campeón le ganó el título a Boca? No juegan entre sí y Boca viene atrás hace tiempo. ¿Si Boca lo desbanca es la venganza del 9 de diciembre de 2018? No tiene comparación. Habrá palabras para todos. Esas palabras -con los partidos jugados y los resultados puestos- podrán tener más sentidos. Las miles y miles que se dijeron en la previa. No servirán para nada. Pero esto es fútbol. Es pasión. Es Boca y es River. Puede seguir el carnaval de los pronósticos hasta el sábado a la noche. No se puede evitar. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/river-preocupa-goleada-sufrida-liga-2015-2018-arrancamos-mal-salimos-campeones-recordaron-biscay-ponzio_0_QRnh0t_U.html","date":"05/03/2020 - 12:39","title":"River no se preocupa por la goleada sufrida ante Liga: “En 2015 y 2018 arrancamos mal y salimos campeones”, recordaron Biscay y Ponzio","abstract":"El DT que reemplazó a Gallardo en Quito dijo que “habrá que pelear hasta la última fecha”. El capitán se quejó: “Somos el equipo que más veces jugó sin público de local en los últimos años”.","author":"Maximiliano Uria","key_words":"River PlateLeonardo PonzioMarcelo GallardoCopa Libertadores","body":"Con tranquilidad partió de regreso la delegación de River rumbo a la Argentina (el plantel llegó esta mañana del jueves y se dirigió al River Camp, de Ezeiza, para entrenarse) luego de la derrota por 3-0 ante Liga Universitaria de Quito en el debut de la Copa Libertadores. No hubo caras largas ni palabras de fastidio. Hay confianza, en cambio. Puertas para adentro, jugadores y cuerpo técnico piensan que se perdió un partido que estaba en los planes perder. Y que no significa nada arrancar el torneo con una caída. \"Somos conscientes de que va a ser un grupo competitivo y parejo: hasta la última fecha habrá que pelear. Nosotros seguimos con las mismas expectativas. En el año 2015 empezamos perdiendo en la altura 2-0 con Oruro y ahí sí tuvimos que hacer números. Y al final salimos campeones\", recordó el entrenador Matías Biscay. Matías Biscay dando indicaciones en Quito. El DT que reemplazó a Gallardo le quitó dramatismo a la caída. (Foto: Reuters/Daniel Tapia). Se habló mucho de los inicios de las copas de 2015 y 2018 en las cercanías del vestuario de River. Y es que en ambas ocasiones no comenzó ganando y luego se consagró campeón. \"Hacer números ahora no sirve para nada. Todavía quedan 5 partidos. Nos va a tocar jugar de local y tenemos que ganar para igualar el grupo\", aseguró el capitán Leonardo Ponzio. Y se quejó: \"Somos el equipo que más ha jugado sin público de local en los últimos años. La de los 3 juegos sin nuestros hinchas es una sanción muy fuerte\". El equipo de River que cayó sin atenuantes en Quito ante Liga Universitaria, /Foto: Reuters/Daniel Tapia). Es lógica la tranquilidad de Biscay y Ponzio. En la edición de 2015, River arrancó perdiendo 2-0 ante San José de Oruro y luego acumuló 4 partidos con empates. Recién ganó 3-0 en la última fecha contra el propio San José. Tenía razón Biscay: ahí sí River tuvo que hacer números. La historia terminó con el elenco de Núñez levantando la copa en el Monumental tras superar a Tigres de México, en una lluviosa y recordada noche. En 2018, en tanto, sumó 2 de los primeros 6 puntos en disputa. Comenzó con un 2-2 con Flamengo en Río de Janeiro e igualó sin goles en Núñez contra Independiente Santa Fe. En la tercera fecha ganó en Ecuador ante Emelec y se acomodó. La historia culminó el 9 de diciembre en el Santiago Bernabéu ante Boca. Tampoco tuvo un buen inicio en 2019: sacó 3 de los primeros 9 puntos en juego. En el debut fue 1-1 agónico ante Alianza en Lima, después 0-0 ante Palestino en el Monumental y 2-2 contra Inter en Porto Alegre. River, se recuerda, el año pasado perdió una final increíble contra Flamengo en Lima y terminó siendo el subcampeón de la Libertadores. Todos esos números pueden ser vistos como positivos y está bien. Pero existe otra estadística que hace preocupar un poco. Y es que en el vestuario también se habló de ganar todos los partidos de local para quedar cerca de pasar la fase de grupos. Ocurre que River, con Marcelo Gallardo como entrenador, nunca pudo ganar los 3 partidos de local en las 5 Libertadores que disputó. En 2015, empató 1-1 con Tigres y Juan Aurich y le ganó 3-0 a San José; en 2016, igualó 1-1 con San Pablo y les ganó a The Strongest (6-0) y a Trujillanos (4-3); en 2017, venció 4-2 a Melgar, empató 1-1 con Emelec y cayó 2-1 frente al DIM; en 2018, igualó sin goles ante Flamengo e Independiente Santa Fe y doblegó 2-1 a Emelec; en 2019, fue 0-0 con Palestino, 3-0 ante Alianza Lima y 2-2 con Inter. Fueron 15 los partidos que jugó River de local con Gallardo por la fase de grupos: ganó 7, empató 7 y perdió 1; cosechó el 62 por ciento de los puntos en juego. \"Se perdió un partido. Ahora nos queda hacer lo que hacemos siempre: volver a trabajar, poner el pecho y mirar para adelante\", cerró Ponzio en la medianoche de Quito antes de subirse al chárter que los trajo de vuelta al país. QUITO. ENVIADO ESPECIAL JCh. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/ronaldinho-detenido-paraguay_0_0zxkXntJ.html","date":"05/03/2020 - 12:38","title":"Los mejores memes de la detención de Ronaldinho","abstract":"El crack brasileño fue demorado en Asunción: habría ingresado con documentación adulterada que indicaba su nacionalidad como paraguaya.","author":[],"key_words":"Ronaldinho","body":"La noticia cayó como una bomba en la madrugada del jueves: ¡detuvieron a Ronaldinho en Paraguay! Fue luego de su ingreso al país para presentar su libro, \"Genio en la vida\". Lo que motivó a la detención fue que habría entrado con pasaporte falso, con el mismo indicando que su nacionalidad es paraguaya. En las redes sociales no dejaron pasar este confuso episodio y estallaron los memes. El ex compañero de Lionel Messi en Barcelona y su hermano manifestaron que viajaron a Paraguay por invitación de Nelson Belotti, dueño del casino \"II Palazzo\" y de paso fueron contactados por la representante de la fundación \"Fraternidad Angelical\", para contar con su participación en algunos eventos benéficos. “Tanto Ronaldinho como su hermano nunca iniciaron ninguna gestión como para tener la nacionalidad paraguaya. Han utilizado un documento verdadero, pero con contenido falso. Los números de pasaporte pertenecen a otras personas\", explicó el fiscal Federico Delfino. Ronaldinho entrando no Paraguay pic.twitter.com/AhPe02wqEw ¿Que esperan para Combocarlo a Ronaldinho? Con Salvador Cabañas juntos que nos de no mas ya la Copa del Mundo de #Qatar2022 pic.twitter.com/s2BEeLTjMp Los simpson predijeron el arresto de Ronaldinho por falsificación de documentos.. pic.twitter.com/N4yJhgVBbx No encontré mejor foto que ésta de @FootballFunnnys para describir lo que pasó con Ronaldinho y su pasaporte paraguayo. pic.twitter.com/lAZ7psPwrI \"Y recuerda, Ronaldinho: tú nombre ahora es Estanislao Saturnino Benítez Cardozo, hijo de Juan Ramón y Lidia, nacido en Tacuarembó...\" pic.twitter.com/bEuAsWCZWv METIERON PRESO A RONALDINHO EN PARAGUAY pic.twitter.com/q5RLmAxeAZ Ronaldinho es paraguayo pic.twitter.com/Das1FqWbtx [URGENTE] Ronaldinho detenido por la policía en Paraguay. Ampliaremos. pic.twitter.com/C16Rf09kqO Cosme Fulanito pic.twitter.com/dLHxr75eH5 pic.twitter.com/ULYjalbcRN COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/ronaldinho-declara-justicia-paraguaya-ingresar-documentos-falsos-fiscal-detallo-descubrio-trampa_0_yQN9_ApA.html","date":"05/03/2020 - 12:02","title":"Paraguay: liberan a Ronaldinho luego de que ingresara al país con documentos falsos","abstract":"El ex compañero de Messi en Barcelona había sido trasladado a la Fiscalía contra el Crimen Organizado para declarar. Hay un empresario brasileño y dos mujeres implicadas.","author":[],"key_words":"RonaldinhoParaguayDetenciónFC BarcelonaLionel Messi","body":"Luego de ser detenido en la noche de este miércoles y de haberse presentado esta mañana en la fiscalía contra el Crimen Organizado de Paraguay, Ronaldinho <U+200B>-ex compañero de Messi en Barcelona- fue liberado. El ex futbolista brasileño había ingresado al país con un pasaporte falso. En el caso también está implicado su hermano Roberto de Assis Moreira, quien también tenía su documentación adulterada y acompañó al campeón del Mundo con Brasil en 2002 por una invitación de Nelson Belotti, dueño del casino \"II Palazzo\". Además, fueron contactados por la representante de la fundación \"Fraternidad Angelical\", para contar con su participación en algunos eventos benéficos y presentar su libro oficial 'Genio de la vida'. El Fiscal Federico Delfino conversando con el exfutbolista Ronaldinho Gaúcho y su hermano Roberto, quienes prestan declaración este jueves en Asunción (Paraguay), sobre su ingreso con pasaportes falsos. (Foto: EFE/Fiscalía de Paraguay). Este hecho desconcertante llamó la atención al mundo entero, ya que ambos podrían haber hecho migraciones con su cédula del Mercosur. Pero no lo hicieron así. El fiscal brindó una conferencia de prensa para esclarecer lo que ocurrió. \"Salieron con documentación brasileña pero al ingresar a Paraguay presentaron el pasaporte paraguayo, que les fue entregado ni bien bajaron del avión\", explicó. Las cédulas de identidad que les secuestró la Policía a Ronaldinho y a su hermano. “Nosotros tuvimos conocimiento del caso a partir del mediodía. Nos reunimos e hicimos trabajo de inteligencia, constatando datos con Brasil. Se hizo el chequeo de la documentación y nos llamó la atención. Para tener la nacionalidad paraguaya hay que vivir en el país y tener un trabajo. Ronaldinho es de fama mundial, lo hubiésemos sabido”, añadió. Además, Delfino comentó que “tanto Ronaldinho como su hermano nunca iniciaron ninguna gestión como para tener la nacionalidad paraguaya” y que “han utilizado un documento verdadero, pero con contenido falso. Los números de pasaporte pertenecen a otras personas”. La Unidad especializada en la lucha contra el crimen organizado del Ministerio Público Fiscal de Paraguay, donde fue llevado Ronaldinho a declarar. (Foto: AFP/Norberto Duarte). Por su parte, el comisario Gilberto Fleitas, director de Investigación de Hechos Punibles de la Policía Nacional, dio más detalles sobre la procedencia de estos pasaportes. Este reveló que Wilmondes Sousa Lira, empresario brasileño que llevó a los hermanos a Paraguay, fue quien se los entregó. Ronaldinho fue demorado en Paraguay por ingresar al país con documentos adulterados. La información de Fleitas fue facilitada por Ronaldinho y su hermano, quienes, según trascendió, responsabilizaron a Sousa Lira, también detenido en la noche del miércoles ya que estaba cenando junto a ellos en el lujoso hotel paraguayo. “Estaba ahí en la misma habitación. Es conocido de los hermanos y les dio los pasaportes en Brasilia, según Ronaldinho lo recibió en su casa. Ayer estuvimos verificando y en un informe preliminar no tiene ningún antecedente, se presenta como empresario. Hay que corroborar toda la información que hay en relación a esta persona”, contó Fleitas en una entrevista con la emisora ABC Cardinal 730. Delfino agregó que \"ellos (Ronaldinho y su hermano) tenían también sus pasaportes brasileños consigo, pensamos que los deben tener restringidos y por eso utilizaron los documentos paraguayos\". Sin embargo, la explicación que le dieron fue que \"la indicación que les dio este señor detenido (Sousa Lira) es que tenían que ingresar con sus nuevos pasaportes porque era un regalo de la gente que los recibía en Paraguay. Eso confunde un poco y lo estamos analizando”. Además del empresario brasileño, fueron detenidas dos mujeres, María Isabel Gayoso y Esperanza Apolonia Caballero, quienes habrían participado en la gestión de las cédulas y pasaportes que les fueron entregados a Ronaldinho y su hermano, desde el Departamento de Identificaciones. Ambas fueron trasladadas a la sede de Investigación de Delitos para declarar. “Las dos mujeres detenidas son las que a principio de enero solicitaron formalmente identificaciones para sus pasaportes. Ellas registran sus viviendas en la Chacarita”, dijo Fleitas. Gayoso explicó que en enero de este año le habían ofrecido un empleo en Argentina y por eso inició los trámites correspondientes para obtener el pasaporte en enero. Al cabo, contó que no lo fue a retirar y que posteriormente fue manipulado para dárselo a Dinho. “Yo solicité el documento porque me ofrecieron un trabajo en la Argentina, pero me pedían pasaporte. Yo vi en las noticias, pero jamás pensé que estaría involucrada, en el camino el comisario me contó todo”, aseveró la acusada. JCh. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
