{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/gobierno-ordeno-techint-reincorporar-trabajadores-despedidos_0_7ES6sibhf.html","date":"30/03/2020 - 23:47","title":"El Gobierno ordenó a Techint a reincorporar a los 1.450 trabajadores despedidos","abstract":"La empresa había justificado las desvinculaciones por la paralización de sus actividades en todo el país debido a la cuarentena.","author":[],"key_words":"UOCRATechintMinisterio De Trabajo","body":"Tras la dura advertencia de Alberto Fernández a los empresarios por los despidos -\"No dejaré que lo hagan\", dijo el domingo durante su mensaje en que anunció la prorroga de la cuarentena-, el Ministerio de Trabajo dictó la conciliación obligatoria en el conflicto en la empresa Techint Ingeniería y Construcciones, que había anunciado el despido de 1.450 obreros obras de Neuquén, Tucumán y la provincia de Buenos Aires. Fuentes de la cartera laboral indicaron que el grupo empresario acató la decisión oficial y retrotrajo las masivas cesantías. La conciliación es por 15 días, aunque puede ser extendida. La empresa había justificado los despidos con la situación \"excepcional\" que atraviesa \"debido al impacto del Covid-19 en la actividad económica y la salud. Todos los proyectos en los cuales Techint estaba trabajando en la Argentina se pararon, por indicación de los clientes, por las restricciones impuestas por la cuarentena y por el impacto en los mismos operarios\". La conciliación se dictó este lunes, tras una ronda de conversaciones telefónicas entre el ministro de Trabajo Claudio Moroni, el titular de la UOCRA, Gerardo Martínez<U+200B> y altos directivos de Techint. \"Creemos que la empresa va a revisar su conducta\", dijo ayer Martínez. Y agregó: \"Los trabajadores constructores estamos preocupados por el mañana porque esta situación lleva a que muchos emprendimientos se paralicen, los trabajadores están preocupados por sus trabajos y sus ingresos en esta situación. Me sorprendió lo de Techint, no entiendo esa decisión. Reaccionamos para poner en evidencia lo que significa el trabajo en esta circunstancia\". Alberto Fernández, el domingo, fue muy duro con los empresarios ante la posibilidad de que en el contexto de crisis actual produzcan cesantías. \"Muchachos, les tocó la hora de ganar menos”, había dicho el Presidente. Este lunes, en declaraciones radiales dijo que los despidos anunciados por Techint era \"sin duda uno de los casos\" que más lo \"conmovían\" porque se trata de \"una enorme falta de solidaridad\". \"¿Qué le cuesta a una empresa trabajar y ganar un poco menos durante un mes\"? , se preguntó el jefe de Estado en la entrevista radial. Gerardo Martínez. secretario general de la UOCRA. Los empresarios se sorprendieron por la mención del Presidente a Techint al considerar que se trata de la principal empresa privada del país y que tomó una medida que no puede considerarse despido de trabajadores por el régimen especial del sistema de la construcción. En la visión de los pares de Paolo Rocca, Techint que tiene sus plantas paralizadas por la cuarentena no solo local sino internacional, tuvo que tomar una medida excepcional \"en la excepcionalidad que estamos viviendo\". La mayoría de los consultados por Clarín optaron por el off the record y la cautela \"dado que son momentos de diálogo por la difícil situación económica causada pro la pandemia y las aún más difíciles decisiones que tuvo que tomar el Presidente\". En ese marco, los empresarios resaltaron que la defensa del empleo está en el ADN de compañías como Techint con un staff de trabajadores a los que capacita y les ofrece una carrera en la compañía. \"Ese tipo de decisiones son extremas, no se buscan, todo lo contrario siempre se tratan de evitar\", dijo un industrial metalúrgico. Javier Madanes Quintanilla, presidente de Aluar, se refirió a la advertencia de Alberto Fernández a los empresarios: \"Me parece que lo que ha ocurrido no alcanza solo al grupo Techint es un llamada de atención a todo el sector empresario, a toda la dirigencia del sector empresario. Alguno se sentirá un poco más tocado. Yo me permite recordar que Techint viene de soportar un embate tremendo a nivel mundial en el lugar de su casa matriz, que es el norte de Italia, donde ellos en particular dirigen un grupo de empresas de prestaciones médicas y ven como esta pandemia está pasando como un colador y deben tener todos los fusibles quemados a esta altura\". El empresario agregó: \"Otros caminos hubieran sido preferibles, hay una instancia que hay que abrir lo antes posible, que es buscar consenso frente a situación que no se pueda manejar, dirimirse entre empresa y gremio, dentro de la mesa del Estado Nacional. Tal vez se pudieron haber manejado las cosas de una forma más prudente. Mi impresión es que en primer lugar hoy al ley argentina no habilita los despidos de manera simple, no es momento para hablar de despidos. Sí para buscar una fórmula que permita que con los recursos escasos para que la gente pueda atravesar en condiciones de subsistencia, buscar punto de encuentro estado, privado y gremios\". Y concluyó: \"El manejo de esto ha sido poco feliz, todo el sector privado tiene que sentir el llamado de atención, no solo le toca al grupo Techint. Yo también lo tomo como un llamado de atención\".   COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/fuerte-cacerolazo-exigir-politicos-reduzcan-sueldos-medio-coronavirus_0_1_6OFciKj.html","date":"30/03/2020 - 21:47","title":"Fuerte cacerolazo para exigir a los políticos que se reduzcan los sueldos en medio del coronavirus","abstract":"La manifestación fue masiva en distintos barrios de la Ciudad y en Córdoba. La movida surgió de las redes y de cadenas de WhatsApp.","author":[],"key_words":"CoronavirusCuarentena","body":"Un cacerolazo masivo, convocado por las redes bajo la consigna #RuidazoNacional, se sintió con fuerza la noche del lunes en distintos barrios porteños y en la provincia de Córdoba. Fue para reclamar que los políticos se reduzcan sus sueldos, en medio de la crisis económica que se agravó por el coronavirus <U+200B>y la cuarentena declarada por el gobierno de Alberto Fernández para evitar los contagios. La manifestación tuvo una convocatoria -como es usual en estos casos- por medio de WhatsApp, Twitter, Facebook e Instagram, y rápidamente recibió una fuerte adhesión. \"Que los políticos se bajen sus sueldos a la mitad. Ahorremos US$ 6.000 Millones para luchar contra el Coronavirus\", invitaba la convocatoria viral. De acuerdo a un primer relevamiento, el cacerolazo tuvo una alta convocatoria en los barrios de Barracas, Belgrano, Núñez, Saavedra, Villa Devoto, Villa Pueyrredón, Palermo y Caballito. También en la zona céntrica de Córdoba capital. Que se bajen los sueldos! #Ruidazo pic.twitter.com/KWTrsh55ir La movida se sumó a la ya habitual de los aplausos para médicos, enfermeras y otros trabajadores de la salud que se realiza todos los días a las 21. De hecho, para diferenciarse la que apuntó contra la clase política se demoró hasta las 21.30. El pedido sonó fuerte, ya que el tema de los sueldos de la clase política y del Poder Judicial es algo instalado en la agenda social desde que se implementó el impuesto a la compra de dólares o \"dolar solidario\". Además, tras la medida que se anunció en Uruguay todo tomó más fuerza en cierto sector de la sociedad que vio las palabras del presidente Alberto Fernández hacia los empresarios (\"Muchachos, les tocó la hora de ganar menos\") como el pie perfecto para reclamar un gesto del lado de la clase política. Me gusta el aplauso de las 21hs pero la batería de las 21:30hs es impresionante #PoliticosBajenseElSueldo #Ruidazo#Alberso pic.twitter.com/XBSuJf03Xw Luis Lacalle Pou anunció hace días un nuevo paquete de medidas económicas en Uruguay para hacer frente a los efectos colaterales de la pandemia que incluía un recorte para todos los sueldos y pensiones públicas superiores a los 80.000 dólares anuales netos. \"Los más vulnerables van a ser los más privilegiados, o mejor dicho, los más atendidos\", argumentó Lacalle Pou, que desde el inicio de la pandemia aprobó un paquete de medidas valorado en 300 millones de dólares, equivalente al 0,7% del PBI uruguayo. En Argentina se confirmaron este lunes 146 nuevos casos de coronavirus<U+200B>. Con la actualización oficial, suman 966 los contagiados y ya son 24 muertos los muertos desde que el COVID-19 llegó al país. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-contener-zonas-criticas-pagan-tarjeta-alimentar_0_ItpZC1yom.html","date":"30/03/2020 - 21:28","title":"Coronavirus en Argentina: para contener las zonas críticas, pagan antes la tarjeta Alimentar","abstract":"Son 1.800 millones de pesos que irán al consumo a través de 1,5 millones de personas en todo el país. Se cargará este miércoles el 25% de los fondos.","author":"Pablo Ibáñez","key_words":"Alberto FernándezCuarentenaCoronavirus","body":"La carga se suele hacer el tercer viernes de cada mes pero para atender la demanda social de sectores vulnerables en medio de la cuarentena total por el coronavirus, el Gobierno decidió anticipar para este viernes parte de los fondos de las tarjetas Alimentar. El programa contempla, en su formato original, que la carga de los 4.000 o 6.000 pesos mensuales se haga la tercer semana del mes pero en abril se decidió que una parte se pague, como anticipo, este miércoles. El primer día de abril, según resolvió el Gobierno, se \"cargará\" el 25% de los fondos en cada una de las casi 1,5 millón de tarjetas que hay en todo el país. En total, suman 1.800 millones de pesos destinados a la compra de alimentos. \"Es para atender la demanda de los sectores golpeados por la cuarentena, pero irá, además, a los comercios de barrio también afectados en su economía\", apuntan en el Gobierno. La decisión se tomó este lunes en la quinta de Olivos durante un encuentro que Alberto Fernández tuvo con el ministro de Desarrollo Social y distintos referentes de organizaciones religiosas, y del Banco de Alimentos. Más temprano, Arroyo participó del encuentro de monitoreo del Gabinete Económico y Social junto al jefe de Gabinete, Santiago Cafiero, y el ministro de Economía, Martín Guzmán, entre otros funcionarios. \"Es una decisión para atender la demanda que se da en esta situación excepcional\", explican en Gobierno y lo enmarcan en un paquete de medidas tomadas en los últimos días que incluye la distribución de fondos a provincias y municipios para la compra de alimentos. \"El Estado va a estar más presente que nunca\", dijo Fernández el domingo por la noche cuando anunció la extensión de la cuarentena luego de escuchar la demanda de gobernadores respecto a la situación social y a la necesidad de asistir a sectores vulnerables. Este lunes, se resolvió -entre otras medidas- acelerar el pago del 25% de los fondos de la tarjeta Alimentar que son de 4 mil pesos mensuales cuando la familia tiene un solo hijo o de 6.000 si tiene dos o más. El calendario, en este contexto, se cuotifica: este viernes se cargará el 25%, el próximo otro 25% y el tercer mes, el 50% restante para completar los fondos. En el Gobierno siguen con atención la variable social a partir de un diagnóstico de que la cuarentena golpea más en sectores vulnerables donde la economía informal es clave para los ingresos. La semana pasada se anunció un fondo de emergencia alimentario por 2.000 millones de pesos, de los cuáles la mitad fue para el conurbano. Ahora se apura el pago de parte de las tarjetas Alimentar para que las familias más vulnerables tengan recursos para afrontar la primera semana de abril, mes que según esperan en el gobierno marcará un aumento en cantidad de casos como antesala de lo que Fernández considera el pico crítico que espera se de entre la segunda quincena de abril y la primera quincena de mayo. Este lunes por la tarde, Fernández recibió en Olivos a Rodrigo Zarazaga (Presidente CIAS), Osvaldo Carnival, pastor de la Alianza Cristiana de Iglesias Evangélicas República Argentina, Luciano Ojea, director Nacional de Cáritas, Rafael Velasco de la Compañía de Jesús, Norberto Saracco, presidente del Consejo de Pastores de CABA, Ariel Eichbaum, titular de AMIA, Santiago Nicholson del Banco de Alimentos y Felipe Vismara, directivo del CIAS. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/juntos-cambio-pedira-recortar-sueldos-sector-publico-ayudar-pandemia_0_0YBOHMD87.html","date":"30/03/2020 - 21:00","title":"La oposición pidió recortar un 30% los sueldos jerárquicos de todo el sector público para ayudar en la pandemia","abstract":"Líderes parlamentarios de Juntos por el Cambio enviaron una carta al Presidente. Pidieron un esfuerzo “compartido” por 90 días, para crear un “fondo en la emergencia”.","author":"Guido Braslavsky","key_words":"Congreso De La NaciónMario NegriCristian RitondoAlberto FernándezCoronavirus","body":"Un esfuerzo compartido, por todos. Por el sector privado, pero por el sector público también, “en tiempos (que son) de austeridad”. Es lo que pidieron ayer por carta al presidente Alberto Fernández los líderes parlamentarios de Juntos por el Cambio, para colaborar con el sector de la salud en la lucha contra el Covid-19. En esta línea, le solicitaron que tome medidas para crear un “fondo de emergencia” destinando el 30 por ciento de los ingresos de la totalidad de los cargos jerárquicos del Poder Ejecutivo Nacional, Poder Legislativo Nacional y Poder Judicial de la Nación. Es decir, ministros de la Corte Suprema, camaristas, jueces, secretarios, senadores, diputados. De los ingresos del Presidente y de la vicepresidenta, de los ministros, secretarios y subsecretarios de Estado. También del Ministerio Público Fiscal, los directorios de las empresas públicas y los organismos descentralizados (que son unos 60), “y todos los ahorros que el Sector Público pueda realizar durante esta etapa”. También le pidieron al Presidente invitar a provincias y municipios a tomar medidas idénticas . Todo, por el plazo de 90 días. La iniciativa, que promete tener impacto, se tomó ayer en reunión de los jefes de bloque de Juntos por el Cambio en Diputados, y fue consecuencia de la polémica iniciada cuando el Presidente llamó “miserables” a los empresarios que despidieron trabajadores en la emergencia que atraviesa el país. Poco después de conocida la decisión, el cacerolazo convocado por redes y whatsapp para pedir “que los políticos se bajen el sueldo”, se hacía sentir en la Ciudad (ver aparte). En la reunión de la “mesa chica” de los diputados de Juntos por el Cambio, que se hizo a distancia por videollamada, participaron el jefe del interbloque, el radical Mario Negri; el jefe de la bancada del PRO, Cristian Ritondo; de la Coalición Cívica, Maximiliano Ferraro; Silvia Lospennato (PRO) y Brenda Austin (UCR), y el vicepresidente 1ro de la Cámara, el macrista Alvaro González. “Hubo coincidencia en que en la actual crisis provocada por el coronavirus, que golpea la salud y también a amplios sectores de la economía, debe existir un esfuerzo colectivo del sector público que vaya a la par del que hace el sector privado”, dijo una fuente a Clarín. Los diputados opositores buscaron anticiparse a un reclamo que en general en estas crisis recae sobre el Parlamento. Consideran que debe ser asumido por todo el sector público, incluido el Poder Judicial, como expresaron en la carta al Presidente. El diputado Alejandro Cacace (UCR-San Luis) elaboró un proyecto que elevó al interbloque de “tope salarial” del sector público en la emergencia. Pero se optó por escribir al Presidente pidiendo que busque la manera de instrumentarlo, dada la imposibilidad de sesionar con las restricciones actuales. La crítica de Alberto Fernández a los privados fue disparador. El jefe del bloque de senadores de Juntos por el Cambio, el radical Luis Naidenoff, también cuestionó los dichos del Presidente. Y habló de “hipocresía” en el Gobierno al que acusó de haber “dejado sin trabajo a mucha gente por razones políticas\", según consignó La Nación. El reclamo de reducir sueldos públicos llevó a un ruidazo a las 21.30 de este lunes (luego del ya habitual cacerolazo en apoyo a los médicos y personal de salud). Uruguay fue citado como ejemplo en este sentido. El presidente Luis Lacalle Pou anunció un \"fondo coronavirus\" que se va a nutrir \"de ganancias y de organismos públicos; y de retribuciones de funcionarios públicos\", y enumeró que se destinaría el 20% del ingreso del presidente, de ministros y legisladores, directores de entes autónomos y servicios descentralizados\" de su país. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-alberto-elige-paolo-enemigo-desvela-dia-despues-_0_l6rmQUvfg.html","date":"","title":"Coronavirus en Argentina: Alberto Fernández elige a Paolo Rocca de enemigo y se desvela por “el día después”","abstract":"El Presidente confronta con el CEO de Techint e intenta evitar el parate económico.","author":"Fernando Gonzalez","key_words":"Alberto FernándezAlfredo CornejoRaúl AlfonsínCarlos Saúl Menem","body":"La economía le sacó el centro de la escena al Conurbano bonaerense de las discusiones en la Quinta de Olivos. Es lo que sucedió durante el fin de semana pasado, cuando se debatía hasta qué día de abril duraría la cuarentena obligatoria. “Tenemos que planificar como será el día después”, fue el planteo de Alberto Fernández a los ministros que están en el Comité de Emergencia contra el coronavirus. “El día después” de una economía castigada que puede quedar al borde del colapso es el desvelo fundamental que, en estas horas, atraviesa las preocupaciones del Presidente. No es que el fantasma del Gran Buenos Aires haya quedado resuelto ni mucho menos. Pero la asignación de recursos para la economía informal y la coordinación con la Provincia y los intendentes de la contención social y la seguridad del explosivo cordón bonaerense serán una prueba de fuego hasta el final de la Semana Santa. Ahora, la urgencia siguiente del Gobierno es encontrarle un piso a la caída del consumo que está generando la parálisis natural a la que lleva el aislamiento obligatorio. Por eso, el Gobierno activó el contacto con los empresarios. El ministro de Economía, Martín Guzmán, y el titular del Banco Central, Miguel Pesce, acordaron con los bancos privados liberarles casi dos puntos del encaje actual para volcar unos 250 mil millones de pesos a créditos con tasa anual del 24%. A eso le sumaron otros 100 mil millones que van a prestar los bancos estatales. El objetivo principal es que la mayoría de las empresas cumplan con el pago de sueldos de marzo. Un quiebre en la cadena salarial de los seis millones de trabajadores formales que tienen la industria y los servicios pondría a la Argentina en estado de shock. La medida, aunque indispensable, tiene sus limitaciones. Las pymes más chicas y los comercios reclaman créditos a tasa cero. Consideran que el derrumbe de las ventas y, en muchos casos, también el de la producción les impedirá endeudarse en esas condiciones para pagarles a sus empleados. El mismo dilema volverá a presentarse el mes próximo si la pandemia obliga a extender la cuarentena durante todas las semanas de abril. Lo que no estaba en los planes de Alberto es el cese de 1.450 empleados que el viernes pasado dispuso la empresa de Ingeniería y Construcción del Grupo Techint. Estaban asignados a obras privadas en la provincia de Buenos Aires, en Tucumán y Neuquén, más precisamente en Vaca Muerta. Si bien es un sector de los más flexibles y sus trabajadores están contratados con seguros de desempleo, la noticia cayó como una bomba en Olivos. El domingo, antes de anunciar la extensión de la cuarentena, el Presidente calificó de “miserables” a los empresarios que despiden personal en estos momentos de crisis. Y el lunes fue más allá: sin nombrarlo le apuntó al CEO del grupo, Paolo Rocca, en una entrevista con los periodistas Ernesto Tenenbaum y Reynaldo Sietecase. “Has ganado tanta plata en tu vida, estás entre los más millonarios del mundo. Hermano, esta vez colaborá…”, disparó Fernández, en el argot callejero que cada vez más introduce en sus discursos. La conducción de Techint, el grupo empresario de mayor facturación en la Argentina con sede en Luxemburgo por ser de capital multinacional, tomó debida nota de la inconveniencia de aparecer enfrentados a la figura del Presidente en medio de la pandemia. En 2010 habían tenido un fuerte enfrentamiento con Axel Kicillof, quien era director de la compañía en representación del Estado y pretendió discutir cómo se distribuían las ganancias. Claro que ahora las cosas son diferentes y la emergencia del coronavirus se impone por sobre cualquier otra prioridad. Por eso, y a pesar del perjuicio que atraviesan por la caída a cero de la demanda mundial de acero, se pusieron en marcha negociaciones discretas para bajar el tono del conflicto y poder reincorporar a los empleados en cuanto la enfermedad otorgue algún respiro. El Gobierno y las empresas no son los únicos preocupados por “el día después” de la economía. Los gobernadores ya le transmitieron al Presidente que, si no hay alguna medida inmediata, muchas provincias tendrán dificultades extremas para pagar los sueldos estatales. El titular de la UCR y ex gobernador de Mendoza, Alfredo Cornejo, elaboró un proyecto legislativo para que un 30% de las retenciones al agro se distribuyan entre las provincias con el criterio actual de coparticipación federal. Son unos 40 mil millones de pesos que, actualizados por inflación, se convertirían en un aporte clave para cumplir con los salarios provinciales y evitar otro de los fantasmas del 2001: las cuasimonedas, que las provincias pudieron emitir entonces al amparo legal de la Ley de Convertibilidad. De hecho, el lunes aparecieron los intendentes bonaerenses reclamando los históricos patacones, la moneda con la que Buenos Aires inundó aquel período de crisis económica. Las dos semanas de cuarentena obligatoria han generado un fenómeno político clásico de las etapas de incertidumbre. La consolidación del poder presidencial. Ante la conmoción y el miedo por lo que vendrá, las sociedades se aferran a la autoridad sobre todo si advierten señales de racionalidad. Alberto Fernández mantiene hasta ahora apariciones con eje en el sentido común y elige algunos enemigos que le permitan conectar con los temores del imaginario público. Empresarios que aumentan los precios o despiden empleados; millonarios que no respetan la cuarentena o escapan a la costa para practicar surf. Pero también hay contradicciones. Como los despidos en el PAMI o en la ANSeS de decenas de estatales que no comulgan con el peronismo gobernante. Todo sirve para alimentar la espuma del liderazgo presidencial que empiezan a reflejar algunos encuestadores veloces de reflejos. Le sucedió a Raúl Alfonsín en el año de “la economía de guerra” que le siguió al Plan Austral, y a Carlos Menem tras el ataque carapintada de Seineldín, en 1990. La sociedad los acompañó cuando la Argentina temblaba. Salvando las distancias institucionales, le pasó también al dictador Leopoldo Galtieri durante la euforia equivocada en algunas semanas de los 74 días de la Guerra de Malvinas. A algunos, el espejismo los acompañó durante un tiempo. Y a otros, afortunadamente, los abandonó de inmediato. El Presidente lleva muchos años en el centro neurálgico o en la periferia del poder. Y conoce como pocos esa ambivalencia que un día es popularidad y al otro puede ser total descrédito. Que lo digan sino los cacerolazos que sorprendieron en la noche del lunes en algunos barrios avisándole a la dirigencia política que sería muy bien visto en la emergencia el gesto solidario de una rebaja en sus salarios. “No les hagan caso a las encuestas”, les dice a los ministros que se emocionan ante algunas estadísticas favorables en medio de la pandemia. Está mucho más pendiente de las curvas de contagiados y muertos por el coronavirus. Allí se juega hoy buena parte de su futuro político y no hay ecuación que le pueda asegurar con exactitud cuándo será el pico de la enfermedad que aterroriza al planeta. Y cuándo el comienzo de un regreso a la normalidad que todavía se ve oscuro y lejano. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-aglomeraciones-bancos-matanza-desinfectan-cajeros-distancian-gente_0_-APbF1ACJ.html","date":"30/03/2020 - 19:49","title":"Coronavirus en Argentina: por las aglomeraciones en los bancos, en La Matanza desinfectan cajeros y distancian a la gente","abstract":"Hubo largas colas de jubilados y beneficiarios de la AUH para retirar efectivo. Buscan evitar contagios.","author":[],"key_words":"CoronavirusCuarentenaLa Matanza","body":"En los últimos días las imagenes de largas colas en los cajeros de los bancos fueron una escena repetida en los distritos del conurbano bonaerense. Jubilados que buscaban cobrar la jubilación, junto a beneficiarios de la Asignación Universal por Hijo y trabajadores se aglomeraban en contra de todas las recomendaciones sanitarias para evitar contagios por el coronavirus. La Matanza fue uno de los distritos donde se multiplicaron los casos de largas filas. Por eso decidieron salir a ordenar las colas de los bancos e intentar poner una distancia mínima entre las personas para evitar contagios. Además, tuvieron que desinfectar cajeros automáticos por la cantidad de personas que ingresaban. El operativo, que arrancó este lunes, es ejecutado por efectivos de la Guardia Urbana de La Matanza junto a efectivos de la Policía de la Provincia de Buenos Aires. Además, se sumó personal de Defensa Civil abocado a la asistencia y orientación de quienes tienen que ir a retirar haberes de jubilación, pensión o alguno de los programas sociales. En principio, lo mantendrán activo hasta que se normalice la situación de cobros de jubilados, pensionados y otros sectores. La Matanza es uno de los distritos más calientes del conurbano y es donde está puesta gran parte de la atención de las autoridades nacionales y provinciales. Temen que la cuarentena total, la falta de ingresos y alimentos provoquen desbordes. Por eso ya enviaron un grupo de gendarmes a custodiar las zonas mas duras y también se sumó el Ejército. Los soldados, que tienen limitaciones para realizar tareas de seguridad interior, no portan armas y se dedican a entregar raciones de alimentos y montar cocinas para preparar comida en los barrios más necesitados. La decisión de volcar efectivos en La Matanza la tomó el Comando Unificado de Fuerzas de Seguridad integrado por el Ministerio de Seguridad con Gendarmería, Policía Federal, Prefectura y PSA junto a el Ministerio de Defensa. La Matanza no es el único distrito donde se vieron largas filas de personas para poder sacar plata de los cajeros. Las escenas se repitieron en Moreno, Lanús y San Martín, entre otros. Tras las aglomeraciones, el intendente de La Matanza, Fernando Espinoza, pidió extremar las medidas de cuidado en el caso de las personas que se ven obligadas a salir de sus casas para acudir a los bancos. “Es el tiempo de ser más responsables y solidarios que nunca. Cuidándonos entre todos”, enfatizó. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-gobierno-autoriza-venta-delivery-productos-electronicos_0_mnWNTBB7r.html","date":"30/03/2020 - 18:37","title":"Coronavirus en Argentina: el Gobierno autoriza la venta por delivery de productos electrónicos","abstract":"Las cadenas de electrodomésticos ya pueden vender online y por teléfono PCs, notebooks, celulares, impresoras y televisores. Pero no pueden entregar estufas ni juegos electrónicos. Nuevos protocolos de entrega. Algunas cadenas no venden porque carecen de stock.","author":"Alejandro Alfie","key_words":"CoronavirusInformáticaNotebooks","body":"El Gobierno resolvió autorizar la venta por delivery de un listado de \"productos electrónicos esenciales\", a través de las cadenas de electrodomésticos, que hasta ahora tenían vedada esa posibilidad. Esto permite que comiencen a distribuirse productos como las notebooks, que durante la semana pasada tuvieron una caída en ventas superior al 50%, ya que sólo estaban distribuyendo los supermercados y algunos operadores logísticos como el servicio \"full\" de Mercado Libre. Si bien algunas cadenas de electrodomésticos arrancaron la venta y distribución, como Frávega y Musimundo; otras prefieren todavía no arrancar, porque no tienen productos en sus depósitos y los distribuidores no les están entregando la mayor parte de esos productos electrónicos. El listado de productos autorizados por el Gobierno incluye PCs, notebooks, celulares, televisores (hasta 55 pulgadas), tablets, lavarropas, heladeras, freezers, impresoras, termotanques, calefones, cocinas, hornos y microondas. También pequeños electrodomésticos para el hogar y la cocina, como planchas, aspiradoras, batidoras, licuadoras, tostadoras y pavas, entre otros. Sin embargo, las cadenas de electrodomésticos todavía siguen teniendo prohibida la distribución por delivery de estufas, juegos electrónicos, consolas para juegos, equipos para fitness y herramientas para cortar el césped, entre otros productos. \"Es una medida auspiciosa, porque ya empezamos a vender en nuestra tienda virtual, pese a tener cerradas nuestras sucursales a la calle\", dijo un directivo de una cadena de electrodomésticos. Y agregó: \"Pero sería importante que nos autoricen a vender todos los productos que tenemos en stock, ya que si empieza a hacer frío, la gente va a querer comprar estufas, así como también necesitan comprar equipos para cortar el césped del jardín, por ejemplo para prevenir el dengue\". La entrega de los productos tiene un nuevo protocolo de entrega, para cuidar la salud de la gente, ante la pandemia de coronavirus. Los conductores y distribuidores usarán \"desinfectante de manos y/o alcohol en gel\", dijeron desde una cadena de electrodomésticos. Además, ya no se pedirá la firma del recibo de entrega, ni los distribuidores podrán ingresar al hogar ni desembalar el producto. Tendrán que dejar el producto a un metro y medio de distancia, cuando eso sea posible. Y no se computará el período de cuarentena en los plazos de devolución de productos. Desde una cadena de electrodomésticos, que comenzó a vender los \"productos esenciales\", señalaron que también siguen vendiendo estufas, juegos electrónicos y equipos para cortar el césped, pero que recién los van a poder entregar el 13 de abril, cuando termine la cuarentena obligatoria, ya que esos productos no están incluidos en los listados de \"productos esenciales\" que estableció el gobierno. Y en otra cadena, que no se sumó a la venta que acaba de autorizar el Gobierno, aclararon que están vendiendo todos los productos en forma online y telefónica, pero que recién los van a entregar cuando termine la cuarentena por la pandemia de coronavirus, por la dificultad actual que tienen para proveerse de equipos. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/mapa-coronavirus-provincia-buenos-aires-casos-positivos-distrito-distrito_0_r4So17j2H.html","date":"30/03/2020 - 18:21","title":"El mapa del coronavirus en la Provincia de Buenos Aires: los casos positivos, distrito por distrito","abstract":"Hasta el domingo se detectaron 217 infectados. Moreno es el municipio con más casos, 25 positivos y lo siguen San Isidro con 20 y Vicente López con 19.","author":"Ignacio Ortelli","key_words":"CoronavirusCuarentenaProvincia De Buenos Aires","body":"La preocupación de los intendentes de la provincia de Buenos Aires crece día tras día. Pese al paquete de medidas económicas que anunció el presidente Alberto Fernández desde el inicio de la cuarentena total, que continuará al menos hasta el 13 de abril, los alcaldes comunales advierten que la crisis y el parate económico por el coronavirus impactarán, especialmente en el Conurbano, que contiene a los sectores más vulnerables. Y es, precisamente, en el ámbito metropolitano donde se concentra la mayoría de los 217 casos confirmados por coronavirus, lo que enciende las alarmas de cara al incumplimiento de la cuarentena. Coronavirus en la Provincia de Buenos Aires Casos confirmados al 30/03 Fuente: Elaboración propia, en base a datos de los municipios\n Infografía: Clarín Ante la ausencia de datos oficiales, dado que el gobernador Axel Kicillof siguió la recomendación de Nación y no difunde los casos distrito por distrito, Clarín hizo un relevamiento de la situación en cada municipio de la provincia para trazar un mapa de cómo avanza la enfermedad en la provincia. Con 129 casos positivos, la primera sección reúne más de la mitad de los contagios confirmados en todo el territorio. Moreno, con 25 positivos; San Isidro, que cuenta 20, y Vicente López (19) lideran ese listado. En su mayoría, se trata de personas con antecedentes de viaje. Luego asoman Pilar (12), Tigre (9) y Malvinas Argentinas (7), en una zona en la que apenas 6 de los 24 distritos no registran enfermos de Covid-19. Uno de ellos, incluso, con una población que supera los 263 mil habitantes, como José C. Paz. Si a los distritos del corredor norte y del oeste se les suma los de la tercera sección, donde La Matanza (12) y Quilmes (8) registran casi la mitad de los 43 positivos; se halla al 83 por ciento de los casos de la provincia. Los restantes están en: Mar del Plata (6), Bahía Blanca (4), La Plata (4), Alberti (2) Necochea (2), San Andrés de Giles 2, San Pedro (2), Azul (2), San Antonio de Areco 1, Coronel Dorrego 1, Tandil (1), San Cayetano (1), Lobería (1), Dolores (1), Junín (1) y Bragado (1). Aquí, una aclaración que hace el Ministerio de Salud de la Nación: los casos se cuentan según el domicilio que figura en el Registro Nacional de las Personas del paciente, más allá del lugar donde está internado. Hay, además, una demora en la notificación por parte de Nación a cada municipio. De ahí que haya 11 de los 217 casos que todavía estén sin procesar por los distritos. El Ejército reparte alimentos en Quilmes y La Matanza por el coronavirus. De todos modos, si bien el número en territorio bonaerense es alto en relación a los 820 que hay a nivel nacional, los intendentes prevén que continúe creciendo, a partir de la compra de más reactivos y de la descentralización del Instituto Malbrán, que permitirá empezar a testear a los pacientes que registren síntomas y no hayan viajado al exterior ó tenido contacto estrecho con un infectado ó un turista. “Yo no tengo ningún confirmado pero pronto va a aparecer alguno. Tengo 9 casos considerados sospechosos, alguno de esos me va a dar positivo, no tengo dudas”, admite, entre lamentos, un alcalde que pide anonimato, como la mayoría, porque la línea oficial es “no dar detalles de infectados” para “no generar pánico” en la población. Ese es todo un problema para los jefes comunales, que no pueden controlar la información que se filtra en el territorio. Es que, al menos por ahora, cada caso sospechoso genera un revuelo especial. Así, los medios locales suelen llegar antes con la novedad que el reporte diario que Nación envía a la Provincia y, luego, a los municipios; por lo que los mandatarios se ven obligados a dar información oficial para llevar tranquilidad y, en ocasiones, desmentir fake news. Sólo un pequeño grupo evitó sacar comunicados de prensa y tampoco dejó actuar como vocero al secretario de Salud municipal. El argumento de Nación se apoya en algunos focos de violencia que se advirtieron desde que se conoció el primer caso de coronavirus en la Argentina. En Lomas Zamora un operario de una estación de servicio vacía por el coronavirus. Foto: Maxi Failla. Un intendente contó a Clarín el padecimiento de un infectado que, tras recuperarse, sufrió discriminación de otros vecinos que por temor a contagiarse no lo querían en su edificio, cuando tras el alta en el hospital fue enviado a su departamento para cumplir con el aislamiento obligatorio. Algo similar a lo que ocurrió a Lucía Miguel, una joven de 22 años de Lomas de Zamora, que tras volver de París y recibir el resultado positivo de Covid-19, fue hostigada por gente que ni siquiera conocía. “Sufrí más por la difamación y la agresión que por el virus”, le contó días atrás a Infobae. También fueron víctimas de los escraches pacientes que finalmente no tenían el virus pero que habían sido analizados por tratarse de casos sospechosos. El pánico llega hasta los pueblos más pequeños. Clarín publicó el revuelo que se generó en Udaondo, una localidad de apenas 400 habitantes, dentro del partido de Cañuelas, tras la muerte de Juan González, un peón rural de 78 años, que -se supo luego- fue víctima del coronavirus. El impacto y el temor a un posible foco de transmisión local hizo su parte: sucede que el hombre no tenía antecedentes de viaje ni contacto estrecho. En términos políticos, ese pánico quedó expuesto en la decisión unilateral que tomaron algunos intendentes de bloquear los accesos a sus municipios. Varios del Conurbano, pero también del Interior. Uno de ellos fue el de Dolores, Camilo Etchevarren, quien además protagonizó un cruce con el ministro de Salud provincial, Daniel Gollán, por oponerse al traslado de un vecino, que tras regresar de un viaje por República Dominicana, fue internado en Longchamps. “Gracias a esas medidas que se tomaron, que me hicieron pelear con mucha gente, seguimos sin tener Coronavirus en Dolores\", resaltó. TODOS LOS CASOS PRIMERA SECCIÓN Campana 1, Escobar 6, General San Martín 5, Ituzaingó 5,  Luján 1, Malvinas Argentinas 7, Marcos Paz 1, Mercedes 1, Merlo 1, Moreno 25, Morón 4, Pilar 12, San Fernando 3, San Isidro 20, San Miguel 6, Tigre 9, Tres de Febrero 3, Vicente López 19. SEGUNDA SECCIÓN San Andrés de Giles 2, San Antonio de Areco 1, San Pedro 2, Zárate 1. TERCERA SECCIÓN Almirante Brown 2, Avellaneda 3, Berazategui 3, Cañuelas 1, Esteban Echeverría 6 Ezeiza 1, Florencio Varela 1, La Matanza 12, Lanús 3, Lomas de Zamora 3, Quilmes 8. CUARTA SECCIÓN Alberti 2, Bragado 1, Junín 1. QUINTA SECCIÓN Dolores 1, General Pueyrredón, Mar del Plata 6; Lobería 1, Necochea 2, San Cayetano 1, Tandil 1. SEXTA SECCIONBahía Blanca 4, Coronel Dorrego 1. SÉPTIMA SECCIÓN Azul 2. OCTAVA SECCIÓN La Plata 4. OTROS: 11. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-fechas-cobro-bono-10-000-pesos-embarazadas-beneficiarios-auh_0_-_of77xwD.html","date":"30/03/2020 - 17:46","title":"Coronavirus en Argentina: cuáles son las fechas de cobro del bono de 10.000 pesos para embarazadas y beneficiarios de AUH","abstract":"Los monotributistas, empleadas domésticas y trabajadores en negro percibirán el pago adicional unos días más tarde.","author":[],"key_words":"CoronavirusCuarentenaAnses","body":"Los beneficiarios de la Asignación Universal por Hijo (AUH) y la Asignación para Embarazadas comenzarán a cobrar este viernes el subsidio de 10 mil pesos del Ingreso Familiar de Emergencia (IFE) que anunció el Gobierno para aliviar las situaciones de emergencia por la cuarentena<U+200B> por el coronavirus, según informaron fuentes de la ANSeS. Parte del padrón de beneficiarios lo cobrará el 3 y el resto el lunes 6. En total son 2.200.000 de padres o madres beneficiarios de AUH y de embarazadas que están habilitados a cobrar el subsidio del IFE, ya que lo puede cobrar sólo uno de los miembros de cada grupo familiar. Este grupo de personas lo cobra antes que el resto porque ya están inscriptos en el padrón de la ANSeS, a diferencia de los monotributistas, empleadas domésticas y trabajadores en negro, que deben inscribirse en la web de ANSeS para postularse a recibir los diez mil pesos. A su vez, en el caso de beneficiarios de AUH y Embarazadas, la ANSeS ya tiene el chequeo de su patrimonio, con lo cual están habilitados automáticamente. Quienes no cobren AUH o Asignación por Embarazo, según informó el organismo previsional, recibirán el IFE después del 15 de abril. Para poder cobrarlo deben tener entre 18 y 65 años y ser monotributistas de las categorías A o B, ser trabajadores en negro o ser empleadas o empleados domésticos (no importa si están en blanco o en negro). El subsidio puede ser cobrado por uno solo de los miembros de cada grupo familiar y si alguno de los miembros de esa familia no entra en los requisitos de pago, no lo puede cobrar ninguno de los dos. Por ejemplo, si una empleada doméstica está casada con un empleado estatal o privado que cobra su sueldo en blanco, o si es jubilado o si cobra un plan social que no sea la AUH, esa familia no podrá cobrar la IFE. Hasta este lunes a las 16, se habían pre inscripto 8 millones de personas para cobrar la IFE en el sitio web de la ANSeS. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-gobierno-dicto-conciliacion-obligatoria-conflicto-techint-frenan-1-450-despidos_0_IeallcT9C.html","date":"30/03/2020 - 17:22","title":"Coronavirus: el Gobierno dictó la conciliación obligatoria en el conflicto Techint y frenan los 1.450 despidos","abstract":"El grupo empresarial acató la decisión y las cesantías masivas no se harán efectivas durante este periodo de negociación.","author":[],"key_words":"TechintCoronavirusÚltimas Noticias","body":"El Ministerio de Trabajo dictó este lunes la conciliación obligatoria por un período hábil de 15 días en el conflicto abierto tras la denuncia de 1.450 despidos en el Grupo Techint, en medio de la pandemia de coronavirus. Los informantes añadieron a Télam que el grupo empresarial acató la decisión oficial, por lo que las cesantías masivas no se harán efectivas de momento. Debido al parate por la cuarentena por la pandemia del coronavirus<U+200B>, la empresa Techint Ingeniería y Construcción informó este viernes que despediría a 1.450 trabajadores que estaban contratados para emprendimientos en las provincias de Buenos Aires, Neuquén y Tucumán. La firma comunicó que las obras se encuentran paralizadas debido al decreto de cuarentena y a que los emprendimientos no fueron declarados esenciales. “Cuando los proyectos puedan retomarse, el personal se contratará nuevamente para poder llevar adelante las obras”, dijeron a Clarín en Techint Ingeniería y Construcción.   COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-carlos-casares-localidad-decreto-toque-queda_0_ap4aUOEw1.html","date":"30/03/2020 - 17:11","title":"Coronavirus en Argentina: Carlos Casares, otra localidad que decretó el toque de queda","abstract":"El intendente Walter Torchio tomó la medida para evitar la proliferación de contagios.","author":[],"key_words":"CoronavirusCuarentenaÚltimas Noticias","body":"Aún frente a las normativas de las autoridades nacionales en relación al aislamiento social por el coronavirus, que el presidente Alberto Fernández extendió hasta después de Semana Santa, varios intendentes bonaerenses decidieron avanzar en sus distritos con sus \"toque de queda\" para evitar la circulación de gente en las calles. Ahora se sumó Carlos Casares. Según confirmó en declaraciones a Radio Continental el propio Walter Torchio, intendente de la localidad, a partir de las 18.30 sonará la sirena de los bomberos y los vecinos no podrán salir de sus casas, además de que los locales estarán abiertos hasta las 18 horas. \"La medida es angustiante en cierto punto, y a la que uno no hubiese querido llegar. Pero lo cierto es que hemos corroborado en el transcurso de este tiempo que hay mucha gente que innecesariamente circulaba por la calle, no cumpliendo con el aislamiento\", aseguró el funcionario. #QuedateEnCasa pic.twitter.com/CobUid6M58 \"Hay personas que van a tener que estar en la calle y transitar con sus debidos permisos, pero nos va a permitir identificar quiénes están afuera cuando no deben. Los locales van a estar cerrados y la sirena indica que deben quedarse en su casa. Hemos infraccionado a 40 personas en este período\", continuó. Además, dijo que como la enfermedad se propaga muy rápidamente, \"en una comunidad chica como la nuestra puede hacer colapsar el sistema de salud. Esto es para evitar los contagios, no tiene nada que ver con saqueos, en absoluto\", dijo. Walter Torchio, intendente de Carlos Casares. (Twitter) \"Cambiamos los horarios de los comercios y una sirena que va a marcar un tiempo. Tiene un significado muy específico, es muy conocida. Va a permitir que nadie se haga el distraído. Queremos ser drásticos en esto\", confirmó Torchio. Anteriormente, en el interior de la provincia de Buenos Aires, los intendentes de Coronel Rosales, Olavarría, Lezama, Pehuajó, Roque Pérez, Puán, Chacabuco, Coronel Suárez, General Madariaga, Balcarce y Exaltación de la Cruz dispusieron medidas extraordinarias, con restricción horaria y control de circulación, entre otras. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-sobrepoblacion-50-carceles-bomba-sanitaria-provincia_0_KsewqJYQG.html","date":"30/03/2020 - 17:02","title":"Coronavirus en Argentina: con una sobrepoblación del 50%, las cárceles son otra bomba sanitaria para la Provincia","abstract":"En las 57 cárceles de Buenos Aires hay más de 44.000 presos que viven hacinados y en condiciones precarias. Ahora pueden tener celular. Los riesgos de contagio.","author":"Lucía Salinas","key_words":"CoronavirusServicio Penitenciario BonaerenseServicio Penitenciario FederalCuarentena","body":"Argentina está en cuarentena total hace una semana y la medida se extiende aún más. La decisión del presidente Alberto Fernández modificó la cotidianidad del país por completo, y de esta realidad no quedó exento el servicio penitenciario bonaerense. Son 57 cárceles y 7 alcaldías que albergan a más 44.000 presos, con capacidad total sólo para 29.000. A esto se suma una gran cantidad de internos con enfermedades preexistentes; 644 de ellos tienen más de 65 años y más de 2.400 son \"de alto riesgo\". Uns serie de protocolos extremos se aplicaron para evitar que el COVID19 llegue a prisión y las visitas están restringidas hace una semana, aunque para compensar los presos ahora pueden tener teléfono celular para hablar con sus familias. La precariedad de muchas de las instalaciones carcelarias es un factor de preocupación para las autoridades provinciales. El ministro de Justicia, Julio Alak, encabezó diversas reuniones y se implementaron protocolos de higiene en el marco de la emergencia sanitaria decretada por el Gobierno nacional. Las medidas son paliativas para un problema de mayor profundidad y que se arrastra desde hace años. Los números reflejan uno de los mayores problemas: el hacinamiento sumado a las instalaciones añejas.  El sistema penitenciario bonaerense cuenta con 57 cárceles y siete alcaldías, en ellas se alojan 43.474 y 1.336 internos respectivamente. La cifra global es de 44.840 detenidos con dependencias carcelarias con capacidad sólo para albergar a 29.000. Todo lo demás se reduce en una palabra: hacinamiento. La fotografía más reciente y que las autoridades bonaerenses no dejan de observar, son los motines en cárceles de Santa Fe, con saldos mortales en medio de la pandemia del coronavirus. La radiografía de la situación del sistema penitenciario bonaerense expone otros problemas en estos tiempos de cuarentena total. Ante el riesgo de contagios, los mismos internos decidieron no recibir visitas, medida adoptada antes que se firme el Decreto de Necesidad y Urgencia (DNU) que ordenó el aislamiento social, obligatorio y preventivo. \"Unidos salimos adelante, cuidemos a nuestras familias y hagamos que se queden en casa\", fue el mensaje escrito en diferentes carteles que los mismos presos mostraron. Restringir las visitas fue la primera de las medidas extremas que después las autoridades debieron revisar, porque para muchos detenidos es la única vía para recibir alimentos. Entonces, sólo se autorizó que los familiares dejen en las cárceles la comida. La rutina se modificó sustancialmente. En las cárceles de máxima seguridad el horario sigue siendo el mismo para la apertura de las celdas: a las siete de la mañana, y a las ocho de la noche vuelven a cerrarse. Pero se limitó al extremo la circulación de los internos. \"La mayoría permanecen encerrados en sus pabellones y se suspendieron todas las actividades vinculadas a charlas, educación, talleres\", explicaron fuentes oficiales a Clarín. El único espacio compartido es el patio, donde pueden jugar al fútbol y permanecer un poco al aire libre, pero con varias restricciones en cuanto a la cantidad de personas. Es una de las medidas incluidas dentro del protocolo que exige mayor tiempo dedicado a la higienización de los espacios comunes, pabellones y sus celdas. \"Los internos están completamente informados de todo lo que está sucediendo y ellos mismos pidieron mayores medidas, tienen televisor y radio y siempre están informados sobre el avance del coronavirus\", señalaron fuentes del Servicio Penitenciario a Clarín. Las enfermedades preexistentes de muchos reclusos derivaron en otro protocolo. Para las autoridades bonaerenses, si bien no hay aún ningún preso que haya presentado síntomas ni mucho menos esté infectado con el COVID19, se realizó un diagnóstico de la siituación. Hay 2.468 detenidos de \"con patologías de alto riesgo\". Dentro de este grupo, hay 233 presos que sufren tuberculosis, un total de 476 HIV, Diabetes I y II (809). También, hay 950 internos que tienen las siguientes patologías: enfermedades respiratorias tales como neumonía y EPOC, cáncer y afecciones que requieren diálisis. A este universo de riesgo se debe sumar a las madres con niños y bebés dentro de las cárceles que son 58 y hay 20 mujeres embarazadas. Frente a este escenario, la justicia provincial constituyó un Comité interdisciplinario que busca contener la situación. Se dispusieron salas sanitarias en algunos penales para atender cualquier caso en su etapa inicial, es decir alguien que sólo presente síntomas, y después deberá ser trasladado a un Hospital extramuros para su seguimiento. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-gobernador-misiones-oscar-herrera-ahuad-anuncio-donara-sueldo_0_iO9LBry_r.html","date":"31/03/2020 - 4:17","title":"Coronavirus en Argentina: el gobernador de Misiones Oscar Herrera Ahuad anunció que donará su sueldo","abstract":"Será para colaborar con la emergencia sanitaria. Pidió a sus funcionarios que sigan el mismo ejemplo.","author":[],"key_words":"CoronavirusCuarentenaMisionesOscar Herrera AhuadÚltimas Noticias","body":"El gobernador de Misiones, Oscar Herrera Ahuad, anunció este lunes que donará su sueldo para colaborar con la emergencia sanitaria en medio de la cuarentena que rige en todo el país por el coronavirus y pidió a sus funcionarios que sigan el mismo ejemplo. El primer mandatario misionero comunicó a través de Twitter que \"el Presidente de la Cámara de Representantes de la Provincia Ing. Carlos Rovira, Gobernador y vice hemos decidido el aporte del sueldo para ser destinado a la Emergencia Sanitaria\". En ese marco, extendió la solicitud a sus funcionarios y diputados provinciales par que sigan el mismo camino. El Presidente de la Camara de Representantes de la Provincia Ing. Carlos Rovira , Gobernador y vice hemos decidido el aporte del sueldo para ser destinado a la Emergencia Sanitaria. Invitamos a diputados Provinciales, Ministros, \"Invitamos a diputados Provinciales, Ministros, Presidentes de entes descentralizados y sus directorios a tomar la misma decisión\", escribió Herrera Ahuad. Misiones tiene hasta ahora dos casos confirmados, uno en Posadas y otro en Puerto Iguazú. En las últimas horas, la oposición pidió recortar un 30% los sueldos jerárquicos de todo el sector público para ayudar en la pandemia. Líderes parlamentarios de Juntos por el Cambio enviaron una carta al Presidente. Pidieron un esfuerzo “compartido” por 90 días, para crear un “fondo en la emergencia”.  Fuente: Télam COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-gobierno-autoriza-farmacias-ciudad-fabricar-alcohol-gel-repelentes-insectos_0_H00TFjmrp.html","date":"31/03/2020 - 1:32","title":"Coronavirus: el Gobierno autoriza a las farmacias de la Ciudad a fabricar alcohol en gel y repelentes de insectos","abstract":"La medida es para atender la demanda que existe sobre estos productos y tendrá vigencia mientras se extienda la emergencia sanitaria.","author":[],"key_words":"Últimas NoticiasAlcohol En GelPandemiaCoronavirusCuarentenaBoletín Oficial","body":"El Gobierno nacional instruyó a las farmacias con laboratorios autorizados de la Ciudad de Buenos Aires a fabricar y tener un stock de hasta 5 kilogramos de alcohol en gel y 5 kilogramos de repelentes de insectos para atendar la creciente demanda en medio del coronavirus. A través del Boletín Oficial, el Ejecutivo publicó la Resolución 681/2020 en la que explica que \"es necesario contar con la disponibilidad\" de estos productos durante la pandemia. \"En la actual situación existe una demanda de esos productos por parte de la población en las farmacias de la Ciudad Autónoma de Buenos Aires, que excede ampliamente la posibilidad de ser atendida, generando ello una grave inquietud y preocupación en los concurrentes a los mostradores de las farmacias\", agrega. La autorización regirá por el plazo que se extienda la emergencia sanitaria. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/empresario-respondio-alberto-fernandez-usted-miserable-_0_iNy9HekKi.html","date":"","title":"Un empresario le respondió a Alberto Fernández: “Usted es el miserable”","abstract":"Oscar Arduch criticó al Presidente por sus dichos contra los dueños de empresas que despiden empleados durante la pandemia.","author":[],"key_words":"Últimas NoticiasAlberto FernándezCoronavirusCuarentena","body":"\"Mi nombre es Oscar Arduch, soy empresario, fundé mi empresa hace aproximadamente 45 años\". Así se presenta el cordobés que es socio y gerente de Hidrocor SRL, una firma dedicada mantenimiento de máquinas hidráulicas. En las últimas horas el video que grabó este empresario se hizo popular en las redes por su duro tono contra el presidente Alberto Fernández, quien el domingo apuntó contra los empresarios que despiden empleados en medio de la pandemia del coronavirus. \"En estos tiempos pagué impuestos, pagué sueldos, tuve empleados, pagué muchos juicios laborales, y sigo trabajando. Y hace un momento me enteré que nuestro presidente me llamó miserable\", continúa. \"Antes que vos, porque no te merecés mi respeto, Alberto, decretes la cuarentena, yo lo hice en mi empresa para cuidar a la gente que trabaja para mí. Ya tomé un crédito con un interés aceptable para poder pagar los sueldos, porque no tengo otra posibilidad. Pero yo soy el miserable\", comenta. Y agrega: \"Miserables son los políticos que siguen cobrando sumas ilógicas, totalmente improductivos y llevándose cifras que en la vida productiva no se consiguen. Miserables son los sindicalistas que se enriquecen con el trabajo de sus descerebrados que los siguen apoyando, a pesar de ver que se hacen multimillonarios con eso. Miserables son los jueces que se venden\". \"Miserable sos vos, Alberto, que te asociaste con delincuentes para protegerlos de la Justicia\", completa el empresario. Este lunes, un cacerolazo se convocó a través de las redes para protestar contra los políticos para que reduzcan sus sueldos. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/gobierno-ordeno-techint-reincorporar-trabajadores-despedidos_0_7ES6sibhf.html","date":"30/03/2020 - 23:47","title":"El Gobierno ordenó a Techint reincorporar a los 1.450 trabajadores despedidos","abstract":"La empresa había justificado las desvinculaciones por la paralización de sus actividades en todo el país debido a la cuarentena.","author":[],"key_words":"UOCRATechintMinisterio De Trabajo","body":"Tras la dura advertencia de Alberto Fernández a los empresarios por los despidos -\"No dejaré que lo hagan\", dijo el domingo durante su mensaje en que anunció la prorroga de la cuarentena-, el Ministerio de Trabajo dictó la conciliación obligatoria en el conflicto en la empresa Techint Ingeniería y Construcciones, que había anunciado el despido de 1.450 obreros obras de Neuquén, Tucumán y la provincia de Buenos Aires. Fuentes de la cartera laboral indicaron que el grupo empresario acató la decisión oficial y retrotrajo las masivas cesantías. La conciliación es por 15 días, aunque puede ser extendida. La empresa había justificado los despidos con la situación \"excepcional\" que atraviesa \"debido al impacto del Covid-19 en la actividad económica y la salud. Todos los proyectos en los cuales Techint estaba trabajando en la Argentina se pararon, por indicación de los clientes, por las restricciones impuestas por la cuarentena y por el impacto en los mismos operarios\". La conciliación se dictó este lunes, tras una ronda de conversaciones telefónicas entre el ministro de Trabajo Claudio Moroni, el titular de la UOCRA, Gerardo Martínez<U+200B> y altos directivos de Techint. \"Creemos que la empresa va a revisar su conducta\", dijo ayer Martínez. Y agregó: \"Los trabajadores constructores estamos preocupados por el mañana porque esta situación lleva a que muchos emprendimientos se paralicen, los trabajadores están preocupados por sus trabajos y sus ingresos en esta situación. Me sorprendió lo de Techint, no entiendo esa decisión. Reaccionamos para poner en evidencia lo que significa el trabajo en esta circunstancia\". Alberto Fernández, el domingo, fue muy duro con los empresarios ante la posibilidad de que en el contexto de crisis actual produzcan cesantías. \"Muchachos, les tocó la hora de ganar menos”, había dicho el Presidente. Este lunes, en declaraciones radiales dijo que los despidos anunciados por Techint era \"sin duda uno de los casos\" que más lo \"conmovían\" porque se trata de \"una enorme falta de solidaridad\". \"¿Qué le cuesta a una empresa trabajar y ganar un poco menos durante un mes\"? , se preguntó el jefe de Estado en la entrevista radial. Gerardo Martínez. secretario general de la UOCRA. Los empresarios se sorprendieron por la mención del Presidente a Techint al considerar que se trata de la principal empresa privada del país y que tomó una medida que no puede considerarse despido de trabajadores por el régimen especial del sistema de la construcción. En la visión de los pares de Paolo Rocca, Techint que tiene sus plantas paralizadas por la cuarentena no solo local sino internacional, tuvo que tomar una medida excepcional \"en la excepcionalidad que estamos viviendo\". La mayoría de los consultados por Clarín optaron por el off the record y la cautela \"dado que son momentos de diálogo por la difícil situación económica causada pro la pandemia y las aún más difíciles decisiones que tuvo que tomar el Presidente\". En ese marco, los empresarios resaltaron que la defensa del empleo está en el ADN de compañías como Techint con un staff de trabajadores a los que capacita y les ofrece una carrera en la compañía. \"Ese tipo de decisiones son extremas, no se buscan, todo lo contrario siempre se tratan de evitar\", dijo un industrial metalúrgico. Javier Madanes Quintanilla, presidente de Aluar, se refirió a la advertencia de Alberto Fernández a los empresarios: \"Me parece que lo que ha ocurrido no alcanza solo al grupo Techint es un llamada de atención a todo el sector empresario, a toda la dirigencia del sector empresario. Alguno se sentirá un poco más tocado. Yo me permite recordar que Techint viene de soportar un embate tremendo a nivel mundial en el lugar de su casa matriz, que es el norte de Italia, donde ellos en particular dirigen un grupo de empresas de prestaciones médicas y ven como esta pandemia está pasando como un colador y deben tener todos los fusibles quemados a esta altura\". El empresario agregó: \"Otros caminos hubieran sido preferibles, hay una instancia que hay que abrir lo antes posible, que es buscar consenso frente a situación que no se pueda manejar, dirimirse entre empresa y gremio, dentro de la mesa del Estado Nacional. Tal vez se pudieron haber manejado las cosas de una forma más prudente. Mi impresión es que en primer lugar hoy al ley argentina no habilita los despidos de manera simple, no es momento para hablar de despidos. Sí para buscar una fórmula que permita que con los recursos escasos para que la gente pueda atravesar en condiciones de subsistencia, buscar punto de encuentro estado, privado y gremios\". Y concluyó: \"El manejo de esto ha sido poco feliz, todo el sector privado tiene que sentir el llamado de atención, no solo le toca al grupo Techint. Yo también lo tomo como un llamado de atención\".   COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/fuerte-cacerolazo-exigir-politicos-reduzcan-sueldos-medio-coronavirus_0_1_6OFciKj.html","date":"30/03/2020 - 21:47","title":"Fuerte cacerolazo para exigir a los políticos que se reduzcan los sueldos en medio del coronavirus","abstract":"La manifestación fue masiva en distintos barrios de la Ciudad y en Córdoba. La movida surgió de las redes y de cadenas de WhatsApp.","author":[],"key_words":"CoronavirusCuarentena","body":"Un cacerolazo masivo, convocado por las redes bajo la consigna #RuidazoNacional, se sintió con fuerza la noche del lunes en distintos barrios porteños y en la provincia de Córdoba. Fue para reclamar que los políticos se reduzcan sus sueldos, en medio de la crisis económica que se agravó por el coronavirus <U+200B>y la cuarentena declarada por el gobierno de Alberto Fernández para evitar los contagios. La manifestación tuvo una convocatoria -como es usual en estos casos- por medio de WhatsApp, Twitter, Facebook e Instagram, y rápidamente recibió una fuerte adhesión. \"Que los políticos se bajen sus sueldos a la mitad. Ahorremos US$ 6.000 Millones para luchar contra el Coronavirus\", invitaba la convocatoria viral. De acuerdo a un primer relevamiento, el cacerolazo tuvo una alta convocatoria en los barrios de Barracas, Belgrano, Núñez, Saavedra, Villa Devoto, Villa Pueyrredón, Palermo y Caballito. También en la zona céntrica de Córdoba capital. Que se bajen los sueldos! #Ruidazo pic.twitter.com/KWTrsh55ir La movida se sumó a la ya habitual de los aplausos para médicos, enfermeras y otros trabajadores de la salud que se realiza todos los días a las 21. De hecho, para diferenciarse la que apuntó contra la clase política se demoró hasta las 21.30. El pedido sonó fuerte, ya que el tema de los sueldos de la clase política y del Poder Judicial es algo instalado en la agenda social desde que se implementó el impuesto a la compra de dólares o \"dolar solidario\". Además, tras la medida que se anunció en Uruguay todo tomó más fuerza en cierto sector de la sociedad que vio las palabras del presidente Alberto Fernández hacia los empresarios (\"Muchachos, les tocó la hora de ganar menos\") como el pie perfecto para reclamar un gesto del lado de la clase política. Me gusta el aplauso de las 21hs pero la batería de las 21:30hs es impresionante #PoliticosBajenseElSueldo #Ruidazo#Alberso pic.twitter.com/XBSuJf03Xw Luis Lacalle Pou anunció hace días un nuevo paquete de medidas económicas en Uruguay para hacer frente a los efectos colaterales de la pandemia que incluía un recorte para todos los sueldos y pensiones públicas superiores a los 80.000 dólares anuales netos. \"Los más vulnerables van a ser los más privilegiados, o mejor dicho, los más atendidos\", argumentó Lacalle Pou, que desde el inicio de la pandemia aprobó un paquete de medidas valorado en 300 millones de dólares, equivalente al 0,7% del PBI uruguayo. En Argentina se confirmaron este lunes 146 nuevos casos de coronavirus<U+200B>. Con la actualización oficial, suman 966 los contagiados y ya son 24 muertos los muertos desde que el COVID-19 llegó al país. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-contener-zonas-criticas-pagan-tarjeta-alimentar_0_ItpZC1yom.html","date":"30/03/2020 - 21:28","title":"Coronavirus en Argentina: para contener las zonas críticas, pagan antes la tarjeta Alimentar","abstract":"Son 1.800 millones de pesos que irán al consumo a través de 1,5 millones de personas en todo el país. Se cargará este miércoles el 25% de los fondos.","author":"Pablo Ibáñez","key_words":"Alberto FernándezCuarentenaCoronavirus","body":"La carga se suele hacer el tercer viernes de cada mes pero para atender la demanda social de sectores vulnerables en medio de la cuarentena total por el coronavirus, el Gobierno decidió anticipar para este viernes parte de los fondos de las tarjetas Alimentar. El programa contempla, en su formato original, que la carga de los 4.000 o 6.000 pesos mensuales se haga la tercer semana del mes pero en abril se decidió que una parte se pague, como anticipo, este miércoles. El primer día de abril, según resolvió el Gobierno, se \"cargará\" el 25% de los fondos en cada una de las casi 1,5 millón de tarjetas que hay en todo el país. En total, suman 1.800 millones de pesos destinados a la compra de alimentos. \"Es para atender la demanda de los sectores golpeados por la cuarentena, pero irá, además, a los comercios de barrio también afectados en su economía\", apuntan en el Gobierno. La decisión se tomó este lunes en la quinta de Olivos durante un encuentro que Alberto Fernández tuvo con el ministro de Desarrollo Social y distintos referentes de organizaciones religiosas, y del Banco de Alimentos. Más temprano, Arroyo participó del encuentro de monitoreo del Gabinete Económico y Social junto al jefe de Gabinete, Santiago Cafiero, y el ministro de Economía, Martín Guzmán, entre otros funcionarios. \"Es una decisión para atender la demanda que se da en esta situación excepcional\", explican en Gobierno y lo enmarcan en un paquete de medidas tomadas en los últimos días que incluye la distribución de fondos a provincias y municipios para la compra de alimentos. \"El Estado va a estar más presente que nunca\", dijo Fernández el domingo por la noche cuando anunció la extensión de la cuarentena luego de escuchar la demanda de gobernadores respecto a la situación social y a la necesidad de asistir a sectores vulnerables. Este lunes, se resolvió -entre otras medidas- acelerar el pago del 25% de los fondos de la tarjeta Alimentar que son de 4 mil pesos mensuales cuando la familia tiene un solo hijo o de 6.000 si tiene dos o más. El calendario, en este contexto, se cuotifica: este viernes se cargará el 25%, el próximo otro 25% y el tercer mes, el 50% restante para completar los fondos. En el Gobierno siguen con atención la variable social a partir de un diagnóstico de que la cuarentena golpea más en sectores vulnerables donde la economía informal es clave para los ingresos. La semana pasada se anunció un fondo de emergencia alimentario por 2.000 millones de pesos, de los cuáles la mitad fue para el conurbano. Ahora se apura el pago de parte de las tarjetas Alimentar para que las familias más vulnerables tengan recursos para afrontar la primera semana de abril, mes que según esperan en el gobierno marcará un aumento en cantidad de casos como antesala de lo que Fernández considera el pico crítico que espera se de entre la segunda quincena de abril y la primera quincena de mayo. Este lunes por la tarde, Fernández recibió en Olivos a Rodrigo Zarazaga (Presidente CIAS), Osvaldo Carnival, pastor de la Alianza Cristiana de Iglesias Evangélicas República Argentina, Luciano Ojea, director Nacional de Cáritas, Rafael Velasco de la Compañía de Jesús, Norberto Saracco, presidente del Consejo de Pastores de CABA, Ariel Eichbaum, titular de AMIA, Santiago Nicholson del Banco de Alimentos y Felipe Vismara, directivo del CIAS. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/juntos-cambio-pedira-recortar-sueldos-sector-publico-ayudar-pandemia_0_0YBOHMD87.html","date":"30/03/2020 - 21:00","title":"La oposición pidió recortar un 30% los sueldos jerárquicos de todo el sector público para ayudar en la pandemia","abstract":"Líderes parlamentarios de Juntos por el Cambio enviaron una carta al Presidente. Pidieron un esfuerzo “compartido” por 90 días, para crear un “fondo en la emergencia”.","author":"Guido Braslavsky","key_words":"Congreso De La NaciónMario NegriCristian RitondoAlberto FernándezCoronavirus","body":"Un esfuerzo compartido, por todos. Por el sector privado, pero por el sector público también, “en tiempos (que son) de austeridad”. Es lo que pidieron ayer por carta al presidente Alberto Fernández los líderes parlamentarios de Juntos por el Cambio, para colaborar con el sector de la salud en la lucha contra el Covid-19. En esta línea, le solicitaron que tome medidas para crear un “fondo de emergencia” destinando el 30 por ciento de los ingresos de la totalidad de los cargos jerárquicos del Poder Ejecutivo Nacional, Poder Legislativo Nacional y Poder Judicial de la Nación. Es decir, ministros de la Corte Suprema, camaristas, jueces, secretarios, senadores, diputados. De los ingresos del Presidente y de la vicepresidenta, de los ministros, secretarios y subsecretarios de Estado. También del Ministerio Público Fiscal, los directorios de las empresas públicas y los organismos descentralizados (que son unos 60), “y todos los ahorros que el Sector Público pueda realizar durante esta etapa”. También le pidieron al Presidente invitar a provincias y municipios a tomar medidas idénticas . Todo, por el plazo de 90 días. La iniciativa, que promete tener impacto, se tomó ayer en reunión de los jefes de bloque de Juntos por el Cambio en Diputados, y fue consecuencia de la polémica iniciada cuando el Presidente llamó “miserables” a los empresarios que despidieron trabajadores en la emergencia que atraviesa el país. Poco después de conocida la decisión, el cacerolazo convocado por redes y whatsapp para pedir “que los políticos se bajen el sueldo”, se hacía sentir en la Ciudad (ver aparte). En la reunión de la “mesa chica” de los diputados de Juntos por el Cambio, que se hizo a distancia por videollamada, participaron el jefe del interbloque, el radical Mario Negri; el jefe de la bancada del PRO, Cristian Ritondo; de la Coalición Cívica, Maximiliano Ferraro; Silvia Lospennato (PRO) y Brenda Austin (UCR), y el vicepresidente 1ro de la Cámara, el macrista Alvaro González. “Hubo coincidencia en que en la actual crisis provocada por el coronavirus, que golpea la salud y también a amplios sectores de la economía, debe existir un esfuerzo colectivo del sector público que vaya a la par del que hace el sector privado”, dijo una fuente a Clarín. Los diputados opositores buscaron anticiparse a un reclamo que en general en estas crisis recae sobre el Parlamento. Consideran que debe ser asumido por todo el sector público, incluido el Poder Judicial, como expresaron en la carta al Presidente. El diputado Alejandro Cacace (UCR-San Luis) elaboró un proyecto que elevó al interbloque de “tope salarial” del sector público en la emergencia. Pero se optó por escribir al Presidente pidiendo que busque la manera de instrumentarlo, dada la imposibilidad de sesionar con las restricciones actuales. La crítica de Alberto Fernández a los privados fue disparador. El jefe del bloque de senadores de Juntos por el Cambio, el radical Luis Naidenoff, también cuestionó los dichos del Presidente. Y habló de “hipocresía” en el Gobierno al que acusó de haber “dejado sin trabajo a mucha gente por razones políticas\", según consignó La Nación. El reclamo de reducir sueldos públicos llevó a un ruidazo a las 21.30 de este lunes (luego del ya habitual cacerolazo en apoyo a los médicos y personal de salud). Uruguay fue citado como ejemplo en este sentido. El presidente Luis Lacalle Pou anunció un \"fondo coronavirus\" que se va a nutrir \"de ganancias y de organismos públicos; y de retribuciones de funcionarios públicos\", y enumeró que se destinaría el 20% del ingreso del presidente, de ministros y legisladores, directores de entes autónomos y servicios descentralizados\" de su país. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-alberto-elige-paolo-enemigo-desvela-dia-despues-_0_l6rmQUvfg.html","date":"","title":"Coronavirus en Argentina: Alberto Fernández elige a Paolo Rocca de enemigo y se desvela por “el día después”","abstract":"El Presidente confronta con el CEO de Techint e intenta evitar el parate económico.","author":"Fernando Gonzalez","key_words":"Alberto FernándezAlfredo CornejoRaúl AlfonsínCarlos Saúl Menem","body":"La economía le sacó el centro de la escena al Conurbano bonaerense de las discusiones en la Quinta de Olivos. Es lo que sucedió durante el fin de semana pasado, cuando se debatía hasta qué día de abril duraría la cuarentena obligatoria. “Tenemos que planificar como será el día después”, fue el planteo de Alberto Fernández a los ministros que están en el Comité de Emergencia contra el coronavirus. “El día después” de una economía castigada que puede quedar al borde del colapso es el desvelo fundamental que, en estas horas, atraviesa las preocupaciones del Presidente. No es que el fantasma del Gran Buenos Aires haya quedado resuelto ni mucho menos. Pero la asignación de recursos para la economía informal y la coordinación con la Provincia y los intendentes de la contención social y la seguridad del explosivo cordón bonaerense serán una prueba de fuego hasta el final de la Semana Santa. Ahora, la urgencia siguiente del Gobierno es encontrarle un piso a la caída del consumo que está generando la parálisis natural a la que lleva el aislamiento obligatorio. Por eso, el Gobierno activó el contacto con los empresarios. El ministro de Economía, Martín Guzmán, y el titular del Banco Central, Miguel Pesce, acordaron con los bancos privados liberarles casi dos puntos del encaje actual para volcar unos 250 mil millones de pesos a créditos con tasa anual del 24%. A eso le sumaron otros 100 mil millones que van a prestar los bancos estatales. El objetivo principal es que la mayoría de las empresas cumplan con el pago de sueldos de marzo. Un quiebre en la cadena salarial de los seis millones de trabajadores formales que tienen la industria y los servicios pondría a la Argentina en estado de shock. La medida, aunque indispensable, tiene sus limitaciones. Las pymes más chicas y los comercios reclaman créditos a tasa cero. Consideran que el derrumbe de las ventas y, en muchos casos, también el de la producción les impedirá endeudarse en esas condiciones para pagarles a sus empleados. El mismo dilema volverá a presentarse el mes próximo si la pandemia obliga a extender la cuarentena durante todas las semanas de abril. Lo que no estaba en los planes de Alberto es el cese de 1.450 empleados que el viernes pasado dispuso la empresa de Ingeniería y Construcción del Grupo Techint. Estaban asignados a obras privadas en la provincia de Buenos Aires, en Tucumán y Neuquén, más precisamente en Vaca Muerta. Si bien es un sector de los más flexibles y sus trabajadores están contratados con seguros de desempleo, la noticia cayó como una bomba en Olivos. El domingo, antes de anunciar la extensión de la cuarentena, el Presidente calificó de “miserables” a los empresarios que despiden personal en estos momentos de crisis. Y el lunes fue más allá: sin nombrarlo le apuntó al CEO del grupo, Paolo Rocca, en una entrevista con los periodistas Ernesto Tenenbaum y Reynaldo Sietecase. “Has ganado tanta plata en tu vida, estás entre los más millonarios del mundo. Hermano, esta vez colaborá…”, disparó Fernández, en el argot callejero que cada vez más introduce en sus discursos. La conducción de Techint, el grupo empresario de mayor facturación en la Argentina con sede en Luxemburgo por ser de capital multinacional, tomó debida nota de la inconveniencia de aparecer enfrentados a la figura del Presidente en medio de la pandemia. En 2010 habían tenido un fuerte enfrentamiento con Axel Kicillof, quien era director de la compañía en representación del Estado y pretendió discutir cómo se distribuían las ganancias. Claro que ahora las cosas son diferentes y la emergencia del coronavirus se impone por sobre cualquier otra prioridad. Por eso, y a pesar del perjuicio que atraviesan por la caída a cero de la demanda mundial de acero, se pusieron en marcha negociaciones discretas para bajar el tono del conflicto y poder reincorporar a los empleados en cuanto la enfermedad otorgue algún respiro. El Gobierno y las empresas no son los únicos preocupados por “el día después” de la economía. Los gobernadores ya le transmitieron al Presidente que, si no hay alguna medida inmediata, muchas provincias tendrán dificultades extremas para pagar los sueldos estatales. El titular de la UCR y ex gobernador de Mendoza, Alfredo Cornejo, elaboró un proyecto legislativo para que un 30% de las retenciones al agro se distribuyan entre las provincias con el criterio actual de coparticipación federal. Son unos 40 mil millones de pesos que, actualizados por inflación, se convertirían en un aporte clave para cumplir con los salarios provinciales y evitar otro de los fantasmas del 2001: las cuasimonedas, que las provincias pudieron emitir entonces al amparo legal de la Ley de Convertibilidad. De hecho, el lunes aparecieron los intendentes bonaerenses reclamando los históricos patacones, la moneda con la que Buenos Aires inundó aquel período de crisis económica. Las dos semanas de cuarentena obligatoria han generado un fenómeno político clásico de las etapas de incertidumbre. La consolidación del poder presidencial. Ante la conmoción y el miedo por lo que vendrá, las sociedades se aferran a la autoridad sobre todo si advierten señales de racionalidad. Alberto Fernández mantiene hasta ahora apariciones con eje en el sentido común y elige algunos enemigos que le permitan conectar con los temores del imaginario público. Empresarios que aumentan los precios o despiden empleados; millonarios que no respetan la cuarentena o escapan a la costa para practicar surf. Pero también hay contradicciones. Como los despidos en el PAMI o en la ANSeS de decenas de estatales que no comulgan con el peronismo gobernante. Todo sirve para alimentar la espuma del liderazgo presidencial que empiezan a reflejar algunos encuestadores veloces de reflejos. Le sucedió a Raúl Alfonsín en el año de “la economía de guerra” que le siguió al Plan Austral, y a Carlos Menem tras el ataque carapintada de Seineldín, en 1990. La sociedad los acompañó cuando la Argentina temblaba. Salvando las distancias institucionales, le pasó también al dictador Leopoldo Galtieri durante la euforia equivocada en algunas semanas de los 74 días de la Guerra de Malvinas. A algunos, el espejismo los acompañó durante un tiempo. Y a otros, afortunadamente, los abandonó de inmediato. El Presidente lleva muchos años en el centro neurálgico o en la periferia del poder. Y conoce como pocos esa ambivalencia que un día es popularidad y al otro puede ser total descrédito. Que lo digan sino los cacerolazos que sorprendieron en la noche del lunes en algunos barrios avisándole a la dirigencia política que sería muy bien visto en la emergencia el gesto solidario de una rebaja en sus salarios. “No les hagan caso a las encuestas”, les dice a los ministros que se emocionan ante algunas estadísticas favorables en medio de la pandemia. Está mucho más pendiente de las curvas de contagiados y muertos por el coronavirus. Allí se juega hoy buena parte de su futuro político y no hay ecuación que le pueda asegurar con exactitud cuándo será el pico de la enfermedad que aterroriza al planeta. Y cuándo el comienzo de un regreso a la normalidad que todavía se ve oscuro y lejano. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-aglomeraciones-bancos-matanza-desinfectan-cajeros-distancian-gente_0_-APbF1ACJ.html","date":"30/03/2020 - 19:49","title":"Coronavirus en Argentina: por las aglomeraciones en los bancos, en La Matanza desinfectan cajeros y distancian a la gente","abstract":"Hubo largas colas de jubilados y beneficiarios de la AUH para retirar efectivo. Buscan evitar contagios.","author":[],"key_words":"CoronavirusCuarentenaLa Matanza","body":"En los últimos días las imagenes de largas colas en los cajeros de los bancos fueron una escena repetida en los distritos del conurbano bonaerense. Jubilados que buscaban cobrar la jubilación, junto a beneficiarios de la Asignación Universal por Hijo y trabajadores se aglomeraban en contra de todas las recomendaciones sanitarias para evitar contagios por el coronavirus. La Matanza fue uno de los distritos donde se multiplicaron los casos de largas filas. Por eso decidieron salir a ordenar las colas de los bancos e intentar poner una distancia mínima entre las personas para evitar contagios. Además, tuvieron que desinfectar cajeros automáticos por la cantidad de personas que ingresaban. El operativo, que arrancó este lunes, es ejecutado por efectivos de la Guardia Urbana de La Matanza junto a efectivos de la Policía de la Provincia de Buenos Aires. Además, se sumó personal de Defensa Civil abocado a la asistencia y orientación de quienes tienen que ir a retirar haberes de jubilación, pensión o alguno de los programas sociales. En principio, lo mantendrán activo hasta que se normalice la situación de cobros de jubilados, pensionados y otros sectores. La Matanza es uno de los distritos más calientes del conurbano y es donde está puesta gran parte de la atención de las autoridades nacionales y provinciales. Temen que la cuarentena total, la falta de ingresos y alimentos provoquen desbordes. Por eso ya enviaron un grupo de gendarmes a custodiar las zonas mas duras y también se sumó el Ejército. Los soldados, que tienen limitaciones para realizar tareas de seguridad interior, no portan armas y se dedican a entregar raciones de alimentos y montar cocinas para preparar comida en los barrios más necesitados. La decisión de volcar efectivos en La Matanza la tomó el Comando Unificado de Fuerzas de Seguridad integrado por el Ministerio de Seguridad con Gendarmería, Policía Federal, Prefectura y PSA junto a el Ministerio de Defensa. La Matanza no es el único distrito donde se vieron largas filas de personas para poder sacar plata de los cajeros. Las escenas se repitieron en Moreno, Lanús y San Martín, entre otros. Tras las aglomeraciones, el intendente de La Matanza, Fernando Espinoza, pidió extremar las medidas de cuidado en el caso de las personas que se ven obligadas a salir de sus casas para acudir a los bancos. “Es el tiempo de ser más responsables y solidarios que nunca. Cuidándonos entre todos”, enfatizó. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-gobierno-autoriza-venta-delivery-productos-electronicos_0_mnWNTBB7r.html","date":"30/03/2020 - 18:37","title":"Coronavirus en Argentina: el Gobierno autoriza la venta por delivery de productos electrónicos","abstract":"Las cadenas de electrodomésticos ya pueden vender online y por teléfono PCs, notebooks, celulares, impresoras y televisores. Pero no pueden entregar estufas ni juegos electrónicos. Nuevos protocolos de entrega. Algunas cadenas no venden porque carecen de stock.","author":"Alejandro Alfie","key_words":"CoronavirusInformáticaNotebooks","body":"El Gobierno resolvió autorizar la venta por delivery de un listado de \"productos electrónicos esenciales\", a través de las cadenas de electrodomésticos, que hasta ahora tenían vedada esa posibilidad. Esto permite que comiencen a distribuirse productos como las notebooks, que durante la semana pasada tuvieron una caída en ventas superior al 50%, ya que sólo estaban distribuyendo los supermercados y algunos operadores logísticos como el servicio \"full\" de Mercado Libre. Si bien algunas cadenas de electrodomésticos arrancaron la venta y distribución, como Frávega y Musimundo; otras prefieren todavía no arrancar, porque no tienen productos en sus depósitos y los distribuidores no les están entregando la mayor parte de esos productos electrónicos. El listado de productos autorizados por el Gobierno incluye PCs, notebooks, celulares, televisores (hasta 55 pulgadas), tablets, lavarropas, heladeras, freezers, impresoras, termotanques, calefones, cocinas, hornos y microondas. También pequeños electrodomésticos para el hogar y la cocina, como planchas, aspiradoras, batidoras, licuadoras, tostadoras y pavas, entre otros. Sin embargo, las cadenas de electrodomésticos todavía siguen teniendo prohibida la distribución por delivery de estufas, juegos electrónicos, consolas para juegos, equipos para fitness y herramientas para cortar el césped, entre otros productos. \"Es una medida auspiciosa, porque ya empezamos a vender en nuestra tienda virtual, pese a tener cerradas nuestras sucursales a la calle\", dijo un directivo de una cadena de electrodomésticos. Y agregó: \"Pero sería importante que nos autoricen a vender todos los productos que tenemos en stock, ya que si empieza a hacer frío, la gente va a querer comprar estufas, así como también necesitan comprar equipos para cortar el césped del jardín, por ejemplo para prevenir el dengue\". La entrega de los productos tiene un nuevo protocolo de entrega, para cuidar la salud de la gente, ante la pandemia de coronavirus. Los conductores y distribuidores usarán \"desinfectante de manos y/o alcohol en gel\", dijeron desde una cadena de electrodomésticos. Además, ya no se pedirá la firma del recibo de entrega, ni los distribuidores podrán ingresar al hogar ni desembalar el producto. Tendrán que dejar el producto a un metro y medio de distancia, cuando eso sea posible. Y no se computará el período de cuarentena en los plazos de devolución de productos. Desde una cadena de electrodomésticos, que comenzó a vender los \"productos esenciales\", señalaron que también siguen vendiendo estufas, juegos electrónicos y equipos para cortar el césped, pero que recién los van a poder entregar el 13 de abril, cuando termine la cuarentena obligatoria, ya que esos productos no están incluidos en los listados de \"productos esenciales\" que estableció el gobierno. Y en otra cadena, que no se sumó a la venta que acaba de autorizar el Gobierno, aclararon que están vendiendo todos los productos en forma online y telefónica, pero que recién los van a entregar cuando termine la cuarentena por la pandemia de coronavirus, por la dificultad actual que tienen para proveerse de equipos. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/mapa-coronavirus-provincia-buenos-aires-casos-positivos-distrito-distrito_0_r4So17j2H.html","date":"30/03/2020 - 18:21","title":"El mapa del coronavirus en la Provincia de Buenos Aires: los casos positivos, distrito por distrito","abstract":"Hasta el domingo se detectaron 217 infectados. Moreno es el municipio con más casos, 25 positivos y lo siguen San Isidro con 20 y Vicente López con 19.","author":"Ignacio Ortelli","key_words":"CoronavirusCuarentenaProvincia De Buenos Aires","body":"La preocupación de los intendentes de la provincia de Buenos Aires crece día tras día. Pese al paquete de medidas económicas que anunció el presidente Alberto Fernández desde el inicio de la cuarentena total, que continuará al menos hasta el 13 de abril, los alcaldes comunales advierten que la crisis y el parate económico por el coronavirus impactarán, especialmente en el Conurbano, que contiene a los sectores más vulnerables. Y es, precisamente, en el ámbito metropolitano donde se concentra la mayoría de los 217 casos confirmados por coronavirus, lo que enciende las alarmas de cara al incumplimiento de la cuarentena. Coronavirus en la Provincia de Buenos Aires Casos confirmados al 30/03 Fuente: Elaboración propia, en base a datos de los municipios\n Infografía: Clarín Ante la ausencia de datos oficiales, dado que el gobernador Axel Kicillof siguió la recomendación de Nación y no difunde los casos distrito por distrito, Clarín hizo un relevamiento de la situación en cada municipio de la provincia para trazar un mapa de cómo avanza la enfermedad en la provincia. Con 129 casos positivos, la primera sección reúne más de la mitad de los contagios confirmados en todo el territorio. Moreno, con 25 positivos; San Isidro, que cuenta 20, y Vicente López (19) lideran ese listado. En su mayoría, se trata de personas con antecedentes de viaje. Luego asoman Pilar (12), Tigre (9) y Malvinas Argentinas (7), en una zona en la que apenas 6 de los 24 distritos no registran enfermos de Covid-19. Uno de ellos, incluso, con una población que supera los 263 mil habitantes, como José C. Paz. Si a los distritos del corredor norte y del oeste se les suma los de la tercera sección, donde La Matanza (12) y Quilmes (8) registran casi la mitad de los 43 positivos; se halla al 83 por ciento de los casos de la provincia. Los restantes están en: Mar del Plata (6), Bahía Blanca (4), La Plata (4), Alberti (2) Necochea (2), San Andrés de Giles 2, San Pedro (2), Azul (2), San Antonio de Areco 1, Coronel Dorrego 1, Tandil (1), San Cayetano (1), Lobería (1), Dolores (1), Junín (1) y Bragado (1). Aquí, una aclaración que hace el Ministerio de Salud de la Nación: los casos se cuentan según el domicilio que figura en el Registro Nacional de las Personas del paciente, más allá del lugar donde está internado. Hay, además, una demora en la notificación por parte de Nación a cada municipio. De ahí que haya 11 de los 217 casos que todavía estén sin procesar por los distritos. El Ejército reparte alimentos en Quilmes y La Matanza por el coronavirus. De todos modos, si bien el número en territorio bonaerense es alto en relación a los 820 que hay a nivel nacional, los intendentes prevén que continúe creciendo, a partir de la compra de más reactivos y de la descentralización del Instituto Malbrán, que permitirá empezar a testear a los pacientes que registren síntomas y no hayan viajado al exterior ó tenido contacto estrecho con un infectado ó un turista. “Yo no tengo ningún confirmado pero pronto va a aparecer alguno. Tengo 9 casos considerados sospechosos, alguno de esos me va a dar positivo, no tengo dudas”, admite, entre lamentos, un alcalde que pide anonimato, como la mayoría, porque la línea oficial es “no dar detalles de infectados” para “no generar pánico” en la población. Ese es todo un problema para los jefes comunales, que no pueden controlar la información que se filtra en el territorio. Es que, al menos por ahora, cada caso sospechoso genera un revuelo especial. Así, los medios locales suelen llegar antes con la novedad que el reporte diario que Nación envía a la Provincia y, luego, a los municipios; por lo que los mandatarios se ven obligados a dar información oficial para llevar tranquilidad y, en ocasiones, desmentir fake news. Sólo un pequeño grupo evitó sacar comunicados de prensa y tampoco dejó actuar como vocero al secretario de Salud municipal. El argumento de Nación se apoya en algunos focos de violencia que se advirtieron desde que se conoció el primer caso de coronavirus en la Argentina. En Lomas Zamora un operario de una estación de servicio vacía por el coronavirus. Foto: Maxi Failla. Un intendente contó a Clarín el padecimiento de un infectado que, tras recuperarse, sufrió discriminación de otros vecinos que por temor a contagiarse no lo querían en su edificio, cuando tras el alta en el hospital fue enviado a su departamento para cumplir con el aislamiento obligatorio. Algo similar a lo que ocurrió a Lucía Miguel, una joven de 22 años de Lomas de Zamora, que tras volver de París y recibir el resultado positivo de Covid-19, fue hostigada por gente que ni siquiera conocía. “Sufrí más por la difamación y la agresión que por el virus”, le contó días atrás a Infobae. También fueron víctimas de los escraches pacientes que finalmente no tenían el virus pero que habían sido analizados por tratarse de casos sospechosos. El pánico llega hasta los pueblos más pequeños. Clarín publicó el revuelo que se generó en Udaondo, una localidad de apenas 400 habitantes, dentro del partido de Cañuelas, tras la muerte de Juan González, un peón rural de 78 años, que -se supo luego- fue víctima del coronavirus. El impacto y el temor a un posible foco de transmisión local hizo su parte: sucede que el hombre no tenía antecedentes de viaje ni contacto estrecho. En términos políticos, ese pánico quedó expuesto en la decisión unilateral que tomaron algunos intendentes de bloquear los accesos a sus municipios. Varios del Conurbano, pero también del Interior. Uno de ellos fue el de Dolores, Camilo Etchevarren, quien además protagonizó un cruce con el ministro de Salud provincial, Daniel Gollán, por oponerse al traslado de un vecino, que tras regresar de un viaje por República Dominicana, fue internado en Longchamps. “Gracias a esas medidas que se tomaron, que me hicieron pelear con mucha gente, seguimos sin tener Coronavirus en Dolores\", resaltó. TODOS LOS CASOS PRIMERA SECCIÓN Campana 1, Escobar 6, General San Martín 5, Ituzaingó 5,  Luján 1, Malvinas Argentinas 7, Marcos Paz 1, Mercedes 1, Merlo 1, Moreno 25, Morón 4, Pilar 12, San Fernando 3, San Isidro 20, San Miguel 6, Tigre 9, Tres de Febrero 3, Vicente López 19. SEGUNDA SECCIÓN San Andrés de Giles 2, San Antonio de Areco 1, San Pedro 2, Zárate 1. TERCERA SECCIÓN Almirante Brown 2, Avellaneda 3, Berazategui 3, Cañuelas 1, Esteban Echeverría 6 Ezeiza 1, Florencio Varela 1, La Matanza 12, Lanús 3, Lomas de Zamora 3, Quilmes 8. CUARTA SECCIÓN Alberti 2, Bragado 1, Junín 1. QUINTA SECCIÓN Dolores 1, General Pueyrredón, Mar del Plata 6; Lobería 1, Necochea 2, San Cayetano 1, Tandil 1. SEXTA SECCIONBahía Blanca 4, Coronel Dorrego 1. SÉPTIMA SECCIÓN Azul 2. OCTAVA SECCIÓN La Plata 4. OTROS: 11. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-fechas-cobro-bono-10-000-pesos-embarazadas-beneficiarios-auh_0_-_of77xwD.html","date":"30/03/2020 - 17:46","title":"Coronavirus en Argentina: cuáles son las fechas de cobro del bono de 10.000 pesos para embarazadas y beneficiarios de AUH","abstract":"Los monotributistas, empleadas domésticas y trabajadores en negro percibirán el pago adicional unos días más tarde.","author":[],"key_words":"CoronavirusCuarentenaAnses","body":"Los beneficiarios de la Asignación Universal por Hijo (AUH) y la Asignación para Embarazadas comenzarán a cobrar este viernes el subsidio de 10 mil pesos del Ingreso Familiar de Emergencia (IFE) que anunció el Gobierno para aliviar las situaciones de emergencia por la cuarentena<U+200B> por el coronavirus, según informaron fuentes de la ANSeS. Parte del padrón de beneficiarios lo cobrará el 3 y el resto el lunes 6. En total son 2.200.000 de padres o madres beneficiarios de AUH y de embarazadas que están habilitados a cobrar el subsidio del IFE, ya que lo puede cobrar sólo uno de los miembros de cada grupo familiar. Este grupo de personas lo cobra antes que el resto porque ya están inscriptos en el padrón de la ANSeS, a diferencia de los monotributistas, empleadas domésticas y trabajadores en negro, que deben inscribirse en la web de ANSeS para postularse a recibir los diez mil pesos. A su vez, en el caso de beneficiarios de AUH y Embarazadas, la ANSeS ya tiene el chequeo de su patrimonio, con lo cual están habilitados automáticamente. Quienes no cobren AUH o Asignación por Embarazo, según informó el organismo previsional, recibirán el IFE después del 15 de abril. Para poder cobrarlo deben tener entre 18 y 65 años y ser monotributistas de las categorías A o B, ser trabajadores en negro o ser empleadas o empleados domésticos (no importa si están en blanco o en negro). El subsidio puede ser cobrado por uno solo de los miembros de cada grupo familiar y si alguno de los miembros de esa familia no entra en los requisitos de pago, no lo puede cobrar ninguno de los dos. Por ejemplo, si una empleada doméstica está casada con un empleado estatal o privado que cobra su sueldo en blanco, o si es jubilado o si cobra un plan social que no sea la AUH, esa familia no podrá cobrar la IFE. Hasta este lunes a las 16, se habían pre inscripto 8 millones de personas para cobrar la IFE en el sitio web de la ANSeS. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-bancarios-advierten-atenderan-desmanes-cobro-subsidios_0_AYkU7pMCW.html","date":"31/03/2020 - 8:47","title":"Coronavirus: bancarios advierten que no atenderán “si hay desmanes” durante el cobro de subsidios","abstract":"Sergio Palazzo, titular del sindicato, confirmó que el viernes las sucursales estarán abiertas para pagar el bono de 10 mil pesos.","author":[],"key_words":"Sergio PalazzoLa BancariaSubsidiosJubiladosCoronavirusÚltimas Noticias","body":"El titular de La Bancaria, Sergio Palazzo, confirmó que varias sucursales abrirán a partir de este viernes para comenzar con el pago del bono de 10.000 pesos por la cuarentena del coronavirus<U+200B>, aunque advirtió que \"no van a seguir atendiendo si hay desmanes\". \"Recién el domingo a la noche, lunes a la mañana, nos plantearon la posibilidad de abrir las sucursales. No hay un impedimento por parte de los trabajadores o del sindicato. El Banco Central tomó la decisión de considerar como tarea esencial el pago de beneficios sociales de la Anses, así que a partir del viernes las sucursales van a estar abiertas\", señaló Palazzo este martes. El sindicalista aclaró que \"va a ser la única actividad de atención al público\", por lo que no se atenderán clientes, \"solo jubilados y beneficiarios\" de subsidios. En diálogo con radio Metro, Palazzo aseguró que los bancos que pagan beneficios \"van a abrir consecutivamente a partir del viernes para cumplir con los cronogramas de pagos dispuestos por el Estado\". \"No va a haber horario acotado. Este viernes se le empieza a pagar a todos aquellos que cobren los 10 mil pesos que dispuso el Gobierno. El vencimiento fuerte de los jubilados es el 8, cuando se paga la mínima, y los días hábiles subsiguientes\", explicó. Palazzo pidió además \"mejor coordinación\" para evitar que se agolpe mucha gente afuera de las sucursales: \"Que le den prioridad a la población de mayor riesgo que no tiene tarjeta de débito, porque ellos necesitan un cajero humano. Los jubilados que tienen tarjeta de débito pueden mandar a un familiar a cobrar por ellos a cualquier cajero automático. Yo recomiendo eso\". Y advirtió: \"Si hay desmanes está claro que no vamos a seguir atendiendo. Ya nos pasó el día anterior a la cuarentena, con personas agredidas, gente agolpada por la fuerza...\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-gobernador-misiones-oscar-herrera-ahuad-anuncio-donara-sueldo_0_iO9LBry_r.html","date":"31/03/2020 - 4:17","title":"Coronavirus en Argentina: el gobernador de Misiones Oscar Herrera Ahuad anunció que donará su sueldo","abstract":"Será para colaborar con la emergencia sanitaria. Pidió a sus funcionarios que sigan el mismo ejemplo.","author":[],"key_words":"CoronavirusCuarentenaMisionesOscar Herrera AhuadÚltimas Noticias","body":"El gobernador de Misiones, Oscar Herrera Ahuad, anunció este lunes que donará su sueldo para colaborar con la emergencia sanitaria en medio de la cuarentena que rige en todo el país por el coronavirus y pidió a sus funcionarios que sigan el mismo ejemplo. El primer mandatario misionero comunicó a través de Twitter que \"el Presidente de la Cámara de Representantes de la Provincia Ing. Carlos Rovira, Gobernador y vice hemos decidido el aporte del sueldo para ser destinado a la Emergencia Sanitaria\". En ese marco, extendió la solicitud a sus funcionarios y diputados provinciales par que sigan el mismo camino. El Presidente de la Camara de Representantes de la Provincia Ing. Carlos Rovira , Gobernador y vice hemos decidido el aporte del sueldo para ser destinado a la Emergencia Sanitaria. Invitamos a diputados Provinciales, Ministros, \"Invitamos a diputados Provinciales, Ministros, Presidentes de entes descentralizados y sus directorios a tomar la misma decisión\", escribió Herrera Ahuad. Misiones tiene hasta ahora dos casos confirmados, uno en Posadas y otro en Puerto Iguazú. En las últimas horas, la oposición pidió recortar un 30% los sueldos jerárquicos de todo el sector público para ayudar en la pandemia. Líderes parlamentarios de Juntos por el Cambio enviaron una carta al Presidente. Pidieron un esfuerzo “compartido” por 90 días, para crear un “fondo en la emergencia”.  Fuente: Télam COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-gobierno-autoriza-farmacias-ciudad-fabricar-alcohol-gel-repelentes-insectos_0_H00TFjmrp.html","date":"31/03/2020 - 1:32","title":"Coronavirus: el Gobierno autoriza a las farmacias de la Ciudad a fabricar alcohol en gel y repelentes de insectos","abstract":"La medida es para atender la demanda que existe sobre estos productos y tendrá vigencia mientras se extienda la emergencia sanitaria.","author":[],"key_words":"Últimas NoticiasAlcohol En GelPandemiaCoronavirusCuarentenaBoletín Oficial","body":"El Gobierno nacional instruyó a las farmacias con laboratorios autorizados de la Ciudad de Buenos Aires a fabricar y tener un stock de hasta 5 kilogramos de alcohol en gel y 5 kilogramos de repelentes de insectos para atendar la creciente demanda en medio del coronavirus. A través del Boletín Oficial, el Ejecutivo publicó la Resolución 681/2020 en la que explica que \"es necesario contar con la disponibilidad\" de estos productos durante la pandemia. \"En la actual situación existe una demanda de esos productos por parte de la población en las farmacias de la Ciudad Autónoma de Buenos Aires, que excede ampliamente la posibilidad de ser atendida, generando ello una grave inquietud y preocupación en los concurrentes a los mostradores de las farmacias\", agrega. La autorización regirá por el plazo que se extienda la emergencia sanitaria. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/empresario-respondio-alberto-fernandez-usted-miserable-_0_iNy9HekKi.html","date":"","title":"Un empresario le respondió a Alberto Fernández: “Usted es el miserable”","abstract":"Oscar Arduch criticó al Presidente por sus dichos contra los dueños de empresas que despiden empleados durante la pandemia.","author":[],"key_words":"Últimas NoticiasAlberto FernándezCoronavirusCuarentena","body":"\"Mi nombre es Oscar Arduch, soy empresario, fundé mi empresa hace aproximadamente 45 años\". Así se presenta el cordobés que es socio y gerente de Hidrocor SRL, una firma dedicada mantenimiento de máquinas hidráulicas. En las últimas horas el video que grabó este empresario se hizo popular en las redes por su duro tono contra el presidente Alberto Fernández, quien el domingo apuntó contra los empresarios que despiden empleados en medio de la pandemia del coronavirus. \"En estos tiempos pagué impuestos, pagué sueldos, tuve empleados, pagué muchos juicios laborales, y sigo trabajando. Y hace un momento me enteré que nuestro presidente me llamó miserable\", continúa. \"Antes que vos, porque no te merecés mi respeto, Alberto, decretes la cuarentena, yo lo hice en mi empresa para cuidar a la gente que trabaja para mí. Ya tomé un crédito con un interés aceptable para poder pagar los sueldos, porque no tengo otra posibilidad. Pero yo soy el miserable\", comenta. Y agrega: \"Miserables son los políticos que siguen cobrando sumas ilógicas, totalmente improductivos y llevándose cifras que en la vida productiva no se consiguen. Miserables son los sindicalistas que se enriquecen con el trabajo de sus descerebrados que los siguen apoyando, a pesar de ver que se hacen multimillonarios con eso. Miserables son los jueces que se venden\". \"Miserable sos vos, Alberto, que te asociaste con delincuentes para protegerlos de la Justicia\", completa el empresario. Este lunes, un cacerolazo se convocó a través de las redes para protestar contra los políticos para que reduzcan sus sueldos. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/gobierno-ordeno-techint-reincorporar-trabajadores-despedidos_0_7ES6sibhf.html","date":"30/03/2020 - 23:47","title":"El Gobierno ordenó a Techint reincorporar a los 1.450 trabajadores despedidos","abstract":"La empresa había justificado las desvinculaciones por la paralización de sus actividades en todo el país debido a la cuarentena.","author":[],"key_words":"UOCRATechintMinisterio De Trabajo","body":"Tras la dura advertencia de Alberto Fernández a los empresarios por los despidos -\"No dejaré que lo hagan\", dijo el domingo durante su mensaje en que anunció la prorroga de la cuarentena-, el Ministerio de Trabajo dictó la conciliación obligatoria en el conflicto en la empresa Techint Ingeniería y Construcciones, que había anunciado el despido de 1.450 obreros obras de Neuquén, Tucumán y la provincia de Buenos Aires. Fuentes de la cartera laboral indicaron que el grupo empresario acató la decisión oficial y retrotrajo las masivas cesantías. La conciliación es por 15 días, aunque puede ser extendida. La empresa había justificado los despidos con la situación \"excepcional\" que atraviesa \"debido al impacto del Covid-19 en la actividad económica y la salud. Todos los proyectos en los cuales Techint estaba trabajando en la Argentina se pararon, por indicación de los clientes, por las restricciones impuestas por la cuarentena y por el impacto en los mismos operarios\". La conciliación se dictó este lunes, tras una ronda de conversaciones telefónicas entre el ministro de Trabajo Claudio Moroni, el titular de la UOCRA, Gerardo Martínez<U+200B> y altos directivos de Techint. \"Creemos que la empresa va a revisar su conducta\", dijo ayer Martínez. Y agregó: \"Los trabajadores constructores estamos preocupados por el mañana porque esta situación lleva a que muchos emprendimientos se paralicen, los trabajadores están preocupados por sus trabajos y sus ingresos en esta situación. Me sorprendió lo de Techint, no entiendo esa decisión. Reaccionamos para poner en evidencia lo que significa el trabajo en esta circunstancia\". Alberto Fernández, el domingo, fue muy duro con los empresarios ante la posibilidad de que en el contexto de crisis actual produzcan cesantías. \"Muchachos, les tocó la hora de ganar menos”, había dicho el Presidente. Este lunes, en declaraciones radiales dijo que los despidos anunciados por Techint era \"sin duda uno de los casos\" que más lo \"conmovían\" porque se trata de \"una enorme falta de solidaridad\". \"¿Qué le cuesta a una empresa trabajar y ganar un poco menos durante un mes\"? , se preguntó el jefe de Estado en la entrevista radial. Gerardo Martínez. secretario general de la UOCRA. Los empresarios se sorprendieron por la mención del Presidente a Techint al considerar que se trata de la principal empresa privada del país y que tomó una medida que no puede considerarse despido de trabajadores por el régimen especial del sistema de la construcción. En la visión de los pares de Paolo Rocca, Techint que tiene sus plantas paralizadas por la cuarentena no solo local sino internacional, tuvo que tomar una medida excepcional \"en la excepcionalidad que estamos viviendo\". La mayoría de los consultados por Clarín optaron por el off the record y la cautela \"dado que son momentos de diálogo por la difícil situación económica causada pro la pandemia y las aún más difíciles decisiones que tuvo que tomar el Presidente\". En ese marco, los empresarios resaltaron que la defensa del empleo está en el ADN de compañías como Techint con un staff de trabajadores a los que capacita y les ofrece una carrera en la compañía. \"Ese tipo de decisiones son extremas, no se buscan, todo lo contrario siempre se tratan de evitar\", dijo un industrial metalúrgico. Javier Madanes Quintanilla, presidente de Aluar, se refirió a la advertencia de Alberto Fernández a los empresarios: \"Me parece que lo que ha ocurrido no alcanza solo al grupo Techint es un llamada de atención a todo el sector empresario, a toda la dirigencia del sector empresario. Alguno se sentirá un poco más tocado. Yo me permite recordar que Techint viene de soportar un embate tremendo a nivel mundial en el lugar de su casa matriz, que es el norte de Italia, donde ellos en particular dirigen un grupo de empresas de prestaciones médicas y ven como esta pandemia está pasando como un colador y deben tener todos los fusibles quemados a esta altura\". El empresario agregó: \"Otros caminos hubieran sido preferibles, hay una instancia que hay que abrir lo antes posible, que es buscar consenso frente a situación que no se pueda manejar, dirimirse entre empresa y gremio, dentro de la mesa del Estado Nacional. Tal vez se pudieron haber manejado las cosas de una forma más prudente. Mi impresión es que en primer lugar hoy al ley argentina no habilita los despidos de manera simple, no es momento para hablar de despidos. Sí para buscar una fórmula que permita que con los recursos escasos para que la gente pueda atravesar en condiciones de subsistencia, buscar punto de encuentro estado, privado y gremios\". Y concluyó: \"El manejo de esto ha sido poco feliz, todo el sector privado tiene que sentir el llamado de atención, no solo le toca al grupo Techint. Yo también lo tomo como un llamado de atención\".   COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/fuerte-cacerolazo-exigir-politicos-reduzcan-sueldos-medio-coronavirus_0_1_6OFciKj.html","date":"30/03/2020 - 21:47","title":"Fuerte cacerolazo para exigir a los políticos que se reduzcan los sueldos en medio del coronavirus","abstract":"La manifestación fue masiva en distintos barrios de la Ciudad y en Córdoba. La movida surgió de las redes y de cadenas de WhatsApp.","author":[],"key_words":"CoronavirusCuarentena","body":"Un cacerolazo masivo, convocado por las redes bajo la consigna #RuidazoNacional, se sintió con fuerza la noche del lunes en distintos barrios porteños y en la provincia de Córdoba. Fue para reclamar que los políticos se reduzcan sus sueldos, en medio de la crisis económica que se agravó por el coronavirus <U+200B>y la cuarentena declarada por el gobierno de Alberto Fernández para evitar los contagios. La manifestación tuvo una convocatoria -como es usual en estos casos- por medio de WhatsApp, Twitter, Facebook e Instagram, y rápidamente recibió una fuerte adhesión. \"Que los políticos se bajen sus sueldos a la mitad. Ahorremos US$ 6.000 Millones para luchar contra el Coronavirus\", invitaba la convocatoria viral. De acuerdo a un primer relevamiento, el cacerolazo tuvo una alta convocatoria en los barrios de Barracas, Belgrano, Núñez, Saavedra, Villa Devoto, Villa Pueyrredón, Palermo y Caballito. También en la zona céntrica de Córdoba capital. Que se bajen los sueldos! #Ruidazo pic.twitter.com/KWTrsh55ir La movida se sumó a la ya habitual de los aplausos para médicos, enfermeras y otros trabajadores de la salud que se realiza todos los días a las 21. De hecho, para diferenciarse la que apuntó contra la clase política se demoró hasta las 21.30. El pedido sonó fuerte, ya que el tema de los sueldos de la clase política y del Poder Judicial es algo instalado en la agenda social desde que se implementó el impuesto a la compra de dólares o \"dolar solidario\". Además, tras la medida que se anunció en Uruguay todo tomó más fuerza en cierto sector de la sociedad que vio las palabras del presidente Alberto Fernández hacia los empresarios (\"Muchachos, les tocó la hora de ganar menos\") como el pie perfecto para reclamar un gesto del lado de la clase política. Me gusta el aplauso de las 21hs pero la batería de las 21:30hs es impresionante #PoliticosBajenseElSueldo #Ruidazo#Alberso pic.twitter.com/XBSuJf03Xw Luis Lacalle Pou anunció hace días un nuevo paquete de medidas económicas en Uruguay para hacer frente a los efectos colaterales de la pandemia que incluía un recorte para todos los sueldos y pensiones públicas superiores a los 80.000 dólares anuales netos. \"Los más vulnerables van a ser los más privilegiados, o mejor dicho, los más atendidos\", argumentó Lacalle Pou, que desde el inicio de la pandemia aprobó un paquete de medidas valorado en 300 millones de dólares, equivalente al 0,7% del PBI uruguayo. En Argentina se confirmaron este lunes 146 nuevos casos de coronavirus<U+200B>. Con la actualización oficial, suman 966 los contagiados y ya son 24 muertos los muertos desde que el COVID-19 llegó al país. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-contener-zonas-criticas-pagan-tarjeta-alimentar_0_ItpZC1yom.html","date":"30/03/2020 - 21:28","title":"Coronavirus en Argentina: para contener las zonas críticas, pagan antes la tarjeta Alimentar","abstract":"Son 1.800 millones de pesos que irán al consumo a través de 1,5 millones de personas en todo el país. Se cargará este miércoles el 25% de los fondos.","author":"Pablo Ibáñez","key_words":"Alberto FernándezCuarentenaCoronavirus","body":"La carga se suele hacer el tercer viernes de cada mes pero para atender la demanda social de sectores vulnerables en medio de la cuarentena total por el coronavirus, el Gobierno decidió anticipar para este viernes parte de los fondos de las tarjetas Alimentar. El programa contempla, en su formato original, que la carga de los 4.000 o 6.000 pesos mensuales se haga la tercer semana del mes pero en abril se decidió que una parte se pague, como anticipo, este miércoles. El primer día de abril, según resolvió el Gobierno, se \"cargará\" el 25% de los fondos en cada una de las casi 1,5 millón de tarjetas que hay en todo el país. En total, suman 1.800 millones de pesos destinados a la compra de alimentos. \"Es para atender la demanda de los sectores golpeados por la cuarentena, pero irá, además, a los comercios de barrio también afectados en su economía\", apuntan en el Gobierno. La decisión se tomó este lunes en la quinta de Olivos durante un encuentro que Alberto Fernández tuvo con el ministro de Desarrollo Social y distintos referentes de organizaciones religiosas, y del Banco de Alimentos. Más temprano, Arroyo participó del encuentro de monitoreo del Gabinete Económico y Social junto al jefe de Gabinete, Santiago Cafiero, y el ministro de Economía, Martín Guzmán, entre otros funcionarios. \"Es una decisión para atender la demanda que se da en esta situación excepcional\", explican en Gobierno y lo enmarcan en un paquete de medidas tomadas en los últimos días que incluye la distribución de fondos a provincias y municipios para la compra de alimentos. \"El Estado va a estar más presente que nunca\", dijo Fernández el domingo por la noche cuando anunció la extensión de la cuarentena luego de escuchar la demanda de gobernadores respecto a la situación social y a la necesidad de asistir a sectores vulnerables. Este lunes, se resolvió -entre otras medidas- acelerar el pago del 25% de los fondos de la tarjeta Alimentar que son de 4 mil pesos mensuales cuando la familia tiene un solo hijo o de 6.000 si tiene dos o más. El calendario, en este contexto, se cuotifica: este viernes se cargará el 25%, el próximo otro 25% y el tercer mes, el 50% restante para completar los fondos. En el Gobierno siguen con atención la variable social a partir de un diagnóstico de que la cuarentena golpea más en sectores vulnerables donde la economía informal es clave para los ingresos. La semana pasada se anunció un fondo de emergencia alimentario por 2.000 millones de pesos, de los cuáles la mitad fue para el conurbano. Ahora se apura el pago de parte de las tarjetas Alimentar para que las familias más vulnerables tengan recursos para afrontar la primera semana de abril, mes que según esperan en el gobierno marcará un aumento en cantidad de casos como antesala de lo que Fernández considera el pico crítico que espera se de entre la segunda quincena de abril y la primera quincena de mayo. Este lunes por la tarde, Fernández recibió en Olivos a Rodrigo Zarazaga (Presidente CIAS), Osvaldo Carnival, pastor de la Alianza Cristiana de Iglesias Evangélicas República Argentina, Luciano Ojea, director Nacional de Cáritas, Rafael Velasco de la Compañía de Jesús, Norberto Saracco, presidente del Consejo de Pastores de CABA, Ariel Eichbaum, titular de AMIA, Santiago Nicholson del Banco de Alimentos y Felipe Vismara, directivo del CIAS. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/juntos-cambio-pedira-recortar-sueldos-sector-publico-ayudar-pandemia_0_0YBOHMD87.html","date":"30/03/2020 - 21:00","title":"La oposición pidió recortar un 30% los sueldos jerárquicos de todo el sector público para ayudar en la pandemia","abstract":"Líderes parlamentarios de Juntos por el Cambio enviaron una carta al Presidente. Pidieron un esfuerzo “compartido” por 90 días, para crear un “fondo en la emergencia”.","author":"Guido Braslavsky","key_words":"Congreso De La NaciónMario NegriCristian RitondoAlberto FernándezCoronavirus","body":"Un esfuerzo compartido, por todos. Por el sector privado, pero por el sector público también, “en tiempos (que son) de austeridad”. Es lo que pidieron ayer por carta al presidente Alberto Fernández los líderes parlamentarios de Juntos por el Cambio, para colaborar con el sector de la salud en la lucha contra el Covid-19. En esta línea, le solicitaron que tome medidas para crear un “fondo de emergencia” destinando el 30 por ciento de los ingresos de la totalidad de los cargos jerárquicos del Poder Ejecutivo Nacional, Poder Legislativo Nacional y Poder Judicial de la Nación. Es decir, ministros de la Corte Suprema, camaristas, jueces, secretarios, senadores, diputados. De los ingresos del Presidente y de la vicepresidenta, de los ministros, secretarios y subsecretarios de Estado. También del Ministerio Público Fiscal, los directorios de las empresas públicas y los organismos descentralizados (que son unos 60), “y todos los ahorros que el Sector Público pueda realizar durante esta etapa”. También le pidieron al Presidente invitar a provincias y municipios a tomar medidas idénticas . Todo, por el plazo de 90 días. La iniciativa, que promete tener impacto, se tomó ayer en reunión de los jefes de bloque de Juntos por el Cambio en Diputados, y fue consecuencia de la polémica iniciada cuando el Presidente llamó “miserables” a los empresarios que despidieron trabajadores en la emergencia que atraviesa el país. Poco después de conocida la decisión, el cacerolazo convocado por redes y whatsapp para pedir “que los políticos se bajen el sueldo”, se hacía sentir en la Ciudad (ver aparte). En la reunión de la “mesa chica” de los diputados de Juntos por el Cambio, que se hizo a distancia por videollamada, participaron el jefe del interbloque, el radical Mario Negri; el jefe de la bancada del PRO, Cristian Ritondo; de la Coalición Cívica, Maximiliano Ferraro; Silvia Lospennato (PRO) y Brenda Austin (UCR), y el vicepresidente 1ro de la Cámara, el macrista Alvaro González. “Hubo coincidencia en que en la actual crisis provocada por el coronavirus, que golpea la salud y también a amplios sectores de la economía, debe existir un esfuerzo colectivo del sector público que vaya a la par del que hace el sector privado”, dijo una fuente a Clarín. Los diputados opositores buscaron anticiparse a un reclamo que en general en estas crisis recae sobre el Parlamento. Consideran que debe ser asumido por todo el sector público, incluido el Poder Judicial, como expresaron en la carta al Presidente. El diputado Alejandro Cacace (UCR-San Luis) elaboró un proyecto que elevó al interbloque de “tope salarial” del sector público en la emergencia. Pero se optó por escribir al Presidente pidiendo que busque la manera de instrumentarlo, dada la imposibilidad de sesionar con las restricciones actuales. La crítica de Alberto Fernández a los privados fue disparador. El jefe del bloque de senadores de Juntos por el Cambio, el radical Luis Naidenoff, también cuestionó los dichos del Presidente. Y habló de “hipocresía” en el Gobierno al que acusó de haber “dejado sin trabajo a mucha gente por razones políticas\", según consignó La Nación. El reclamo de reducir sueldos públicos llevó a un ruidazo a las 21.30 de este lunes (luego del ya habitual cacerolazo en apoyo a los médicos y personal de salud). Uruguay fue citado como ejemplo en este sentido. El presidente Luis Lacalle Pou anunció un \"fondo coronavirus\" que se va a nutrir \"de ganancias y de organismos públicos; y de retribuciones de funcionarios públicos\", y enumeró que se destinaría el 20% del ingreso del presidente, de ministros y legisladores, directores de entes autónomos y servicios descentralizados\" de su país. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-alberto-elige-paolo-enemigo-desvela-dia-despues-_0_l6rmQUvfg.html","date":"","title":"Coronavirus en Argentina: Alberto Fernández elige a Paolo Rocca de enemigo y se desvela por “el día después”","abstract":"El Presidente confronta con el CEO de Techint e intenta evitar el parate económico.","author":"Fernando Gonzalez","key_words":"Alberto FernándezAlfredo CornejoRaúl AlfonsínCarlos Saúl Menem","body":"La economía le sacó el centro de la escena al Conurbano bonaerense de las discusiones en la Quinta de Olivos. Es lo que sucedió durante el fin de semana pasado, cuando se debatía hasta qué día de abril duraría la cuarentena obligatoria. “Tenemos que planificar como será el día después”, fue el planteo de Alberto Fernández a los ministros que están en el Comité de Emergencia contra el coronavirus. “El día después” de una economía castigada que puede quedar al borde del colapso es el desvelo fundamental que, en estas horas, atraviesa las preocupaciones del Presidente. No es que el fantasma del Gran Buenos Aires haya quedado resuelto ni mucho menos. Pero la asignación de recursos para la economía informal y la coordinación con la Provincia y los intendentes de la contención social y la seguridad del explosivo cordón bonaerense serán una prueba de fuego hasta el final de la Semana Santa. Ahora, la urgencia siguiente del Gobierno es encontrarle un piso a la caída del consumo que está generando la parálisis natural a la que lleva el aislamiento obligatorio. Por eso, el Gobierno activó el contacto con los empresarios. El ministro de Economía, Martín Guzmán, y el titular del Banco Central, Miguel Pesce, acordaron con los bancos privados liberarles casi dos puntos del encaje actual para volcar unos 250 mil millones de pesos a créditos con tasa anual del 24%. A eso le sumaron otros 100 mil millones que van a prestar los bancos estatales. El objetivo principal es que la mayoría de las empresas cumplan con el pago de sueldos de marzo. Un quiebre en la cadena salarial de los seis millones de trabajadores formales que tienen la industria y los servicios pondría a la Argentina en estado de shock. La medida, aunque indispensable, tiene sus limitaciones. Las pymes más chicas y los comercios reclaman créditos a tasa cero. Consideran que el derrumbe de las ventas y, en muchos casos, también el de la producción les impedirá endeudarse en esas condiciones para pagarles a sus empleados. El mismo dilema volverá a presentarse el mes próximo si la pandemia obliga a extender la cuarentena durante todas las semanas de abril. Lo que no estaba en los planes de Alberto es el cese de 1.450 empleados que el viernes pasado dispuso la empresa de Ingeniería y Construcción del Grupo Techint. Estaban asignados a obras privadas en la provincia de Buenos Aires, en Tucumán y Neuquén, más precisamente en Vaca Muerta. Si bien es un sector de los más flexibles y sus trabajadores están contratados con seguros de desempleo, la noticia cayó como una bomba en Olivos. El domingo, antes de anunciar la extensión de la cuarentena, el Presidente calificó de “miserables” a los empresarios que despiden personal en estos momentos de crisis. Y el lunes fue más allá: sin nombrarlo le apuntó al CEO del grupo, Paolo Rocca, en una entrevista con los periodistas Ernesto Tenenbaum y Reynaldo Sietecase. “Has ganado tanta plata en tu vida, estás entre los más millonarios del mundo. Hermano, esta vez colaborá…”, disparó Fernández, en el argot callejero que cada vez más introduce en sus discursos. La conducción de Techint, el grupo empresario de mayor facturación en la Argentina con sede en Luxemburgo por ser de capital multinacional, tomó debida nota de la inconveniencia de aparecer enfrentados a la figura del Presidente en medio de la pandemia. En 2010 habían tenido un fuerte enfrentamiento con Axel Kicillof, quien era director de la compañía en representación del Estado y pretendió discutir cómo se distribuían las ganancias. Claro que ahora las cosas son diferentes y la emergencia del coronavirus se impone por sobre cualquier otra prioridad. Por eso, y a pesar del perjuicio que atraviesan por la caída a cero de la demanda mundial de acero, se pusieron en marcha negociaciones discretas para bajar el tono del conflicto y poder reincorporar a los empleados en cuanto la enfermedad otorgue algún respiro. El Gobierno y las empresas no son los únicos preocupados por “el día después” de la economía. Los gobernadores ya le transmitieron al Presidente que, si no hay alguna medida inmediata, muchas provincias tendrán dificultades extremas para pagar los sueldos estatales. El titular de la UCR y ex gobernador de Mendoza, Alfredo Cornejo, elaboró un proyecto legislativo para que un 30% de las retenciones al agro se distribuyan entre las provincias con el criterio actual de coparticipación federal. Son unos 40 mil millones de pesos que, actualizados por inflación, se convertirían en un aporte clave para cumplir con los salarios provinciales y evitar otro de los fantasmas del 2001: las cuasimonedas, que las provincias pudieron emitir entonces al amparo legal de la Ley de Convertibilidad. De hecho, el lunes aparecieron los intendentes bonaerenses reclamando los históricos patacones, la moneda con la que Buenos Aires inundó aquel período de crisis económica. Las dos semanas de cuarentena obligatoria han generado un fenómeno político clásico de las etapas de incertidumbre. La consolidación del poder presidencial. Ante la conmoción y el miedo por lo que vendrá, las sociedades se aferran a la autoridad sobre todo si advierten señales de racionalidad. Alberto Fernández mantiene hasta ahora apariciones con eje en el sentido común y elige algunos enemigos que le permitan conectar con los temores del imaginario público. Empresarios que aumentan los precios o despiden empleados; millonarios que no respetan la cuarentena o escapan a la costa para practicar surf. Pero también hay contradicciones. Como los despidos en el PAMI o en la ANSeS de decenas de estatales que no comulgan con el peronismo gobernante. Todo sirve para alimentar la espuma del liderazgo presidencial que empiezan a reflejar algunos encuestadores veloces de reflejos. Le sucedió a Raúl Alfonsín en el año de “la economía de guerra” que le siguió al Plan Austral, y a Carlos Menem tras el ataque carapintada de Seineldín, en 1990. La sociedad los acompañó cuando la Argentina temblaba. Salvando las distancias institucionales, le pasó también al dictador Leopoldo Galtieri durante la euforia equivocada en algunas semanas de los 74 días de la Guerra de Malvinas. A algunos, el espejismo los acompañó durante un tiempo. Y a otros, afortunadamente, los abandonó de inmediato. El Presidente lleva muchos años en el centro neurálgico o en la periferia del poder. Y conoce como pocos esa ambivalencia que un día es popularidad y al otro puede ser total descrédito. Que lo digan sino los cacerolazos que sorprendieron en la noche del lunes en algunos barrios avisándole a la dirigencia política que sería muy bien visto en la emergencia el gesto solidario de una rebaja en sus salarios. “No les hagan caso a las encuestas”, les dice a los ministros que se emocionan ante algunas estadísticas favorables en medio de la pandemia. Está mucho más pendiente de las curvas de contagiados y muertos por el coronavirus. Allí se juega hoy buena parte de su futuro político y no hay ecuación que le pueda asegurar con exactitud cuándo será el pico de la enfermedad que aterroriza al planeta. Y cuándo el comienzo de un regreso a la normalidad que todavía se ve oscuro y lejano. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-aglomeraciones-bancos-matanza-desinfectan-cajeros-distancian-gente_0_-APbF1ACJ.html","date":"30/03/2020 - 19:49","title":"Coronavirus en Argentina: por las aglomeraciones en los bancos, en La Matanza desinfectan cajeros y distancian a la gente","abstract":"Hubo largas colas de jubilados y beneficiarios de la AUH para retirar efectivo. Buscan evitar contagios.","author":[],"key_words":"CoronavirusCuarentenaLa Matanza","body":"En los últimos días las imagenes de largas colas en los cajeros de los bancos fueron una escena repetida en los distritos del conurbano bonaerense. Jubilados que buscaban cobrar la jubilación, junto a beneficiarios de la Asignación Universal por Hijo y trabajadores se aglomeraban en contra de todas las recomendaciones sanitarias para evitar contagios por el coronavirus. La Matanza fue uno de los distritos donde se multiplicaron los casos de largas filas. Por eso decidieron salir a ordenar las colas de los bancos e intentar poner una distancia mínima entre las personas para evitar contagios. Además, tuvieron que desinfectar cajeros automáticos por la cantidad de personas que ingresaban. El operativo, que arrancó este lunes, es ejecutado por efectivos de la Guardia Urbana de La Matanza junto a efectivos de la Policía de la Provincia de Buenos Aires. Además, se sumó personal de Defensa Civil abocado a la asistencia y orientación de quienes tienen que ir a retirar haberes de jubilación, pensión o alguno de los programas sociales. En principio, lo mantendrán activo hasta que se normalice la situación de cobros de jubilados, pensionados y otros sectores. La Matanza es uno de los distritos más calientes del conurbano y es donde está puesta gran parte de la atención de las autoridades nacionales y provinciales. Temen que la cuarentena total, la falta de ingresos y alimentos provoquen desbordes. Por eso ya enviaron un grupo de gendarmes a custodiar las zonas mas duras y también se sumó el Ejército. Los soldados, que tienen limitaciones para realizar tareas de seguridad interior, no portan armas y se dedican a entregar raciones de alimentos y montar cocinas para preparar comida en los barrios más necesitados. La decisión de volcar efectivos en La Matanza la tomó el Comando Unificado de Fuerzas de Seguridad integrado por el Ministerio de Seguridad con Gendarmería, Policía Federal, Prefectura y PSA junto a el Ministerio de Defensa. La Matanza no es el único distrito donde se vieron largas filas de personas para poder sacar plata de los cajeros. Las escenas se repitieron en Moreno, Lanús y San Martín, entre otros. Tras las aglomeraciones, el intendente de La Matanza, Fernando Espinoza, pidió extremar las medidas de cuidado en el caso de las personas que se ven obligadas a salir de sus casas para acudir a los bancos. “Es el tiempo de ser más responsables y solidarios que nunca. Cuidándonos entre todos”, enfatizó. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-gobierno-autoriza-venta-delivery-productos-electronicos_0_mnWNTBB7r.html","date":"30/03/2020 - 18:37","title":"Coronavirus en Argentina: el Gobierno autoriza la venta por delivery de productos electrónicos","abstract":"Las cadenas de electrodomésticos ya pueden vender online y por teléfono PCs, notebooks, celulares, impresoras y televisores. Pero no pueden entregar estufas ni juegos electrónicos. Nuevos protocolos de entrega. Algunas cadenas no venden porque carecen de stock.","author":"Alejandro Alfie","key_words":"CoronavirusInformáticaNotebooks","body":"El Gobierno resolvió autorizar la venta por delivery de un listado de \"productos electrónicos esenciales\", a través de las cadenas de electrodomésticos, que hasta ahora tenían vedada esa posibilidad. Esto permite que comiencen a distribuirse productos como las notebooks, que durante la semana pasada tuvieron una caída en ventas superior al 50%, ya que sólo estaban distribuyendo los supermercados y algunos operadores logísticos como el servicio \"full\" de Mercado Libre. Si bien algunas cadenas de electrodomésticos arrancaron la venta y distribución, como Frávega y Musimundo; otras prefieren todavía no arrancar, porque no tienen productos en sus depósitos y los distribuidores no les están entregando la mayor parte de esos productos electrónicos. El listado de productos autorizados por el Gobierno incluye PCs, notebooks, celulares, televisores (hasta 55 pulgadas), tablets, lavarropas, heladeras, freezers, impresoras, termotanques, calefones, cocinas, hornos y microondas. También pequeños electrodomésticos para el hogar y la cocina, como planchas, aspiradoras, batidoras, licuadoras, tostadoras y pavas, entre otros. Sin embargo, las cadenas de electrodomésticos todavía siguen teniendo prohibida la distribución por delivery de estufas, juegos electrónicos, consolas para juegos, equipos para fitness y herramientas para cortar el césped, entre otros productos. \"Es una medida auspiciosa, porque ya empezamos a vender en nuestra tienda virtual, pese a tener cerradas nuestras sucursales a la calle\", dijo un directivo de una cadena de electrodomésticos. Y agregó: \"Pero sería importante que nos autoricen a vender todos los productos que tenemos en stock, ya que si empieza a hacer frío, la gente va a querer comprar estufas, así como también necesitan comprar equipos para cortar el césped del jardín, por ejemplo para prevenir el dengue\". La entrega de los productos tiene un nuevo protocolo de entrega, para cuidar la salud de la gente, ante la pandemia de coronavirus. Los conductores y distribuidores usarán \"desinfectante de manos y/o alcohol en gel\", dijeron desde una cadena de electrodomésticos. Además, ya no se pedirá la firma del recibo de entrega, ni los distribuidores podrán ingresar al hogar ni desembalar el producto. Tendrán que dejar el producto a un metro y medio de distancia, cuando eso sea posible. Y no se computará el período de cuarentena en los plazos de devolución de productos. Desde una cadena de electrodomésticos, que comenzó a vender los \"productos esenciales\", señalaron que también siguen vendiendo estufas, juegos electrónicos y equipos para cortar el césped, pero que recién los van a poder entregar el 13 de abril, cuando termine la cuarentena obligatoria, ya que esos productos no están incluidos en los listados de \"productos esenciales\" que estableció el gobierno. Y en otra cadena, que no se sumó a la venta que acaba de autorizar el Gobierno, aclararon que están vendiendo todos los productos en forma online y telefónica, pero que recién los van a entregar cuando termine la cuarentena por la pandemia de coronavirus, por la dificultad actual que tienen para proveerse de equipos. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/mapa-coronavirus-provincia-buenos-aires-casos-positivos-distrito-distrito_0_r4So17j2H.html","date":"30/03/2020 - 18:21","title":"El mapa del coronavirus en la Provincia de Buenos Aires: los casos positivos, distrito por distrito","abstract":"Hasta el domingo se detectaron 217 infectados. Moreno es el municipio con más casos, 25 positivos y lo siguen San Isidro con 20 y Vicente López con 19.","author":"Ignacio Ortelli","key_words":"CoronavirusCuarentenaProvincia De Buenos Aires","body":"La preocupación de los intendentes de la provincia de Buenos Aires crece día tras día. Pese al paquete de medidas económicas que anunció el presidente Alberto Fernández desde el inicio de la cuarentena total, que continuará al menos hasta el 13 de abril, los alcaldes comunales advierten que la crisis y el parate económico por el coronavirus impactarán, especialmente en el Conurbano, que contiene a los sectores más vulnerables. Y es, precisamente, en el ámbito metropolitano donde se concentra la mayoría de los 217 casos confirmados por coronavirus, lo que enciende las alarmas de cara al incumplimiento de la cuarentena. Coronavirus en la Provincia de Buenos Aires Casos confirmados al 30/03 Fuente: Elaboración propia, en base a datos de los municipios\n Infografía: Clarín Ante la ausencia de datos oficiales, dado que el gobernador Axel Kicillof siguió la recomendación de Nación y no difunde los casos distrito por distrito, Clarín hizo un relevamiento de la situación en cada municipio de la provincia para trazar un mapa de cómo avanza la enfermedad en la provincia. Con 129 casos positivos, la primera sección reúne más de la mitad de los contagios confirmados en todo el territorio. Moreno, con 25 positivos; San Isidro, que cuenta 20, y Vicente López (19) lideran ese listado. En su mayoría, se trata de personas con antecedentes de viaje. Luego asoman Pilar (12), Tigre (9) y Malvinas Argentinas (7), en una zona en la que apenas 6 de los 24 distritos no registran enfermos de Covid-19. Uno de ellos, incluso, con una población que supera los 263 mil habitantes, como José C. Paz. Si a los distritos del corredor norte y del oeste se les suma los de la tercera sección, donde La Matanza (12) y Quilmes (8) registran casi la mitad de los 43 positivos; se halla al 83 por ciento de los casos de la provincia. Los restantes están en: Mar del Plata (6), Bahía Blanca (4), La Plata (4), Alberti (2) Necochea (2), San Andrés de Giles 2, San Pedro (2), Azul (2), San Antonio de Areco 1, Coronel Dorrego 1, Tandil (1), San Cayetano (1), Lobería (1), Dolores (1), Junín (1) y Bragado (1). Aquí, una aclaración que hace el Ministerio de Salud de la Nación: los casos se cuentan según el domicilio que figura en el Registro Nacional de las Personas del paciente, más allá del lugar donde está internado. Hay, además, una demora en la notificación por parte de Nación a cada municipio. De ahí que haya 11 de los 217 casos que todavía estén sin procesar por los distritos. El Ejército reparte alimentos en Quilmes y La Matanza por el coronavirus. De todos modos, si bien el número en territorio bonaerense es alto en relación a los 820 que hay a nivel nacional, los intendentes prevén que continúe creciendo, a partir de la compra de más reactivos y de la descentralización del Instituto Malbrán, que permitirá empezar a testear a los pacientes que registren síntomas y no hayan viajado al exterior ó tenido contacto estrecho con un infectado ó un turista. “Yo no tengo ningún confirmado pero pronto va a aparecer alguno. Tengo 9 casos considerados sospechosos, alguno de esos me va a dar positivo, no tengo dudas”, admite, entre lamentos, un alcalde que pide anonimato, como la mayoría, porque la línea oficial es “no dar detalles de infectados” para “no generar pánico” en la población. Ese es todo un problema para los jefes comunales, que no pueden controlar la información que se filtra en el territorio. Es que, al menos por ahora, cada caso sospechoso genera un revuelo especial. Así, los medios locales suelen llegar antes con la novedad que el reporte diario que Nación envía a la Provincia y, luego, a los municipios; por lo que los mandatarios se ven obligados a dar información oficial para llevar tranquilidad y, en ocasiones, desmentir fake news. Sólo un pequeño grupo evitó sacar comunicados de prensa y tampoco dejó actuar como vocero al secretario de Salud municipal. El argumento de Nación se apoya en algunos focos de violencia que se advirtieron desde que se conoció el primer caso de coronavirus en la Argentina. En Lomas Zamora un operario de una estación de servicio vacía por el coronavirus. Foto: Maxi Failla. Un intendente contó a Clarín el padecimiento de un infectado que, tras recuperarse, sufrió discriminación de otros vecinos que por temor a contagiarse no lo querían en su edificio, cuando tras el alta en el hospital fue enviado a su departamento para cumplir con el aislamiento obligatorio. Algo similar a lo que ocurrió a Lucía Miguel, una joven de 22 años de Lomas de Zamora, que tras volver de París y recibir el resultado positivo de Covid-19, fue hostigada por gente que ni siquiera conocía. “Sufrí más por la difamación y la agresión que por el virus”, le contó días atrás a Infobae. También fueron víctimas de los escraches pacientes que finalmente no tenían el virus pero que habían sido analizados por tratarse de casos sospechosos. El pánico llega hasta los pueblos más pequeños. Clarín publicó el revuelo que se generó en Udaondo, una localidad de apenas 400 habitantes, dentro del partido de Cañuelas, tras la muerte de Juan González, un peón rural de 78 años, que -se supo luego- fue víctima del coronavirus. El impacto y el temor a un posible foco de transmisión local hizo su parte: sucede que el hombre no tenía antecedentes de viaje ni contacto estrecho. En términos políticos, ese pánico quedó expuesto en la decisión unilateral que tomaron algunos intendentes de bloquear los accesos a sus municipios. Varios del Conurbano, pero también del Interior. Uno de ellos fue el de Dolores, Camilo Etchevarren, quien además protagonizó un cruce con el ministro de Salud provincial, Daniel Gollán, por oponerse al traslado de un vecino, que tras regresar de un viaje por República Dominicana, fue internado en Longchamps. “Gracias a esas medidas que se tomaron, que me hicieron pelear con mucha gente, seguimos sin tener Coronavirus en Dolores\", resaltó. TODOS LOS CASOS PRIMERA SECCIÓN Campana 1, Escobar 6, General San Martín 5, Ituzaingó 5,  Luján 1, Malvinas Argentinas 7, Marcos Paz 1, Mercedes 1, Merlo 1, Moreno 25, Morón 4, Pilar 12, San Fernando 3, San Isidro 20, San Miguel 6, Tigre 9, Tres de Febrero 3, Vicente López 19. SEGUNDA SECCIÓN San Andrés de Giles 2, San Antonio de Areco 1, San Pedro 2, Zárate 1. TERCERA SECCIÓN Almirante Brown 2, Avellaneda 3, Berazategui 3, Cañuelas 1, Esteban Echeverría 6 Ezeiza 1, Florencio Varela 1, La Matanza 12, Lanús 3, Lomas de Zamora 3, Quilmes 8. CUARTA SECCIÓN Alberti 2, Bragado 1, Junín 1. QUINTA SECCIÓN Dolores 1, General Pueyrredón, Mar del Plata 6; Lobería 1, Necochea 2, San Cayetano 1, Tandil 1. SEXTA SECCIONBahía Blanca 4, Coronel Dorrego 1. SÉPTIMA SECCIÓN Azul 2. OCTAVA SECCIÓN La Plata 4. OTROS: 11. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
