{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/libertadores-binacional-vs-san-pablo_0_fuoYNCYd.html","date":"","title":"Binacional derrotó al San Pablo y el grupo de River lo lideran los equipos con altura","abstract":"El equipo peruano, junto a Liga de Quito, se impusieron a los candidatos del Grupo D y se posicionan en lo más alto.","author":[],"key_words":"Copa LibertadoresRiver Plate","body":"Binacional y San Pablo completaron la primera fecha del grupo D, el cual integran además River y Liga de Quito. En la difícil altura de Juliaca, los brasileños pegaron primero con un gol del inoxidable Alexandre Pato, aunque el esfuerzo les pasó factura. Primero, Marco Rodríguez empató el juego y, más tarde, Arango marcaría el 2-1. San Pablo mostró una estructura sólida. Con volantes externos peligrosos (Antony y Pablo) para abrir la cancha y sincronizar los ataques con los laterales Igor Vinicius y Reinaldo, un mediapunta vertical (Igor Gomes), un delantero peligroso (Pato)... Todo sostenido en un doble cinco conformado por Dani Alves -ya no como lateral- y Tche Tche. Ahora bien, a 3.824 metros sobre el nivel del mar, su ímpetu le pasó factura. Porque apostó, de entrada, por un juego incisivo y directo, evitando el despliegue excesivo. Su premio fue el 1-0: Dani filtró, Pablo asistió, Pato convirtió con muy poca marca (¿habrán revisado su currículum?). Binacional, modesto, fue mucho menos versátil, muy ingenuo tácticamente en algunos pasajes, pero sacó ventaja por su punto más fuerte: la altura. Esperó a que San Pablo se quedara sin piernas y decidió contragolpearlo. Así consiguió marcarle el empate: hubo maniobra individual de Marco Rodríguez quien la recibió casi sin ángulo y, con Arboleda encima, se las ingenió para definir de zurda por entre las piernas de Volpi. A partir de ahí, el local se ordenó en cancha. Cerró líneas en el repliegue y aprovechó los espacios que San Pablo, con genética ofensiva, dejaba en pos de convertir el segundo. Pero no quedó ahí... Marco Rodríguez celebra su gol, el del empate de Binacional ante San Pablo (EFE). Ya desgastado, y ciertamente desordenado, San Pablo terminaría sufriendo las inclemencias del cansancio y la altura. Arango lo aprovechó: recibió sobre la derecha, enganchó y -desde la medialuna- se despachó con un zurdazo que Volpi apenas logró desviar y que terminaría metiéndose en el arco. Golazo y sorpresa de los peruanos, próximos rivales de River (se enfrentarán el miércoles a las 19.15 en el Monumental), que vivieron una noche especial. Porque, además de haber sido su estreno en Libertadores, también hubo debut para su sistema lumínico. Ese que debió instalar a contrarreloj y que les permitió lograr la habilitación para hacer las veces de local en su estadio, evitando mudarse a Cuzco. Esto último había sido barajado como opción en diciembre debido a que el Guillermo Briceño no cumplía en aquel momento con los requisitos estipulados por el reglamento. Hubo aporte. Esfuerzo. Y victoria. Allí deberá ir River el 7 de abril. Gallardo, atento a cada detalle, habrá tomado nota de todo lo que vio anoche. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/nueva-sorpresa-copa-argentina-dock-sud-elimino-union_0_c7XOT14m.html","date":"","title":"Nueva sorpresa en la Copa Argentina: Dock Sud eliminó a Unión","abstract":"El equipo de la Primera C se sobrepuso al empate agónico del conjunto de Madelón. En la próxima ronda se medirá al Gimnasia de Diego Maradona.","author":[],"key_words":"Copa ArgentinaDiego MaradonaPrimera C","body":"En la Copa Argentina ningún equipo puede relajarse. Otra vez, un club de la Primera C eliminó a uno de la Superliga. Esta vez, en Rafaela, Dock Sud se impuso a Unión en los penales y se clasificó a los 16avos de final, donde lo espera el Gimnasia <U+200B>de Diego Maradona. Como ocurrió el miércoles con Laferrere, que también desde los doce pasos venció a Estudiantes, este jueves le tenía reservado un momento especial a Dock Sud. Pese a que los hinchas de Unión oficiaron casi de locales en Rafaela, fue el puñado de fanáticos del equipo de Avellaneda el que festejó primero. A los 40 minutos del primer tiempo, la sorpresa invadió Santa Fe. La última línea de Unión se equivocó y el regalo lo aprovechó Leandro Caruso, que encaró y sacó el zurdazo para el 1-0. El tiempo pasó y el equipo del Ascenso mantuvo la ventaja. Pero, cuando el Docke parecía festejar la clasificación, Unión reaccionó. En el segundo de los seis minutos adicionados, un centro desde la derecha devino en el cabezazo letal de Franco Calderón para el 1-1 que determinó los penales. Allí, Unión comenzó pateando y Troyansky no falló. Lo mismo ocurrió con los tiros de Cabrera y Cañete y con los de Kissner, Villalba y Tamborelli en Dock Sud. Sin embargo, cuando le tocó a Mazzola ejecutar el cuarto penal del Tatengue, De Bertoli apareció para atajárselo. Si bien Soria confirmó la ventaja y Bou descontó, en el último penal falló Manes. Así, la serie se estiró: Elías convirtió para Unión y Armoa para el Docke. Y entonces, otra ver, De Bertoli se hizo dueño del arco para atajarle a Milo, mientras que Adín cerró la definición por 6 a 5. Las sorpresas se acumulan en la Copa Argentina. Además del mencionado triunfo de Laferrere, San Telmo eliminó al subcampeón de la última edición, Central Córdoba de Santiago del Estero. Unos días antes, el primer batacazo lo dio Talleres de Remedios de Escalada, que venció a Aldosivi. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/fabian-cubero-puso-cumbia-humor-previa-partido-despedida-cantante-rafaga_0_OebQdBZC.html","date":"05/03/2020 - 22:26","title":"El divertido anuncio de Fabián Cubero y Ariel Puchetta en Instagram","abstract":"Intercambió ropa con el cantante de Ráfaga, que participará de la fiesta despedida del ex jugador el 28 de marzo en Vélez.","author":[],"key_words":"Fabián Poroto CuberoRáfagaClub Atlético Vélez Sarsfield","body":"El 28 de marzo en el José Amalfitani, Fabián Cubero tendrá su partido despedida y \"Poroto\" comienza a dar indicios sobre qué sorpresas habrá. En su cuenta de Instagram, el ex mediocampista y defensor velezano se divierte junto a Ariel Puchetta, cantante del grupo Ráfaga, donde intercambian vestimentas. Cubero se viste de Puchetta y viceversa. Ariel Puchetta y Fabián Cubero anuncian la presencia del cantante de Ráfaga en el partido despedida del 28 de marzo. \"Un poco de humor antes de juntarnos en mi partido de despedida Vienen Todos Venís ?\" Entre los comentarios, un ex compañero de Cubero se sumó al risueño momento. Roberto Nanni, hoy mánager de Cerro Porteño de Paraguay, pidió darle ropa \"un talle más\" a Puchetta, haciendo alusión a la estatura del ex 5 de Vélez. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/odisea-maxi-richeze-lujoso-hotel-abu-dhabi-cumple-cuarentena-evitar-contagio-coronavirus_0_uAAz_nkF.html","date":"05/03/2020 - 21:35","title":"La odisea de Maxi Richeze en un lujoso hotel de Abu Dhabi donde cumple la cuarentena para evitar el contagio de coronavirus","abstract":"“No tengo ni tuve ningún síntoma y para chequear que no tenga nada me hicieron dos hisopados”, explicó el mejor ciclista argentino","author":"Matias Calomarde","key_words":"Maximiliano RichezeCiclismo","body":"El Yas Marina es un lujoso hotel cinco estrellas de Abu Dhabi. Como su categoría lo indica, tiene todas las comodidades imaginables, incluyendo piscina y salida directa a la playa. Está alejado del centro de la ciudad, pero cerca del aeropuerto y de los parques temáticos de Warner y Ferrari. Además, tiene una ubicación estratégica dentro del circuito que lleva el mismo nombre para poder ver desde las habitaciones las carreras automovilísticas, como el Gran Premio de los Emiratos Árabes Unidos de la Fórmula 1 que se suele correr en noviembre. En ese hotel se está hospedando Maximiliano Richeze desde el jueves 27 de febrero y se estima que se quedará una semana más allí. Uno pensará, sin saber demasiados detalles de la estadía, que está disfrutando de unas majestuosas vacaciones en uno de los destinos más exóticos del mundo. Pero la realidad es totalmente diferente ya que el ciclista argentino se encuentra afectado por una cuarentena dentro del hotel. El lujoso hotel Yas Marina tiene una vista privilegiada del circuito automovilístico. (Foto: AFP) Es que, a causa del brote de coronavirus que se expandió por varios puntos del globo, el Tour de EAU en el que estaba participando el pedalista la semana pasada se canceló y varios equipos fueron aislados dentro del alojamiento porque seis personas contrajeron la enfermedad, según informó el ministerio de salud emiratí. “Acá nos tratan muy bien. Nos atienden bien, tenemos comida, limpieza e internet. Nada más tenemos que esperar a que pasen los días para poder irnos”, comienza contándole Richeze a Clarín. Dice que los trabajadores del hotel están vestidos con trajes especiales y usan barbijo y guantes “como si fuésemos radiactivos”. En la conversación se lo nota muy tranquilo y animado, pese a lo que está sucediendo a su alrededor. “Es que otra cosa no se puede hacer. hacerse mala sangre y ponerse nervioso no sirve de nada porque eso no va a cambiar la cuarentena”, se sincera. Según él, no hay nada de qué preocuparse y se queja de la falta de información que hay en torno a la enfermedad que se adueñó de la atención de todos. “Tuve que hablar con mi familia y amigos para que estén tranquilos y no se preocupen, Saben que estoy bien pero estarían más tranquilos si vuelvo a casa”, señala el pedalista y luego agrega: “no tengo ni tuve ningún síntoma y para chequear que no tenga nada me hicieron dos hisopados, que según dicen es lo más eficiente. Solo falta un control que será antes de que termine la cuarentena”. Los días corren lentos y la espera para volver al país se hace larga. Tiene prohibido salir del piso en que se encuentra en cuarentena y hay policías custodiando cada salida. Entonces, ¿qué hace para entretenerse mientras tanto? “Miro películas y series, hablo con familiares y amigos y tengo una bicicleta fija en la habitación para poder seguir entrenando”, cuenta el campeón panamericano de ruta en Lima 2019. Imposibilitado de salir para entrenar, Maxi Richeze hace sus trabajos fisicos con una bicicleta fija dentro de su habitación. El ambiente dentro del hotel -o mejor dicho, del piso aislado- no es el mejor. Hay mucho malestar entre los integrantes de los cuatro equipos que aún no pueden irse de la capital emiratí y que también exigen explicaciones de todo lo que está sucediendo. El ciclista australiano Nathan Haas, que se encuentra en el hotel Crown Plaza, afirmó que “no hay una comunicación clara real” por parte de las autoridades, por lo que se siente “en una cárcel muy elegante”. Richeze, al respecto, dice que “uno está acostumbrado a moverse por donde quiere y que de golpe no te dejen moverte no es lindo, pero cárcel es otra cosa”. “¡No saben lo que es una cárcel!”, exclama entre risas y añade: “Es una prevención y en caso de estar contagiados no seguir expandiendo el virus. Lo principal es cuidar la salud de los corredores”. Y sobre la huelga de hambre que sugirió hacer Roberto Damiani, director del equipo Cofodis, Richeze dice que “en este caso es el peor camino que uno puede tomar. No cambia nada, te bajan las defensas y hay mas posibilidades de contagiarse”. Por último, se refirió a Fernando Gaviria, su íntimo amigo y compañero en el UAE Team Emirates. El colombiano es uno de los seis que tienen coronavirus. “Hablé con el y me dijo que está bien, pero no le dijeron mas nada”, revela el actual campeón argentino de ruta. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/equipos-argentinos-hacen-pie-libertadores-racing-unico-gano_0_S48xE2oz.html","date":"05/03/2020 - 21:13","title":"Los equipos argentinos no hacen pie en la Libertadores: Racing es el único que ganó","abstract":"De los cinco argentinos, solamente los de Beccacece sumaron de a tres. El fútbol argentino se aleja de los puestos de élite, a pesar del creer popular.","author":"Martín Goldbart","key_words":"River PlateBoca JuniorsDefensa Y JusticiaRacing ClubClub Atlético TigreIndependienteClub Atlético LanúsClub Atlético HuracánArgentinos JuniorsClub Atlético Vélez SarsfieldClub Atlético Unión De Santa FeCopa LibertadoresCopa Sudamericana","body":"Argentina es potencia y siempre candidata, no importa adónde juegue y contra quién, tanto a nivel selección como clubes. \"Somos Argentina, papá, los mejores del mundo\". El discurso es obsoleto y falso, pero está tatuado en la Patria Futbolera de nuestro país. Que el fútbol se emparejó en las últimas décadas no es novedad y los pocos títulos internacionales que cosechó el fútbol argentino en las últimas décadas, una prueba. Si bien Vélez, Boca y River han marcado eras con equipos exitosos, muy exitosos, a nivel continental, el seleccionado no grita campeón desde 1993 y los títulos olímpicos de 2004 y 2008 son menospreciados. Tal vez el River de Marcelo Gallardo, luego del Boca de Carlos Bianchi hayan sido los que instalaron un claro dominio de un equipo argentino en la región, sin embargo, el resto no acompañó. O lo hizo esporádicamente. Una Sudamericana de Lanús, dos de Independiente y el Vélez arrasador quedó muy lejos. Los suplentes de River cayeron en Quito - Foto Reuters Hoy, las selecciones en todos sus niveles, está en plena reestructuración, al igual que la mayor, que ha sido incapaz de sacarle el mayor provecho a estrellas como Lionel Messi, Sergio Agüero y otros. Una de las razones: siempre tendremos un salvador que nos traiga la copa, a pesar de que la estructura se derrumbe. De hecho, hasta el incomprensible ranking FIFA sacó a la Selección del Top 10. La caída en octavos tras una pésima primera fase en Rusia 2018 lo prueban. Mientras otros países elevan su nivel, el fútbol argentino parece haberse estancado o no terminar de encontrar su rumbo, en una coyuntura que lo obliga a desprenderse rápidamente de sus figuras, potenciando su rol de exportador, cuando en Brasil, se vende por mucho más dinero y se compran futbolistas de élite mucho más seguido que aquí. Lo son, incluso, los que jóvenes que allí surgen. Boca consiguió un empate con sabor a poco en Venezuela - Foto AFP La presente Copa Libertadores tiene a River, Boca, Racing, Defensa y Justicia y Tigre como representantes argentinos. Los primeros dos, en primera plana las últimas dos ediciones, mientras que los de Avellaneda quieren recuperar protagonismo en Sudamérica. Los de Florencio Varela y los de Victoria, hoy en segunda división, hacen sus primeras experiencias y no aspiran a la gloria máxima. 0-3 de River; 0-2 de Tigre; 1-2 de Defensa y Justicia; 1 a 1 de Boca y 2-1 de Racing. Tres derrotas, un empate y un triunfo es el saldo argentino en la primera jornada de la Copa, con los atenuantes de que los dos más grandes del país presentaron equipos alternativos porque el fin de semana definirán mano a mano al campeón de una Superliga a punto de desaparecer. La competencia interna también tambalea y los cimientos se resquebrajan. En la Copa Sudamericana Independiente, Lanús, Vélez y Unión accedieron a la siguiente fase con muchas dificultades y sufriendo, tal vez, más de la cuenta. Argentinos y Huracán se quedaron rápidamente en el camino. El Rojo tuvo una agónica clasificación ante Fortaleza - Foto AFP En un año de Copa América en nuestro país, por lo menos una de las dos zonas y de comienzo de Eliminatorias, pocos se atreven ya a imaginar a una Selección campeona o rápidamente clasificada a Qatar, luego de tantas desilusiones. La fe profesada a los grandes valores que salen del fútbol argentino es cada vez menor. \"Somos buenos, pero Brasil, Uruguay, Colombia, Paraguay y Bolivia en la altura van a ser complicados\". La expectativa y el discurso van cambiando porque aquella prédica que no se demuestra con hechos en el fútbol, rápidamente se diluye. \"Somos Argentina, papá, veremos hasta dónde llegamos\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/brian-fernandez-colon-medico_0_7LUVCDFO.html","date":"05/03/2020 - 20:31","title":"El médico de Brian Fernández: “Se lo ve muy bien, rápido y fuerte”","abstract":"Jorge Tumino dijo estar “gratamente sorprendido” por la evolución del jugador durante su tratamiento por adicción.","author":[],"key_words":"Brian FernándezColón De Santa FeSuperliga Argentina","body":"Cuando los días empezaban a ser mejores para Brian Fernández<U+200B> sufrió una nueva recaída. El delantero llegó a Colón para cumplir uno de sus sueños, pero no fue un camino de rosas: amenazas cruzadas y un nuevo problema con su adicción. Consciente de su situación pidió ayuda y se sometió a un tratamiento para ponerse bien nuevamente. Este jueves habló el médico, Jorge Tumino, que lo guió y contó las mejorías del futbolista: \"Estamos gratamente sorprendidos con su evolución. Se lo ve muy bien. Sano, rápido y fuerte”, aseguró. Además, detalló cómo fue su llegada para hacer el tratamiento: “Llegó con la necesidad de un tratamiento, un problema, y ahora está bien. Va tener que seguir con los controles, pero ya está integrado. Estamos felices”. Si bien el jugador se presentó voluntariamente para recuperarse, el doctor reveló que no es fácil y el proceso no es de un día para el otro: \"Cuando una persona tiene un problema del orden que tuvo él, hay que ir evaluando cada etapa. Llegan a esta instancia por respuestas de influencia: la vida, los amigos, la sociedad, los problemas y las frustraciones\". Más allá del acompañamiento de los profesionales tiene que haber una fuerte convicción del paciente para salir adelante: “Cada caso va avanzando de acuerdo a las ganas, al entusiasmo, a la capacidad, al entorno e influencias. Trabajamos en todo eso”, resaltó. Brian Fernández debutó en la derrota con Banfield. (Foto: Prensa Colón) Este fin de semana, Fernández dará un gran paso en su recuperación y está junto al plantel de la Reserva de Colón para jugar ante Talleres. El doctor se mostró más optimista aún y dio un indicio de cuándo podría volver con el primer equipo: \"Hoy sentimos que hay posibilidades de que arranque la Copa de la Superliga jugando contra Rosario Central”. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/hazard-operado-exito-unidos-real-madrid-espera_0_QaCPL3Iv.html","date":"05/03/2020 - 20:24","title":"Hazard fue operado con éxito en Estados Unidos y el Real Madrid lo espera","abstract":"La intervención quirúrgica fue en Dallas y la recuperación demandaría entre dos y meses.","author":[],"key_words":"Real MadridEden HazardLiga De España","body":"El extremo belga del Real Madrid Eden Hazard fue operado con éxito este jueves en la ciudad estadounidense de Dallas de una fisura en el peroné derecho, informó el club merengue. Hazard \"ha sido intervenido hoy con éxito en Dallas de una fisura en el peroné distal derecho\", afirmó el Real Madrid en un breve comunicado. \"Hazard permanecerá en observación hasta recibir el alta clínica para iniciar su recuperación\", concluye la nota, sin dar mayores detalles sobre su tiempo de baja. El belga estará inactivo entre dos y tres meses más. Foto Reuters Según la prensa española, el internacional belga podría estar entre dos y tres meses de baja, con lo que tendría complicado volver a jugar con el Real Madrid esta temporada. Los medios españoles consideran que el gran objetivo de Hazard es llegar a tiempo para la Eurocopa de 2020 con su selección. \"Si la operación va bien, volverá al campo de forma rápida y podrá jugar con el Madrid antes de la Eurocopa. No puedo imaginar un torneo sin Eden\", afirmaba el martes un optimista Roberto Martínez, seleccionador de Bélgica, tras el sorteo de la Liga de Naciones en Ámsterdam. Hazard se lesionó en el pie derecho el pasado 22 de febrero en el partido de Liga contra el Levante, que el Real Madrid perdió 1-0. Hazard siguió unos minutos cojeando sobre el césped en el que era su segundo partido tras regresar de la lesión, y fue sustituido en el minuto 65 por el joven brasileño Vinicius. El extremo belga se lesionó apenas ocho días después de volver a los terrenos de juego tras reponerse de una \"microfractura\" en el maléolo del tobillo derecho, sufrida contra el París Saint-Germain en la fase de grupos de la 'Champions' el pasado 26 de noviembre. El fichaje estrella de la temporada del Real Madrid apenas ha disputado 15 partidos con la camiseta blanca en esta campaña, en los que ha marcado un gol y dado cinco asistencias. Fuente AFP COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/hugo-moyano-busca-unidad-interna-oficialismo-independiente_0_OI5_dJ0G.html","date":"05/03/2020 - 19:38","title":"Hugo Moyano busca la unidad interna en el oficialismo de Independiente","abstract":"Intenta limar diferencias con quienes quedaron relegados para encontrar soluciones.","author":"Nahuel Lanzillotta","key_words":"Hugo MoyanoIndependiente","body":"No está bien Independiente. El clima post clásico de Avellaneda, lejos de calmarse, fue caldeándose cada vez más con cada traspié del equipo, que no logra reponerse más allá de haber logrado pasar de ronda en la Copa Sudamericana de manera agónica. Y la crisis futbolística deja al descubierto los problemas institucionales. Algo muy viejo en el fútbol: Los buenos resultados tapan cuestiones de fondo en cualquier club, pero cuando la pelota no entra todo se expone. Los problemas económicos aumentaron en el último año. Y repercutieron en lo deportivo de varias maneras. Por un lado, el plantel quedó diezmado ya que no llegaron refuerzos y se fueron varios jugadores por la necesidad de vender para que ingrese dinero y también de sacarse de encima contratos impagables. Además, las deudas con los jugadores provocaron ánimos enrarecidos en el vestuario y todo ese clima termina de algún modo influyendo en e nivel de juego. Maldonado y los Moyano toman todas las decisiones en Independiente.\nFoto: Germán García Adrasti Tras la derrota dolorosísima en el Cilindro, los hinchas comenzaron a exteriorizar su descontento con los futbolistas, pero sobre todo con la Comisión Directiva. En cada partido de local bajan insultos para todos desde las tribunas. El presidente Hugo Moyano no se salva, por el contrario, es uno de los principales apuntados por la indignada voz del tablón. En medio de este contexto negativo, Moyano convocó a una reunión en la sede de Camioneros a principios de esta semana. Llamó a aquellos dirigentes que, si bien ocupan cargos en la CD, habían quedado relegados de la toma de decisiones importantes por una feroz interna en el oficialismo. Se trata del denominado \"Grupo Champagne\". Es, en definitiva, la pata no camionera de la dirigencia roja. Este grupo de directivos está compuesto por Jorge Damiani (secretario deportivo), Adrián Espósito (secretario administrativo), Gustavo Lema (secretario de Promoción y Comercialización de Imagen Institucional), Daniel Seoane (secretario de convivencia y seguridad), Sebastián Roqueta (vocal). Carlos Montaña, vice 2°, también pertenece a este sector aunque su postura siempre fue la de mayor consenso entre las partes. La intención de Moyano es la de limar diferencias y que vuelvan a sentirse parte del día a día de la institución de Avellaneda para buscar soluciones entre todos. Ya hubo un intento similar el año pasado sin éxito. Estos dirigentes tuvieron papeles protagónicos en el inicio de la gestión de Moyano en el Diablo. Incluso desde antes, cuando Javier Cantero caminaba por la cornisa con el equipo en la B. Pero, desde enero de 2018 quedaron al margen de la mesa chica, compuesta por Hugo y Pablo Moyano (vice) y Héctor Maldonado (secretario general). Ahora perece haber señales firmes de reconciliación. Aunque el tiempo dirá si efectivamente es así. Los dirigentes de este grupo dejaron en claro que pretendían volver a ser escuchados verdaderamente. Ya hubo movimientos tras esa reunión. Seoane acompañó este miércoles a Pablo Moyano y a Maldonado al entrenamiento y charlaron con Lucas Pusineri. La idea es que nuevamente haya presencia dirigencial en Villa Domínico para que haya mayor feedback con los jugadores y el cuerpo técnico. Damiani es otro hombre que volvió a aparecer por el predio de Independiente luego de varios cruces fuertes con Moyano hijo. Y se retomó el plan de conformar una secretaría técnica. ¿Esta vez será? Parece que ahora va en serio, al igual que la paz dentro de un oficialismo que venía siendo un verdadero infierno. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/da-miedo-leito-tucuman-amenazas_0_-rf9zXsi.html","date":"05/03/2020 - 19:34","title":"El presidente de Atlético Tucumán, sobre las amenazas: “Esto no me da miedo”","abstract":"Mario Leito las amenazas que aparecieron en la puerta del estadio en la previa al encuentro ante River: “Si creen que van a hacer que no actuemos normalmente, están confundidos”.","author":[],"key_words":"Atlético TucumánRiver PlateSuperliga Argentina","body":"La mañana de jueves arrancó movida en Tucumán, más específicamente en la puerta del Monumental José Fierro. ¿El motivo? Apareció colgada una bandera que decía: \"Cuando maten un dirigente, nos van a respetar\". Horas después, Mario Leito, presidente de Atlético, salió a hablar con firmeza: \"Este tipo de cosas no me da miedo, sólo me generan indignación\". En el mismo tono, declaró: \"Esta fue la única amenaza que recibí. Actuar en la oscuridad es parte del pasado. Yo me muevo solo, no ando con custodia, no tengo nada\". Y siguió: \"Si creen que van a hacer que no actuemos normalmente, están confundidos, estoy en el fútbol desde hace mucho tiempo\". Hasta el momento, no apareció ningún responsable de esta amenaza. Otro de los temas que se especulaban era que la barra de Atlético revisaría los celulares de los que vayan a la cancha para que no se infiltre nadie de River. Esto fue desmentido por Leito: \"Es una locura decir que se van a revisar celulares, no me consta que la barra esté metida en eso. Los únicos que van a hacer el control de seguridad serán los policías, nadie más tendrá facultades para realizarlo\", le dijo a TyC Sports. Si bien el presidente no acusó a nadie, señaló: \"No hay conflicto con los hinchas de Atlético, por el contrario, están contentos con los logros. Por eso no creería que viene de ese sector este intento de generar un clima tenso\". Los tucumanos recibirán a River en la última fecha de la Superliga - Foto Juano Tesone A su vez, agregó: \"Nadie hace nada. Nosotros denunciamos esto ni bien nos enteramos y espero que la Justicia actúe. Seguramente en las próximas 48 horas tendremos una respuesta\". Y sobre la polémica de las entradas aclaró: \"Nosotros no le vendemos a público neutral, sólo a locales. Gran parte del estadio está abonado, pero desde toda la vida que lo que sobra lo ponemos en un remanente. El mecanismo es el mismo que hace muchos años\". Para finalizar, cambió de tema y habló del futuro de la Superliga: \"Creo que son los últimos días de la Superliga en este formato, la decisión de los clubes es volver a la AFA. Sin embargo, la Superliga dio un paso importante y hay que tomar lo positivo\", sostuvo Leito. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/trofeo-superliga-polemica-breve-altero-animos_0_JF6AgnIn.html","date":"05/03/2020 - 19:25","title":"Dónde estará el trofeo de la Superliga: una polémica breve pero que alteró ánimos","abstract":"Desde la organización debieron desmentir que vaya a estar en La Bombonera. Estará en la sede de Puerto Madero y si los de Gallardo son campeones, se les entregará una semana después.","author":[],"key_words":"Superliga ArgentinaBoca JuniorsRiver Plate","body":"Este sábado Boca o River pueden ser campeones pero solo uno podría levantar el trofeo de la Superliga. El mismo estará en las oficinas de la entidad en Puerto Madero, y solo Boca podría levantarla la misma noche de la consagración. Dirigentes de la Superliga desactivaron el rumor que ponía al trofeo en la Bombonera. \"El trofeo va a estar en las oficinas de Puerto Madero\", aseguraron desde la Superliga. El reglamento aclara que la entidad es la que dispone la ceremonia de premiación. \"Si Boca es campeón, el trofeo va a la Bombonera, porque está a 10 minutos\", confirman desde la entidad que organiza el torneo de primera división. \"Si River es campeón, el trofeo se le entrega el próximo fin de semana, cuando sea local en la primera fecha de la Copa Superliga\", agregaron desde las oficinas de Puerto Madero. Si es campeón, River levantará la Copa en el Monumental el sábado 14 de marzo, seguramente al final del encuentro, programado para las 17.45. Obviamente, toda logística respecto al trofeo quedaría descartada en caso de haber un desempate. En ese caso, en cancha neutral, la Copa esperaría a los dos posibles campeones en un mismo escenario. Festejos festejo celebracion de Racing Campeon de la SuperLiga 2018-2019.\nFoto AFP El año pasado, Racing se consagró después de empatar como visitante frente a Tigre pero festejó el fin de semana siguiente en el Cilindro, después de un nuevo empate frente a Defensa y Justicia. festejo boca campeon bicampeon\nFoto AFP En la edición 2017/18, con el Boca bicampeón de Guillermo, la Copa viajó hasta La Plata después del empate entre el Xeneize y Gimnasia por 2-2. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/clasifico-athletic-bilbao-copa-rey-final-vasca_0_LbeMlgtH.html","date":"05/03/2020 - 19:18","title":"Clasificó el Athletic Bilbao y la Copa del Rey tendrá final vasca","abstract":"Accedió a la serie decisiva, a pesar de haber perdido 2 a 1 con el Granada. El 18 de abril en Sevilla habrá campeón.","author":[],"key_words":"Copa Del ReyAthleticde BilbaoReal Sociedad","body":"El Athletic de Bilbao se clasificó este jueves para la final de la Copa del Rey, donde se medirá en un derbi a la Real Sociedad, pese a perder 2-1 en el campo del Granada, este jueves en la vuelta de las semifinales del torneo. Carlos Fernández abrió el marcador de cabeza (48) y Germán Sánchez hizo el 2-0 (76), pero Yuri Berchiche marcó el gol de los Leones (81), que ponía el 2-2 en el global de la eliminatoria y daba el pase a la final al Athletic, haciendo valer su triunfo 1-0 de la ida en San Mamés. El Athletic se medirá en una final vasca de Copa el próximo 18 de abril en Sevilla a la Real Sociedad, que el miércoles ganó 1-0 al Mirandés. Foto Reuters El Athletic volverá a pelear por la Copa cinco años después de que en 2015 perdiera su última final frente al Barcelona (3-1), tras aguantar las embestidas del Granada en un partido muy trabado. El equipo local se hizo el amo en el centro del campo frente a un Athletic que esperaba sus ocasiones para salir al contraataque. El partido se iba al descanso cuando apareció Yangel Herrera para rematar picado de cabeza en el área un balón, que con el portero batido sacó bajo los palos Williams (45+1). Nada más volver al campo tras el descanso, Carlos Fernández remató de cabeza un centro al área para poner el 1-0 (48). El gol dio alas al Granada que intensificó su presión sobre un Athletic que pasó por unos momentos de desconcierto y vio como su rival aumentaba la cuenta. La Real Sociedad eliminó al Mirandés - Foto Reuters Germán Sánchez cabeceó picado un saque de esquina para hacer el 2-0 (76), que metía al Granada en la final. Con la ventaja en el marcador, el Granada no se vino atrás y siguió atacando, pero cuando mejor estaba llegó el gol del Athletic, en el único error defensivo de los locales. Yuri recogió el balón en el área, se fue en diagonal y soltó un disparo cruzado que ponía el 2-1 en el marcador (81), dando el pase a la final al Athletic. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/argentina-presenta-colombia-condiciones-podrian-alterar-pronostico_0_ywG6kTfP.html","date":"05/03/2020 - 19:06","title":"Argentina se presenta en Colombia, pero las condiciones podrían alterar el pronóstico","abstract":"La falta de los jugadores más importantes y jugar en la altura, complican el panorama del equipo nacional frente a Colombia.","author":"Mariano Ryan","key_words":"TenisCopa Davis","body":"Pasaron tres series e incluso las finales de Madrid del año pasado. En tiempo, 37 meses o algo más de tres años. Todo eso transcurrió desde que Argentina no presentó -por diferentes motivos- un equipo de Copa Davis sin sus dos mejores jugadores. En aquel duelo de la primera ronda de 2017 frente a Italia en el parque Sarmiento, sólo tres meses después de la histórica conquista de Zagreb, Daniel Orsanic se quedó sin Del Potro y Delbonis, el 1 y 2 argentinos por aquellos días. A partir de hoy los lesionados Diego Schwartzman y Guido Pella no estarán a las órdenes de Gastón Gaudio en el polvo de ladrillo de Bogotá. Desde que el capitán asumió el cargo para la serie de septiembre de 2018 ante los propios colombianos, nunca había tenido tantos problemas para armar el equipo. La formación tendrá dos debutantes (Juan Ignacio Londero y Facundo Bagnis) y un dobles que, si bien estará integrado por dos excelentes especialistas como Máximo González y Horacio Zeballos, hay que destacar que, como tal, apenas tiene un partido jugado en la Davis y que mañana enfrentarán a los dos mejores doblistas del ranking que, además, juegan juntos en el circuito. Y ambos factores abren los interrogantes. Las condiciones deportivas también podrían alterar los pronósticos. Colombia jugará con dos puntos a favor: los 2.630 metros de altura de su capital que impiden que la pelota baje y las propias pelotas con menor presión -pinchadas o fofas- que son mejor controladas en esa atípica condición atmosférica. Ante esa situación los argentinos deberán pegarle muy fuerte y más plano a la pelota. Entonces, ¿quiénes en el equipo golpean de ese modo? Londero tiene un drive y un revés planos y Zeballos posee un revés con esas características. Argentina es favorita para quedarse con el pasaporte a las finales que volverán a disputarse en Madrid. Hay diferencia de jerarquía y de ranking en los cuatro puntos de singles. Allí debería estar la diferencia en el resultado final. Pese al resto. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/abanderados-partida-doble-propuesta-perspectiva-genero-coi-tokio-2020_0_xA8A7QTG.html","date":"06/03/2020 - 8:01","title":"Abanderados por partida doble: la propuesta con perspectiva de género del COI para Tokio 2020","abstract":"Se permitirá que dos atletas -una mujer y un hombre- porten la bandera en la ceremonia inaugural. En la historia, solo seis deportistas argentinas portaron la bandera.","author":"Sabrina Faija","key_words":"Juegos OlímpicosComité Olímpico Internacional","body":"Con los Juegos Olímpicos de Tokio 2020 confirmados pese a la preocupación mundial por el Coronavirus -Japón es uno de los países más afectados-, el Comité Olímpico Internacional<U+200B> pasó a ocuparse de un tema que lo motiva hace varios años: promover y lograr la paridad de género. Los Juegos Olímpicos de la Juventud que Buenos Aires organizó en 2018 fueron motivo de orgullo para el organismo, ya que por primera vez se logró que participen la misma cantidad de hombres que de mujeres. Si bien Tokio quedó cerca de ese registro (se calcula que las mujeres representarán el 48.8% del total de atletas), el COI decidió visibilizarlo de otra forma: propuso que haya un abanderado y una abanderada por cada país en la ceremonia inaugural, que será el viernes 24 de julio en el Estadio Olímpico. Hasta aquí, cada Comité Olímpico debía elegir un portador de la bandera en la ceremonia de apertura y uno en la de clausura. Sin embargo, esta semana durante la reunión del Comité Ejecutivo en Lausana, las autoridades aprobaron \"una enmienda a las directivas del protocolo olímpico que permite a dos atletas, un hombre y una mujer, de cada Comité Olímpico Nacional para llevar la bandera durante la ceremonia de apertura de los Juegos Olímpicos\" La medida no es obligatoria sino facultativa: serán los Comités Olímpicos de cada país los que decidirán si mantendrán un abanderado o le darán la posibilidad a dos atletas. Además, en el interés de la igualdad de género, el COI también decidió que cada delegación presente en Tokio deberá tener \"al menos un atleta femenina y otro masculino\".  Gabriela Sabatini en Seúl 1988. (Archivo) La decisión del COI se adapta a un momento bisagra en la historia, de terrenos conquistados por el feminismo. Las atletas no están aisladas en esa batalla que las mujeres están librando en diversos ámbitos. Por citar el caso del Comité Olímpico Argentino -aunque la situación es similar en muchos otros-, apenas 6 de los 21 abanderados olímpicos fueron mujeres. Si bien el esgrimista Francisco Camet participó de manera solitaria en París 1900, la primera aparición de Argentina como delegación se dio un año después de que el presidente Marcelo T. de Alvear creara el COA por decreto en 1923. Y en esos primeros seis Juegos Olímpicos (de 1924 a 1952) fueron hombres los que portaron la bandera: los atletas Enrique Thompson en París, Juan Carlos Zabala en Berlín y Delfo Cabrera en Helsinki, el boxeador Héctor Méndez en Ámsterdam y los nadadores Alberto Zorrilla en Los Ángeles y Alfredo Yantorno en Londres. Luego, llegó el turno de las mujeres durante tres citas consecutivas: las de 1956, 1960 y 1964. La primera fue Isabel Avellán, quien en Melbourne 1956 era la única mujer de la delegación. En la competencia, la lanzadora de disco se llevó un diploma olímpico por su sexto puesto. Cuatro años más tarde, en Roma, la abanderada fue Cristina Hardekopf. La clavadista, sin embargo, no compitió en el evento de trampolín a 3 metros <U+200B>por una indisposición. Así, la delegación estuvo integrada por 91 deportistas, todos varones, algo que no sucedía desde Los Ángeles 1932 ni volvería a ocurrir. En Tokio 1964, el privilegio de portar la bandera estuvo otra vez en las manos de una mujer muy importante para la historia del deporte argentino: Jeannette Campbell. La nadadora que en 1936 se había transformado en la primera argentina en participar de un Juego Olímpico y en lograr una medalla (plata en los 100 metros libres) integró la delegación como dama de compañía y, además, se dio el gusto de compartir el evento con su hija Susana Peper, también nadadora. Hubo que esperar hasta 1988 para ver otra mujer con la bandera argentina. Fue nuevamente en Asia, para los Juegos Olímpicos de Seúl, donde Gabriela Sabatini encabezó la delegación en el desfile. La tenista, además, se subió al podio en la prueba individual femenina al ganar la presea de plata tras perder con Steffi Graf. Con solo 18 años, Gaby le dio al país una medalla olímpica después de 16 años. La siguiente abanderada fue una judoca: Carolina Mariani en Atlanta 1996. La ganadora de tres medallas en los Juegos Panamericanos (bronce en La Habana 1991, y plata en Mar del Plata 1995 y Winnipeg 1999) se llevó un diploma olímpico por su séptimo puesto (misma posición que en Barcelona 1992), algo que no pudo repetir en Sydney 2000. La última atleta que llevó la bandera, por su parte, fue Luciana Aymar, la mejor jugadora de hockey de la historia. En Londres 2012, la rosarina fue elegida por delante de atletas muy talentosos que integraban esa delegación como Emanuel Ginóbili, entre muchos otros. Luciana Aymar y Manu Ginóbili en Londres 2012. (Foto: Juano Tesone) Se trató del último Juego Olímpico de Lucha, que se retiró sin conseguir la única medalla de oro que le faltó. Algo que sí consiguió, cuatro años después en Río de Janeiro, Paula Pareto. Si bien la Peque fue la abanderada en aquella ceremonia de clausura en 2016, es casi imposible que pueda estar en la de apertura de Tokio. Como suele ocurrirle, la judoca será una de las primera atletas en competir: lo hará el sábado 25 en el Nippon Budokan y es probable que se pierda la inauguración. La Peque Pareto en la ceremonia de clausura de Río 2016. Foto. Maxi Failla  Buenos Aires 2018, el caso emblema. Foto Maxi Failla Hace dos años, Buenos Aires sorprendió al mundo al organizar su primer evento olímpico. Los Juegos Olímpicos de la Juventud marcaron al país y también al COI, que desde entonces persigue algo que solo se logró en Argentina: la paridad de género. En total, 3.998 deportistas de 15 a 18 años, provenientes de 206 países, compitieron en 32 deportes. Y, por primera vez, un evento olímpico tuvo la misma cantidad de participantes hombres y mujeres. \"Es tremendo lo que se logró acá con el balance de género, no solo en los números, sino en la manera de hacer las cosas. En el comité organizador tienes muy buen balance también de género y en la forma en que todo el evento es concebido. Por ejemplo, en el calendario de deportes hay un balance también entre competencias de mujeres y de hombres, los días están balanceados. No solo es un número, todo el evento está planeado alrededor de eso\", resaltó en 2018 el suizo Christophe Dubi, director de Deportes del COI, en diálogo con la agencia EFE. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/increible-historia-wuhan--equipo-ciudad-coronavirus-deambula-mundo-puede-volver-casa_0_8ygsfDFF.html","date":"06/03/2020 - 7:01","title":[],"abstract":"Salieron de pretemporada y luego las autoridades cerraron la ciudad. Mientras entrenan sin tiempo en España, viven pendientes de sus familias tras la cortina de hierro que les bajó el coronavirus.","author":["Héctor Gambini","Héctor Gambini"],"key_words":"CoronavirusChinaLiga De EspañaEspecial Clarín","body":"Si lo peor de la peste es la muerte, lo que le sigue es el destierro. El coronavirus empezó en Wuhan, China, donde hay un equipo de fútbol de la primera división. Este equipo, el Wuhan Zall, se fue de la ciudad el 3 de enero para escaparle al invierno helado y buscar tierras más cálidas donde elongar músculos y ejercitar con la pelota en una pretemporada que comenzó con todas las ganas y director técnico nuevo, un español llamado José González. Como las golondrinas, buscaron la tibieza del clima 1.000 kilómetros al sur de Wuhan, en Guangzhou, cerca de Hong Kong, donde empezar a trabajar físicos y tácticas para el objetivo soñado de mantener la categoría. Quedarse en Primera. Habían ascendido el año anterior y en su experiencia en la categoría superior terminaron sextos, en una liga de fútbol profesional que incorpora extranjeros (por allí pasaron Ezequiel Lavezzi, Carlos Tevez y Javier Mascherano) y es cada vez más competitiva. Nada mal. Pero el virus comenzó a expandirse en su ciudad y cundió la alarma. Aunque ya estaban a 1.000 kilómetros, los 27 jugadores del plantel del Wuhan se hicieron los chequeos el 9 de enero y todo bien: todas las pruebas negativas. Siguieron entrenando, entonces, bajo el plan previsto: terminar el 23 y viajar el 24 a Wuhan para pasar la fiesta de la Primavera en familia (un festejo multitudinario que en China equivale a la Navidad occidental) y descansar una semana antes de seguir la pretemporada en España, donde ya estuvieron en 2019 en un comienzo de temporada prometedor. El viaje de los jugadores  Infografía: Clarín No pudo ser: el 23, justo cuando terminaban la rutina de correr con un arnés llevando peso y esquivar conitos anaranjados pasando la pelota de un pie al otro, la ciudad de Wuhan, el hogar de la mayoría de los jugadores y de sus familias, fue sellada. Cerrada para ellos, para China y para el mundo. Ya nadie más pudo entrar ni salir. Los que quedaron adentro siguen allí, si es que consiguieron sobrevivir a la mortalidad del virus. Los que quedaron afuera no pueden volver hasta quién sabe cuándo. Los chicos del Wuhan Zall llevan en la cara la angustia del destierro obligado. Pero andan por Madrid incentivados con la noticia de que el brote, a la par que se extiende por el mundo, pierde algo de su brutalidad inicial en China, y a la expectativa del clásico Real Madrid – Barcelona para el que habían sido especialmente invitados por La Liga española, y que vieron en un palco del mismísimo estadio Bernabéu. El plantel Wuhan Zall FC en su visita al Real Madrid. Algunos de los miembros del plantel tienen hijos en Wuhan a los que no ven desde hace más de 60 días. Varios de ellos tienen familiares infectados por el coronavirus. Uno perdió a su abuela. Ninguno puede volver, y dan vueltas por el mundo desde entonces, como un buque que no va a la deriva pero que tampoco tiene puerto ni calendario estimado de navegación. El Wuhan Zall fue fundado en 2009 y es un auténtico orgullo de los futboleros de esa ciudad de 11 millones de habitantes, en el centro de China. Un año antes había desaparecido su predecesor, el Wuhan Guanggu, tras un partido por la liga con el poderoso equipo de la capital, el Beijing Guoan. El Wuhan perdió 3-0 y el partido terminó en una batalla campal. A modo de queja por el arbitraje y lo que ellos consideraron sus infelices consecuencias, el equipo se retiró de la liga y ésta lo pulverizó. Ya está, el Wuhan Guanggu trae problemas; el Wuhan Guanggu no existe más. Sobre esa base nació entonces el Wuhan Zall, que empezó en la tercera división y fue escalando hasta el ascenso a primera en 2018, donde juega actualmente. Con la epidemia declarada, los jugadores salieron de China hacia Turquía, vía Shangai, y finalmente aterrizaron en España, el 29 de enero. No pasaron desapercibidos. “Hombre, cuando llegamos a Málaga nos miraban como si fuésemos el virus caminando… pero bueno, hay que entender también que la gente le teme a lo desconocido”, dice el DT González a Clarín, en una fría mañana madrileña. Para salir del aeropuerto debieron esperar el visto bueno del Ministerio de Sanidad y la Junta de Andalucía, que comprobó que ninguno de ellos tenía síntomas de ningún tipo ni era el portador del virus. Tampoco lo sería, a menos que se contagiaran en España: el período de incubación es de 14 días y ellos llevaban 23 desde que habían salido de Wuhan. Los jugadores chinos fueron entonces a Cádiz y se refugiaron en una ciudad privada de ricos y famosos llamada Sotogrande, con 2.500 vecinos millonarios, caballos y campos de polo. La primera sorpresa fue que las canchas de entrenamiento que habían contratado con meses de anticipación habían sido dadas de baja sin mayores argumentos. La segunda, que el primer partido amistoso programado, con un equipo ruso llamado Krasnodar, tampoco se jugaría. Los rusos cancelaron casi sobre la hora. La hinchada del Wuhan Zall FC en un partido de la Liga china que s encuentra suspendida. Entonces pasaron a ser chicos chinos con el hogar vedado y jugadores de fútbol con el fútbol vedado, sin campos donde entrenar ni rivales con quienes practicar. Una especie de entrenamiento eterno y cruel donde hay que estar preparado para jugar con nadie y volver a casa nunca. Si lo segundo peor de la peste es el destierro, lo que le sigue es el desprecio de los otros. A las cancelaciones de los rusos siguieron otras de un club sueco, otro checo (con el que habían jugado un año antes empatando 1-1 en Praga) y otro noruego. Repentinamente, todos anunciaban que no podrían viajar a la Costa del Sol para jugar contra este grupo de muchachos chinos. Los motivos eran excusas inverosímiles. Hasta que aparecieron los vecinos andaluces. Después de un nuevo rechazo del Europa Point de Gibraltar, el que sí dio el visto bueno para enfrentarlos fue el Almuñecar City de Granada. Los jugadores chinos esperaron ansiosos la llegada de los rivales, aunque no fue todo lo que habían imaginado. Del micro no bajaron unos jóvenes como ellos sino unos señores más mayores: el club mandó a su versión senior. No importa. Los jugadores de fútbol tuvieron, por fin, algo de fútbol. O algo que se le parecía bastante. Con el correr de los días fue cambiando también la cara de sus vecinos de Sotogrande, que veían que el coronavirus se extendía por toda España menos por donde andaban los muchachos del Wuhan Zall, seguidos de cerca por técnicos sanitarios de la administración de Andalucía que les hicieron hasta dos controles por día siempre con el mismo resultado: negativo. El alcalde de la zona, Juan Carlos Ruiz, salió a aclarar enseguida que todo bien con los futbolistas chinos pero el municipio está en contacto diario con las autoridades sanitarias: “Ellos nos han dando garantías y entonces no hay ningún problema”, le dijo a un diario local. Un mes después de haber aterrizado en Málaga, los jugadores y sus entrenadores aparecen en Madrid, en la sede de La Liga española que los espera con un homenaje, una donación (5 millones de litros de desinfectante, agradecidos por el encargado de Negocios de la Embajada china, presente en el acto) y un regalo, entradas para el clásico. Allí los reciben embajadores de La Liga como Fernando Sanz (ex Real Madrid y Málaga), Fernando Morientes (goleador del Real Madrid y de la selección española), Javier Díaz (ex Barcelona) y Gaizka Mendieta (Valencia, Barcelona, Selección española). El equipo de Wuhan Zall en Madrid durante su derrotero por Europa al no poder regresar a China. El capitán del equipo, un chico bajito y de ojos vivaces llamado Yao Hao Lin, se sienta entre todos ellos, pide el micrófono y dice, con sencillez conmovedora: “No es nada fácil para nosotros. Extrañamos mucho y estamos pendientes de nuestras familias, que están pasando por unas dificultades tremendas, pero tenemos mucha perseverancia para hacerle frente a esto y volver a la normalidad. Yo les digo que vamos a vencer esta enfermedad, a derrotar esta epidemia y a cumplir nuestro sueño de volver a jugar en Wuhan muy pronto”. <U+200B>Ya no ganar ni mantener la categoría. Ni siquiera conseguir rivales espantados por la ignorancia del miedo. Apenas volver. Aquel sueño gardeliano en un chico chino anclado en España. Lo miran serios, con respeto, sus compañeros. Todos visten ropa deportiva anaranjada con vivos negros, los colores del club. Como es mediodía, algunos empiezan a chequear sus celulares. La noche china es el mejor momento para saludar a la familia y preguntarles por las novedades del día. A uno de los chicos se le ilumina el rostro: le están diciendo ahora mismo que un familiar infectado se recupera sin mayores problemas y que el hospital exclusivo que habían construido en tiempo récord acaba de darle el alta a su último paciente y cerrará, porque los casos bajan y ya no es necesario. José González tiene 53 años y fue técnico del Málaga, antes de emprender la experiencia china como ayudante de campo de otro DT titular. Ahora dirigía la pretemporada del Wuhan cuando se encontró con la noticia de que la enfermedad era epidemia y ahora pandemia. “El momento más duro fue cuando se enteraron de que cerraban su ciudad. Muchos de estos chicos son padres y dejaron allí a sus esposas y bebés. Esa es una experiencia tremenda para cualquiera y mucho más para estos chicos tan jóvenes”, dice a Clarín. “El trabajo que hacen entrenando y las ganas que ponen para salir adelante son realmente admirables”, completa. “Les contagian a sus familiares mucho optimismo y una buena cara para afrontar esto que nadie se esperaba”. Orígenes del coronavirus Datos al 4 de marzo Infografía: Clarín Allá lejos, a 12.000 kilómetros de distancia de donde entrenan los chicos con los que nadie quiere jugar, Wuhan amanece con las calles vacías y la gente recluída en sus casas, gestionando permisos especiales para asomarse a la vereda y únicamente por razones de fuerza mayor, como conseguir comida. González dice que esta experiencia lo enfrenta a un aprendizaje sobre el comportamiento humano y las lecciones que se pueden tomar de \"actitudes como la de estos chicos, que entrenan con perseverancia en la cancha mientras ocupan sus roles de hijos, hermanos, esposos y padres preocupados cuando termina el entrenamiento. Ese comportamiento te hace pensar sobre los límites de la capacidad humana”. El capitán Yao Lin dice que admira a Messi y a Cristiano Ronaldo, y aunque Cristiano ya no está en el Real Madrid le gustaría que el clásico “sea un gran partido que gane el mejor”. Se nota que hincha para el Barsa de Messi pero que no lo dice porque estamos en Madrid y porque los gigantes Sanz y Morientes, ídolos de los hinchas merengues, lo miran de cerca. Quizá eso lo intimide. A la noche ganó el Madrid 2-0 y los chicos se mezclaron entre los 80.000 espectadores del Bernabéu. Aunque España ya tenía más de 150 casos confirmados de coronavirus (ahora superó los 200), sólo un puñado de hinchas usaba barbijo en las tribunas. Pero el partido pasó y el coronavirus sigue ahí. Por eso el joven capitán elige sus palabras para decirlas firme, tras una pausa que aturde un poco por la sensatez desnuda y porque hace que Messi y los superjugadores del Real Madrid de Zidane parezcan muñequitos de plastilina. Que el espectáculo alegra la vida, pero la vida es otra cosa: “Wuhan es una ciudad heroica”, sentencia. No vuela una mosca. El fútbol a veces estremece con sus silencios. Coronavirus en cifras Datos al 4 de marzo Infografía: Clarín COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/felipe-melo-95-amigos-favela-muertos_0_G5I8hrMI.html","date":"06/03/2020 - 6:15","title":"Felipe Melo: “El 95% de mis amigos de la favela están muertos”","abstract":"El capitán de Palmeiras infla el pecho y desafía a su estilo: Boca, Bolsonaro, Messi. De aquel niño que convivía con los narcos a este hombre que sale a la cancha dispuesto a todo.","author":"Mariano Verrina","key_words":"PalmeirasCopa Libertadores","body":"Si hay algo de lo que podrá quedarse tranquilo es de que no pasa inadvertido. Se nota en la cancha, queda claro con sus declaraciones y también se hace evidente ahora cuando se abre del ascensor. Irrumpe Felipe Melo. Una mole para la que el fútbol no era una prioridad. Era mucho más que eso. “Era fútbol o fútbol”. Y ahí va, con su armadura cargada de estereotipos, con la certeza de ser adorado por propios y envidiado por extraños. Con un estilo del que no reniega. Todo lo contrario. —¿Te sentís identificado con el fútbol argentino? —Sí, por la manera de jugar, de tratar de dejar el alma en el campo. El fútbol brasileño es diferente, es el samba, el tiki-taka. Por eso la gente dice que soy casi un argentino. Pero soy brasileño y amo a mi país. A mí me encanta cómo juegan los argentinos y cómo viven el fútbol. Y los argentinos no son solo patadas; el mejor jugador de la historia, que para mí es Messi<U+200B>, no pega una patada. —¿Tenés la cuenta pendiente de jugar acá? —Yo pienso en el presente. Lo único que sé del futuro es que me falta poco para dejar el fútbol. No sé si dos, tres, cuatro años más, pero pasa rápido. Tiempo atrás era un niño que tenía el sueño de ser jugador de fútbol y ahora, en unos años, voy a estar cerrando una linda carrera. Claro que el fútbol argentino y la hinchada argentina son impresionantes, lo veo en la televisión, miro videos en Youtube. La hinchada argentina te da ganas de llorar. Yo jugué en el fútbol turco y los hinchas ahí están tan locos como los argentinos. —¿Estuviste cerca de jugar en Boca o solo fueron rumores? —Yo soy hincha de Boca, siempre lo dije: me encanta la hinchada, todo el mundo Boca, tengo ídolos de Boca. Pero es difícil decir si voy a jugar en Boca o si voy a salir del Palmeiras<U+200B>. Tengo dos años más de contrato acá, dentro de poco voy a llegar a los 150 partidos y, si sigo así, va a ser el club en el que más haya jugado en mi carrera. De Boca nunca me llamó nadie. Me acuerdo que cuando ganamos con Palmeiras en la Bombonera (Libertadores 2018) se empezó a hablar de que yo tenía que jugar en Boca, que era para Boca, pero nunca hablé con nadie. —¿Quiénes son tus ídolos de Boca? —Me acuerdo de Schiavi. Me encanta cómo jugaba. Riquelme <U+200B>también. Tuve la oportunidad de jugar contra él cuando yo estaba en el Racing de Santander y Román en el Villarreal. También en un Brasil-Argentina. Pero Schiavi era terrible, muy duro, muy fuerte. —¿Por tu manera de jugar te tenías que cuidar más en Europa que en Sudamérica? —Los árbitros te rompen los huevos en todos lados igual, acá o en Europa. Pero son escuelas diferentes. En Inglaterra pegás una patada, la hinchada dice “Ooooooh” y el árbitro no cobra nada. Si pegás la misma patada en España te sacan la roja. En Brasil, hay jueces que dejan seguir y otros que te expulsan. Por eso la Libertadores me encanta: hay algunas jugadas que si te toca un arbitro brasileño puede ser roja y con un argentino ni cobra falta. —Elogiaste a Messi, ¿es el mejor del mundo? —El mejor de la historia. Felipe ganó 11 títulos: 7 en el Galatasaray de Turquía, 2 con Cruzeiro, 1 en Palmeiras y la Copa Confederaciones con Brasil; en sus 486 partidos sufrió 18 expulsiones. (Emmanuel Fernández) —¿Más que Maradona y que Pelé? —Es que yo no puedo decir nada de Pelé porque no lo vi jugar. Y de Maradona tengo el recuerdo del Mundial 90 cuando le ganaron a Brasil con el gol de Caniggia. También la gente en Brasil dice que Zico es mejor que todos, pero yo la primera vez que lo vi jugar fue en su despedida, en el Maracaná. Entonces no puedo decir que Pelé, Maradona o Zico son fenómenos para mí. Yo vi jugar a Messi y es increíble. Más que Cristiano Ronaldo porque Cristiano te puede hacer 5 goles, pero Messi hace esos 5 goles y también les hace hacer goles a sus compañeros, entonces es más completo. —¿Cómo te fue cuando tuviste que marcarlo? —Messi es un jugador único. Cuando nosotros con la selección brasileña jugábamos contra él decíamos “tenemos que pegarle patadas una vez cada uno, tenemos que ir rotando”. Si no es difícil, un jugador así no hay manera de marcarlo. Y no digo pegarle patadas para romperlo, sino una falta táctica, cortarle el ritmo, molestarlo.  Volta Redonda es conocida como la ciudad del acero. Al suroeste en el estado Río de Janeiro, lejos de los paisajes que aparecen en búsquedas turísticas de la ciudad maravillosa. No hay playa, no hay Cristo Redentor ni Pan de Azúcar. Ahí sentó sus bases la Compañía Siderúrgica Nacional, la mayor industria siderúrgica de América Latina donde José, el padre de Felipe, fabricaba fierros. Bajaba de la favela a las 6 de la mañana, volvía al mediodía y enseguida repetía la rutina. Varios días a la semana decidía ir a la fábrica también a la noche. “En realidad debía trabajar solo 6 horas porque estaba en contacto con fuego, con aceros muy calientes, era un trabajo insalubre -recuerda Felipe-. Pero él iba doble o triple jornada para que a nosotros no nos faltara nada”. —¿Cómo fue esa infancia en la favela? —Yo nací y crecí en la peor favela de Río de Janeiro. Mi madre estaba siempre en casa con nosotros (son tres hermanos) y mi padre trabajaba todo el día. Claro que no tenía comodidades pero no me faltó nada. Desde pequeño soñaba con jugar al fútbol y, si no llegaba, no sé qué hubiera sido de mi vida... Era fútbol o fútbol. A veces me iba a entrenar y a la vuelta me encontraba con que uno de mis amigos había sido tiroteado. El 95 por ciento de mis amigos de la favela no existen más, están muertos. Eligieron otro camino y ya no existen más. El 5 por ciento que quedó, logró salir, logró trabajar y hacer su vida. —¿Era difícil no caer en la tentación? —Yo he visto cosas increíbles en la favela de las que mejor ni hablo. He tenido oportunidad pero nunca quise meterme en la droga ni tener armas. Yo preferí el otro camino. Me acuerdo que los jefes del narcotráfico de la favela me decían “tú tienes futuro, no te quiero ver más acá, si te vuelvo a ver acá te pego un tiro en la cabeza”. Yo preferí trabajar y no ganar el dinero fácil. Depois de uma difícil vitória,hora de relaxar em casa na companhia de um bom @ornellaiawinery. #ousaduraNorelax #house #obrigadoJesus #seguimosfocado Una publicación compartida de  felipe (@felipemelo) el 21 Oct, 2018 a las 4:49 PDT Después de un comienzo ascendente en el fútbol brasileño (Flamengo, Cruzeiro y Gremio) el pibe de la favela llegó a Europa con apenas 20 años. Al principio extrañaba, quería volver a Brasil a estar con sus amigos, a caminar el barrio, a comer con su familia. Con el tiempo y con el dinero se dio cuenta de que la vida del futbolista le permitía un camino inverso: llevar a sus afectos al lugar en el que él estaba. Y el fútbol fue marcando su pulso: Mallorca, Racing de Santander, Almería, Fiorentina, Juventus, Galatasaray, Inter de Milan y desde 2017 Palmeiras. “Te acostumbrás a otra vida, te va abriendo el mapa, hacés cosas que jamás hubieras imaginado hacer. Son pasos que nosotros damos, si uno sube la escalera no quiere bajar más”. Cada uno de sus cuatro hijos nació en un país distinto: uno en Brasil, uno en España, uno en Italia y otro en Turquía. —¿En esa escalera lo máximo fue jugar un Mundial? —Lo máximo es un Mundial (jugó el de Sudáfrica 2010) pero más grande todavía es una conquista con la selección. Para mí lograr un título (Copa Confederaciones 2009) es lo más importante. Mirá, Messi todavía no pudo conquistar nada con la Selección. Y creo que daría tres Champions por ganar una Copa América, que es menos que una Copa Confederaciones que gané yo. —¿Fue duro que te hayan marcado como un responsable de la eliminación de Brasil en el Mundial de Sudáfrica? —Nada, nada. La gente inventa, dicen cualquier cosa, las hinchadas me insultan, voy a las canchas y me dicen de todo pero al final todos me quieren tener en sus equipos. Me da igual lo que dicen. Yo me quedo con el pase a Robinho, que fue uno de los más lindos de la Copa del Mundo, el 95% de pases acertados en la Copa, el jugador más versátil en la Copa... Al final tuvimos que perder y no tengo culpa de nada. El árbitro japonés Yuichi Nishimura expulsa a Felipe Melo en los cuartos de final de Sudáfrica 2010 instancia en la que Brasil perdió 2-1 ante Holanda. AFP —¿Vos sentís que cuando salís a la cancha te convertís en un personaje? —No, personaje no. Porque para mi personaje es “tú no eres así y te conviertes en algo”. Yo soy así. Dentro del campo soy lo mismo que fuera. Claro que fuera soy mucho más tranquilo, más suave. Dentro del campo es mi comida. Hago lo que tengo que hacer para ganar porque Palmeiras paga la comida de mi casa, como lo hizo la Juve, el Inter, el Galatasaray. Es lo mínimo que tengo que hacer. El fútbol es un trabajo y el trabajo tiene que ser muy serio, no hay tiempo para bromas.  El saludo entre Felipe Melo y el presidente de Brasil, Bolsonaro, en los festejos del Palmeiras tras conseguir el título del Brasileirao. EFE —Muchos futbolistas brasileños apoyaron la campaña presidencial de Jair Bolsonaro, ¿vos por qué lo hiciste? —Yo salí a apoyarlo antes de la campaña, mucho antes, fui el primero. Porque me encantaba la manera que tenía de conducir la situación. Política es una cosa y fútbol es otra; yo no entiendo nada de política pero vi que era un chico que podía mejorar la realidad de mí país. Hoy gracias a Dios yo tengo amistad con él, hablamos siempre que puede y es un chico que no cambió nada, sigue siendo igual. Me encanta cómo hace las cosas. Pero si ganaba otro candidato iba a querer igual que cambie las cosas de mi país. Lo que pasa es que hay mucha gente de Brasil que es tonta y entonces “si vos sos Bolsonaro no podés jugar aquí o yo te ataco porque sos de Bolsonaro”. No, yo soy de Brasil. Quiero mucho a Bolsonaro porque es el que me da esperanza. —¿Pero qué es lo que te encanta de Bolsonaro? —Todo. La manera en la que habla con la prensa, la manera de ser sincero, es un chico que te responde todo. Y en Brasil no estamos acostumbrados a eso, estamos acostumbrados a lo políticamente correcto, que hablen lo que quieren escuchar. Me encanta que es un chico transparente, correcto, verdadero. —¿Creés que sus políticas van a ayudar a la gente con menos recursos, a los que viven en las favelas como en la que vos creciste? —Yo creo que lo que busca es disminuir a los bandidos y los bandidos son los que hacen las cosas equivocadas. Yo te repito, tengo el 95% de mis amigos que se fueron porque eran bandidos. Un chico que trabaja contra los narcotraficante es alguien que quiere mejorar el país, sin duda. Yo vengo de ahí y la gente de afuera se piensa que en la favela son todos bandidos. No, la gran mayoría no son bandidos, son gente que tiene familia, que trabaja. Pero nosotros tenemos que combatir la corrupción, la corrupción es todo.  Felipe Melo, en la Bombonera y frente a Wanchope Ábila, uno de sus preferidos en el Boca de hoy. AP —¿Estás al tanto de la definición de la Superliga? —Sí, sí, ganamos con Boca, ganamos. Creo que Boca le va ganar en casa a Gimnasia y al final Atlético Tucumán va a empatar con River y ganamos nosotros. —Lo sentís como propio. —Claro, soy hincha de Boca. Miro siempre los partidos. —¿Quién te gusta de este equipo? —El arquero me gusta mucho, Andrada. ¿Sabés quién me gusta? Un chico que en Brasil no jugaba como ahora, Wanchope. Me encanta. El colombiano también, el que es muy rápido, no me acuerdo el nombre pero es rápido-rápido. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/video-gol-nacional-12-segundos-entro-historia-copa-libertadores_0_YiMYxnv-.html","date":"06/03/2020 - 3:16","title":"Video: el gol de Nacional a los 12 segundos que entró en la historia de la Copa Libertadores","abstract":"Santiago Rodríguez marcó el 1-0 en la victoria ante Alianza Lima. Fue el quinto tanto más rápido en el torneo continental.","author":[],"key_words":"Nacional De UruguayCopa LibertadoresÚltimas Noticias","body":"Con un gol casi desde el vestuario y que entró en la historia de la Copa Libertadores, Nacional de Uruguay venció 1-0 a Alianza Lima en Perú por la primera fecha del Grupo F. En la primera jugada del partido, a los 12 segundos, el volante charrúa Santiago Rodríguez envió la pelota a la red local ante la sorpresa de los jugadores y del público aliancista, en el encuentro disputado en el estadio Alejandro Villanueva de la capital peruana. Rodríguez recibió el balón a la entrada del área tras un despeje fallido del defensa peruano Aldair Fuentes, presionado por el charrúa Sebastián Fernández, y remató con potencia al arco con el portero Leao Butrón vencido. El joven futbolista de 20 años entró en la historia al marcar el gol más rápido del Bolso en la Copa Libertadores y se ubicó, además, como el quinto más veloz del torneo continental. El récord lo tiene Féliz Suárez para justamente Alianza Lima (a los 6 segundos en 1976). Luego, lo siguen Alfredo Mendoza para Newell’s (7s en 1992), José Sosa para Estudiantes (8s en 2010) y Carlos Maldonado para Deportivo Táchira (10s en 1989). Con la victoria, el cuadro uruguayo dirigido por Gustavo Munúa quedó en la cima de la tabla del Grupo F con el mismo puntaje que Racing, que este jueves ganó de visita 2-1 a Estudiantes de Mérida de Venezuela. Fuente: AFP COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/tenistas-15-anos-representaran-paraguay-copa-davis_0_r1qnG7tP.html","date":"06/03/2020 - 0:47","title":"Dos tenistas de 15 años representarán a Paraguay en la Copa Davis","abstract":"Serán los singlistas para la serie de playoffs del Grupo Mundial 2 ante Sri Lanka.","author":[],"key_words":"Copa DavisTenisÚltimas Noticias","body":"En un hecho llamativo, Paraguay estará representado por dos jugadores de 15 años en su partido de playoffs del Grupo Mundial 2 de la Copa Davis ante Sri Lanka entre este viernes y el domingo, en Asunción. Los adolescentes Martín Vergara del Puerto y Adolfo Vallejo enfrentarán a Yashita De Silva y Sharmai Dissanayake de Sri Lanka en el court central del Club Internacional de Tenis, en la capital paraguaya. La disputa de dobles será el sábado entre los paraguayos Juan Borba/Ayed Zatar contra los srilankeses De Silva/Dissanayake. <U+0001F1F5><U+0001F1FE> Paraguay v Sri Lanka <U+0001F1F1><U+0001F1F0>Viernes 6 marzoAdolfo Vallejo v Sharmal DissanayakeMartin Vergara del Puerto v Yasitha De SilvaSábado 7 marzoJuan Borba/Ayed Zatar v De Silva/DissanayakeVallejo v De SilvaVergara del Puerto v DissanayakePlay-offs Grupo Mundial II #CopaDavis pic.twitter.com/Q3sylEuAAw Martín Vergara del Puerto conquistó hace 10 días el Banana Bowl de Rio de Janeiro en singles y dobles y clasificó como número uno por Sudamérica por el Circuito Cosat (Sub 16) para la gira europea en junio. Por su parte, Adolfo Vallejo llegó a la final del torneo de Porto Alegre (Sub 18) de la Federación de Internacional de Tenis (Brasil Junior Cup). Ambos salieron campeones sudamericanos y disputaron el Mundial Sub 16 (Davis Cup Junior) en Orlando (Estados Unidos). Fuente: EFE COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/libertadores-binacional-vs-san-pablo_0_fuoYNCYd.html","date":"","title":"Binacional derrotó al San Pablo y el grupo de River lo lideran los equipos con altura","abstract":"El equipo peruano, junto a Liga de Quito, se impusieron a los candidatos del Grupo D y se posicionan en lo más alto.","author":[],"key_words":"Copa LibertadoresRiver Plate","body":"Binacional y San Pablo completaron la primera fecha del grupo D, el cual integran además River y Liga de Quito. En la difícil altura de Juliaca, los brasileños pegaron primero con un gol del inoxidable Alexandre Pato, aunque el esfuerzo les pasó factura. Primero, Marco Rodríguez empató el juego y, más tarde, Arango marcaría el 2-1. San Pablo mostró una estructura sólida. Con volantes externos peligrosos (Antony y Pablo) para abrir la cancha y sincronizar los ataques con los laterales Igor Vinicius y Reinaldo, un mediapunta vertical (Igor Gomes), un delantero peligroso (Pato)... Todo sostenido en un doble cinco conformado por Dani Alves -ya no como lateral- y Tche Tche. Ahora bien, a 3.824 metros sobre el nivel del mar, su ímpetu le pasó factura. Porque apostó, de entrada, por un juego incisivo y directo, evitando el despliegue excesivo. Su premio fue el 1-0: Dani filtró, Pablo asistió, Pato convirtió con muy poca marca (¿habrán revisado su currículum?). Binacional, modesto, fue mucho menos versátil, muy ingenuo tácticamente en algunos pasajes, pero sacó ventaja por su punto más fuerte: la altura. Esperó a que San Pablo se quedara sin piernas y decidió contragolpearlo. Así consiguió marcarle el empate: hubo maniobra individual de Marco Rodríguez quien la recibió casi sin ángulo y, con Arboleda encima, se las ingenió para definir de zurda por entre las piernas de Volpi. A partir de ahí, el local se ordenó en cancha. Cerró líneas en el repliegue y aprovechó los espacios que San Pablo, con genética ofensiva, dejaba en pos de convertir el segundo. Pero no quedó ahí... Marco Rodríguez celebra su gol, el del empate de Binacional ante San Pablo (EFE). Ya desgastado, y ciertamente desordenado, San Pablo terminaría sufriendo las inclemencias del cansancio y la altura. Arango lo aprovechó: recibió sobre la derecha, enganchó y -desde la medialuna- se despachó con un zurdazo que Volpi apenas logró desviar y que terminaría metiéndose en el arco. Golazo y sorpresa de los peruanos, próximos rivales de River (se enfrentarán el miércoles a las 19.15 en el Monumental), que vivieron una noche especial. Porque, además de haber sido su estreno en Libertadores, también hubo debut para su sistema lumínico. Ese que debió instalar a contrarreloj y que les permitió lograr la habilitación para hacer las veces de local en su estadio, evitando mudarse a Cuzco. Esto último había sido barajado como opción en diciembre debido a que el Guillermo Briceño no cumplía en aquel momento con los requisitos estipulados por el reglamento. Hubo aporte. Esfuerzo. Y victoria. Allí deberá ir River el 7 de abril. Gallardo, atento a cada detalle, habrá tomado nota de todo lo que vio anoche. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/nueva-sorpresa-copa-argentina-dock-sud-elimino-union_0_c7XOT14m.html","date":"","title":"Nueva sorpresa en la Copa Argentina: Dock Sud eliminó a Unión","abstract":"El equipo de la Primera C se sobrepuso al empate agónico del conjunto de Madelón. En la próxima ronda se medirá al Gimnasia de Diego Maradona.","author":[],"key_words":"Copa ArgentinaDiego MaradonaPrimera C","body":"En la Copa Argentina ningún equipo puede relajarse. Otra vez, un club de la Primera C eliminó a uno de la Superliga. Esta vez, en Rafaela, Dock Sud se impuso a Unión en los penales y se clasificó a los 16avos de final, donde lo espera el Gimnasia <U+200B>de Diego Maradona. Como ocurrió el miércoles con Laferrere, que también desde los doce pasos venció a Estudiantes, este jueves le tenía reservado un momento especial a Dock Sud. Pese a que los hinchas de Unión oficiaron casi de locales en Rafaela, fue el puñado de fanáticos del equipo de Avellaneda el que festejó primero. A los 40 minutos del primer tiempo, la sorpresa invadió Santa Fe. La última línea de Unión se equivocó y el regalo lo aprovechó Leandro Caruso, que encaró y sacó el zurdazo para el 1-0. El tiempo pasó y el equipo del Ascenso mantuvo la ventaja. Pero, cuando el Docke parecía festejar la clasificación, Unión reaccionó. En el segundo de los seis minutos adicionados, un centro desde la derecha devino en el cabezazo letal de Franco Calderón para el 1-1 que determinó los penales. Allí, Unión comenzó pateando y Troyansky no falló. Lo mismo ocurrió con los tiros de Cabrera y Cañete y con los de Kissner, Villalba y Tamborelli en Dock Sud. Sin embargo, cuando le tocó a Mazzola ejecutar el cuarto penal del Tatengue, De Bertoli apareció para atajárselo. Si bien Soria confirmó la ventaja y Bou descontó, en el último penal falló Manes. Así, la serie se estiró: Elías convirtió para Unión y Armoa para el Docke. Y entonces, otra ver, De Bertoli se hizo dueño del arco para atajarle a Milo, mientras que Adín cerró la definición por 6 a 5. Las sorpresas se acumulan en la Copa Argentina. Además del mencionado triunfo de Laferrere, San Telmo eliminó al subcampeón de la última edición, Central Córdoba de Santiago del Estero. Unos días antes, el primer batacazo lo dio Talleres de Remedios de Escalada, que venció a Aldosivi. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/fabian-cubero-puso-cumbia-humor-previa-partido-despedida-cantante-rafaga_0_OebQdBZC.html","date":"05/03/2020 - 22:26","title":"El divertido anuncio de Fabián Cubero y Ariel Puchetta en Instagram","abstract":"Intercambió ropa con el cantante de Ráfaga, que participará de la fiesta despedida del ex jugador el 28 de marzo en Vélez.","author":[],"key_words":"Fabián Poroto CuberoRáfagaClub Atlético Vélez Sarsfield","body":"El 28 de marzo en el José Amalfitani, Fabián Cubero tendrá su partido despedida y \"Poroto\" comienza a dar indicios sobre qué sorpresas habrá. En su cuenta de Instagram, el ex mediocampista y defensor velezano se divierte junto a Ariel Puchetta, cantante del grupo Ráfaga, donde intercambian vestimentas. Cubero se viste de Puchetta y viceversa. Ariel Puchetta y Fabián Cubero anuncian la presencia del cantante de Ráfaga en el partido despedida del 28 de marzo. \"Un poco de humor antes de juntarnos en mi partido de despedida Vienen Todos Venís ?\" Entre los comentarios, un ex compañero de Cubero se sumó al risueño momento. Roberto Nanni, hoy mánager de Cerro Porteño de Paraguay, pidió darle ropa \"un talle más\" a Puchetta, haciendo alusión a la estatura del ex 5 de Vélez. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/odisea-maxi-richeze-lujoso-hotel-abu-dhabi-cumple-cuarentena-evitar-contagio-coronavirus_0_uAAz_nkF.html","date":"05/03/2020 - 21:35","title":"La odisea de Maxi Richeze en un lujoso hotel de Abu Dhabi donde cumple la cuarentena para evitar el contagio de coronavirus","abstract":"“No tengo ni tuve ningún síntoma y para chequear que no tenga nada me hicieron dos hisopados”, explicó el mejor ciclista argentino","author":"Matias Calomarde","key_words":"Maximiliano RichezeCiclismo","body":"El Yas Marina es un lujoso hotel cinco estrellas de Abu Dhabi. Como su categoría lo indica, tiene todas las comodidades imaginables, incluyendo piscina y salida directa a la playa. Está alejado del centro de la ciudad, pero cerca del aeropuerto y de los parques temáticos de Warner y Ferrari. Además, tiene una ubicación estratégica dentro del circuito que lleva el mismo nombre para poder ver desde las habitaciones las carreras automovilísticas, como el Gran Premio de los Emiratos Árabes Unidos de la Fórmula 1 que se suele correr en noviembre. En ese hotel se está hospedando Maximiliano Richeze desde el jueves 27 de febrero y se estima que se quedará una semana más allí. Uno pensará, sin saber demasiados detalles de la estadía, que está disfrutando de unas majestuosas vacaciones en uno de los destinos más exóticos del mundo. Pero la realidad es totalmente diferente ya que el ciclista argentino se encuentra afectado por una cuarentena dentro del hotel. El lujoso hotel Yas Marina tiene una vista privilegiada del circuito automovilístico. (Foto: AFP) Es que, a causa del brote de coronavirus que se expandió por varios puntos del globo, el Tour de EAU en el que estaba participando el pedalista la semana pasada se canceló y varios equipos fueron aislados dentro del alojamiento porque seis personas contrajeron la enfermedad, según informó el ministerio de salud emiratí. “Acá nos tratan muy bien. Nos atienden bien, tenemos comida, limpieza e internet. Nada más tenemos que esperar a que pasen los días para poder irnos”, comienza contándole Richeze a Clarín. Dice que los trabajadores del hotel están vestidos con trajes especiales y usan barbijo y guantes “como si fuésemos radiactivos”. En la conversación se lo nota muy tranquilo y animado, pese a lo que está sucediendo a su alrededor. “Es que otra cosa no se puede hacer. hacerse mala sangre y ponerse nervioso no sirve de nada porque eso no va a cambiar la cuarentena”, se sincera. Según él, no hay nada de qué preocuparse y se queja de la falta de información que hay en torno a la enfermedad que se adueñó de la atención de todos. “Tuve que hablar con mi familia y amigos para que estén tranquilos y no se preocupen, Saben que estoy bien pero estarían más tranquilos si vuelvo a casa”, señala el pedalista y luego agrega: “no tengo ni tuve ningún síntoma y para chequear que no tenga nada me hicieron dos hisopados, que según dicen es lo más eficiente. Solo falta un control que será antes de que termine la cuarentena”. Los días corren lentos y la espera para volver al país se hace larga. Tiene prohibido salir del piso en que se encuentra en cuarentena y hay policías custodiando cada salida. Entonces, ¿qué hace para entretenerse mientras tanto? “Miro películas y series, hablo con familiares y amigos y tengo una bicicleta fija en la habitación para poder seguir entrenando”, cuenta el campeón panamericano de ruta en Lima 2019. Imposibilitado de salir para entrenar, Maxi Richeze hace sus trabajos fisicos con una bicicleta fija dentro de su habitación. El ambiente dentro del hotel -o mejor dicho, del piso aislado- no es el mejor. Hay mucho malestar entre los integrantes de los cuatro equipos que aún no pueden irse de la capital emiratí y que también exigen explicaciones de todo lo que está sucediendo. El ciclista australiano Nathan Haas, que se encuentra en el hotel Crown Plaza, afirmó que “no hay una comunicación clara real” por parte de las autoridades, por lo que se siente “en una cárcel muy elegante”. Richeze, al respecto, dice que “uno está acostumbrado a moverse por donde quiere y que de golpe no te dejen moverte no es lindo, pero cárcel es otra cosa”. “¡No saben lo que es una cárcel!”, exclama entre risas y añade: “Es una prevención y en caso de estar contagiados no seguir expandiendo el virus. Lo principal es cuidar la salud de los corredores”. Y sobre la huelga de hambre que sugirió hacer Roberto Damiani, director del equipo Cofodis, Richeze dice que “en este caso es el peor camino que uno puede tomar. No cambia nada, te bajan las defensas y hay mas posibilidades de contagiarse”. Por último, se refirió a Fernando Gaviria, su íntimo amigo y compañero en el UAE Team Emirates. El colombiano es uno de los seis que tienen coronavirus. “Hablé con el y me dijo que está bien, pero no le dijeron mas nada”, revela el actual campeón argentino de ruta. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/equipos-argentinos-hacen-pie-libertadores-racing-unico-gano_0_S48xE2oz.html","date":"05/03/2020 - 21:13","title":"Los equipos argentinos no hacen pie en la Libertadores: Racing es el único que ganó","abstract":"De los cinco argentinos, solamente los de Beccacece sumaron de a tres. El fútbol argentino se aleja de los puestos de élite, a pesar del creer popular.","author":"Martín Goldbart","key_words":"River PlateBoca JuniorsDefensa Y JusticiaRacing ClubClub Atlético TigreIndependienteClub Atlético LanúsClub Atlético HuracánArgentinos JuniorsClub Atlético Vélez SarsfieldClub Atlético Unión De Santa FeCopa LibertadoresCopa Sudamericana","body":"Argentina es potencia y siempre candidata, no importa adónde juegue y contra quién, tanto a nivel selección como clubes. \"Somos Argentina, papá, los mejores del mundo\". El discurso es obsoleto y falso, pero está tatuado en la Patria Futbolera de nuestro país. Que el fútbol se emparejó en las últimas décadas no es novedad y los pocos títulos internacionales que cosechó el fútbol argentino en las últimas décadas, una prueba. Si bien Vélez, Boca y River han marcado eras con equipos exitosos, muy exitosos, a nivel continental, el seleccionado no grita campeón desde 1993 y los títulos olímpicos de 2004 y 2008 son menospreciados. Tal vez el River de Marcelo Gallardo, luego del Boca de Carlos Bianchi hayan sido los que instalaron un claro dominio de un equipo argentino en la región, sin embargo, el resto no acompañó. O lo hizo esporádicamente. Una Sudamericana de Lanús, dos de Independiente y el Vélez arrasador quedó muy lejos. Los suplentes de River cayeron en Quito - Foto Reuters Hoy, las selecciones en todos sus niveles, está en plena reestructuración, al igual que la mayor, que ha sido incapaz de sacarle el mayor provecho a estrellas como Lionel Messi, Sergio Agüero y otros. Una de las razones: siempre tendremos un salvador que nos traiga la copa, a pesar de que la estructura se derrumbe. De hecho, hasta el incomprensible ranking FIFA sacó a la Selección del Top 10. La caída en octavos tras una pésima primera fase en Rusia 2018 lo prueban. Mientras otros países elevan su nivel, el fútbol argentino parece haberse estancado o no terminar de encontrar su rumbo, en una coyuntura que lo obliga a desprenderse rápidamente de sus figuras, potenciando su rol de exportador, cuando en Brasil, se vende por mucho más dinero y se compran futbolistas de élite mucho más seguido que aquí. Lo son, incluso, los que jóvenes que allí surgen. Boca consiguió un empate con sabor a poco en Venezuela - Foto AFP La presente Copa Libertadores tiene a River, Boca, Racing, Defensa y Justicia y Tigre como representantes argentinos. Los primeros dos, en primera plana las últimas dos ediciones, mientras que los de Avellaneda quieren recuperar protagonismo en Sudamérica. Los de Florencio Varela y los de Victoria, hoy en segunda división, hacen sus primeras experiencias y no aspiran a la gloria máxima. 0-3 de River; 0-2 de Tigre; 1-2 de Defensa y Justicia; 1 a 1 de Boca y 2-1 de Racing. Tres derrotas, un empate y un triunfo es el saldo argentino en la primera jornada de la Copa, con los atenuantes de que los dos más grandes del país presentaron equipos alternativos porque el fin de semana definirán mano a mano al campeón de una Superliga a punto de desaparecer. La competencia interna también tambalea y los cimientos se resquebrajan. En la Copa Sudamericana Independiente, Lanús, Vélez y Unión accedieron a la siguiente fase con muchas dificultades y sufriendo, tal vez, más de la cuenta. Argentinos y Huracán se quedaron rápidamente en el camino. El Rojo tuvo una agónica clasificación ante Fortaleza - Foto AFP En un año de Copa América en nuestro país, por lo menos una de las dos zonas y de comienzo de Eliminatorias, pocos se atreven ya a imaginar a una Selección campeona o rápidamente clasificada a Qatar, luego de tantas desilusiones. La fe profesada a los grandes valores que salen del fútbol argentino es cada vez menor. \"Somos buenos, pero Brasil, Uruguay, Colombia, Paraguay y Bolivia en la altura van a ser complicados\". La expectativa y el discurso van cambiando porque aquella prédica que no se demuestra con hechos en el fútbol, rápidamente se diluye. \"Somos Argentina, papá, veremos hasta dónde llegamos\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/brian-fernandez-colon-medico_0_7LUVCDFO.html","date":"05/03/2020 - 20:31","title":"El médico de Brian Fernández: “Se lo ve muy bien, rápido y fuerte”","abstract":"Jorge Tumino dijo estar “gratamente sorprendido” por la evolución del jugador durante su tratamiento por adicción.","author":[],"key_words":"Brian FernándezColón De Santa FeSuperliga Argentina","body":"Cuando los días empezaban a ser mejores para Brian Fernández<U+200B> sufrió una nueva recaída. El delantero llegó a Colón para cumplir uno de sus sueños, pero no fue un camino de rosas: amenazas cruzadas y un nuevo problema con su adicción. Consciente de su situación pidió ayuda y se sometió a un tratamiento para ponerse bien nuevamente. Este jueves habló el médico, Jorge Tumino, que lo guió y contó las mejorías del futbolista: \"Estamos gratamente sorprendidos con su evolución. Se lo ve muy bien. Sano, rápido y fuerte”, aseguró. Además, detalló cómo fue su llegada para hacer el tratamiento: “Llegó con la necesidad de un tratamiento, un problema, y ahora está bien. Va tener que seguir con los controles, pero ya está integrado. Estamos felices”. Si bien el jugador se presentó voluntariamente para recuperarse, el doctor reveló que no es fácil y el proceso no es de un día para el otro: \"Cuando una persona tiene un problema del orden que tuvo él, hay que ir evaluando cada etapa. Llegan a esta instancia por respuestas de influencia: la vida, los amigos, la sociedad, los problemas y las frustraciones\". Más allá del acompañamiento de los profesionales tiene que haber una fuerte convicción del paciente para salir adelante: “Cada caso va avanzando de acuerdo a las ganas, al entusiasmo, a la capacidad, al entorno e influencias. Trabajamos en todo eso”, resaltó. Brian Fernández debutó en la derrota con Banfield. (Foto: Prensa Colón) Este fin de semana, Fernández dará un gran paso en su recuperación y está junto al plantel de la Reserva de Colón para jugar ante Talleres. El doctor se mostró más optimista aún y dio un indicio de cuándo podría volver con el primer equipo: \"Hoy sentimos que hay posibilidades de que arranque la Copa de la Superliga jugando contra Rosario Central”. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/hazard-operado-exito-unidos-real-madrid-espera_0_QaCPL3Iv.html","date":"05/03/2020 - 20:24","title":"Hazard fue operado con éxito en Estados Unidos y el Real Madrid lo espera","abstract":"La intervención quirúrgica fue en Dallas y la recuperación demandaría entre dos y meses.","author":[],"key_words":"Real MadridEden HazardLiga De España","body":"El extremo belga del Real Madrid Eden Hazard fue operado con éxito este jueves en la ciudad estadounidense de Dallas de una fisura en el peroné derecho, informó el club merengue. Hazard \"ha sido intervenido hoy con éxito en Dallas de una fisura en el peroné distal derecho\", afirmó el Real Madrid en un breve comunicado. \"Hazard permanecerá en observación hasta recibir el alta clínica para iniciar su recuperación\", concluye la nota, sin dar mayores detalles sobre su tiempo de baja. El belga estará inactivo entre dos y tres meses más. Foto Reuters Según la prensa española, el internacional belga podría estar entre dos y tres meses de baja, con lo que tendría complicado volver a jugar con el Real Madrid esta temporada. Los medios españoles consideran que el gran objetivo de Hazard es llegar a tiempo para la Eurocopa de 2020 con su selección. \"Si la operación va bien, volverá al campo de forma rápida y podrá jugar con el Madrid antes de la Eurocopa. No puedo imaginar un torneo sin Eden\", afirmaba el martes un optimista Roberto Martínez, seleccionador de Bélgica, tras el sorteo de la Liga de Naciones en Ámsterdam. Hazard se lesionó en el pie derecho el pasado 22 de febrero en el partido de Liga contra el Levante, que el Real Madrid perdió 1-0. Hazard siguió unos minutos cojeando sobre el césped en el que era su segundo partido tras regresar de la lesión, y fue sustituido en el minuto 65 por el joven brasileño Vinicius. El extremo belga se lesionó apenas ocho días después de volver a los terrenos de juego tras reponerse de una \"microfractura\" en el maléolo del tobillo derecho, sufrida contra el París Saint-Germain en la fase de grupos de la 'Champions' el pasado 26 de noviembre. El fichaje estrella de la temporada del Real Madrid apenas ha disputado 15 partidos con la camiseta blanca en esta campaña, en los que ha marcado un gol y dado cinco asistencias. Fuente AFP COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
