{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/derrumbe-mercados-globales-frente-deuda-arrastraron-riesgo-pais-2-400_0_-0Gkfdzh.html","date":"06/03/2020 - 21:28","title":"El derrumbe de los mercados globales y el frente de la deuda, arrastraron el riesgo país a más 2.400","abstract":"El índice que mide la diferencia de tasa que paga la Argentina y EE.UU. a diez años alcanzó su nivel más alto en la administración de Alberto Fernández","author":"Martín Bidegaray","key_words":"Bonos Y Deuda Pública Argentina","body":"La caida global bursátil por el coronavirus más la zozobra local frente a algunas indefiniciones, provocaron ayer un aumento en el riesgo país, junto con una baja en las acciones locales y los títulos de deuda local emitida en dólares. El Ministerio de Economía pagó a los acreedores de un bono que venció ayer (Bogato 2020), y eso provocó que las cotizaciones de bonos en pesos subieran un poco, a contramano del resto de los activos financieros. El riesgo país llegó a 2.414 puntos, el nivel más alto de los casi tres meses que lleva Alberto Fernández como presidente. Ese indicador llegó a tocar los 2.500 puntos en algún momento de la tarde, pero luego detuvo su ascenso. El Merval cayó 4,2%, y los bonos en dólares bajaron hasta un 3%. Aunque los analistas de mercado dicen que \"el mundo no encuentra su piso\", en referencia al pánico por el coronavirus, también hay factores locales. La misión del FMI se fue del país después de haber estado con varios ministros. A diferencia de la vez anterior, no hubo comunicado ni del organismo multilateral ni del ministerio de Economía. Los ejecutivos de los fondos de inversión también concretaron reuniones con Martín Guzmán y su equipo, pero la mayoría quedó con sabor amargo: entienden que el Gobierno aún no mostró las cartas. El Poder Ejecutivo tiene que facultar a Economía a través de un decreto para renegociar la deuda soberana. Según el cronograma original del ministerio de Economía, durante esta semana -la segunda de marzo- tiene que lanzarse la oferta de reestructuración de la deuda soberana. Allí debiera definirse la propuesta local para renegociar con los acreedores. El ministro Martín Guzmán tiene que comunicar qué quita o extensión de plazo busca para el capital y los intereses de la deuda soberana. La secretaría de Finanzas decidió pagar el Bogato 2020. Era un saldo de $ 26.200 millones que quedaba pendiente, ya que el 65% de los acreedores de ese bono -tenencias por $ 47.800 millones- aceptaron canjearlo por dos títulos con vencimientos más largos. Aunque el miércoles hubo un comunicado de Economía donde pareció advertir que no hará consideraciones para los próximos acreedores que no ingresen a canjes, los bonos en pesos mejoraron su rendimiento incluso el viernes, en medio de un desplome global. Para absorber la emisión realizada en el pago del Bogato 20, Economía licitará el lunes dos letras más en pesos, con vencimientos para el 13 de mayo y el 31 de julio, En la primera, hay que aceptar un descuento en el valor nominal para poder participar. Los bonos en dólares cayeron, pero según analistas de mercado fueron más afectados por el sacudón global que por la persistente incertidumbre local. La semana cerró positiva para los títulos de deuda local en moneda extranjera, pese a que el Gobierno esconde su estrategia. Los ejecutivos de los fondos acreedores vinieron al país buscando alguna precisión sobre cómo y cuánto cobrarán sus acreencias. Según los comentarios que circulan entre traders, se fueron mayormente insatisfechos con la falta de respuestas que encontraron en el elenco oficial. Según el Ministerio de Economía, esta semana se tiene que presentar la oferta para reestructurar la deuda. Durante estos próximos 14 días, los funcionarios de la cartera deberían encabezar \"road shows\" (presentaciones) en distintas capitales bursátiles. para explicar las características de la propuesta argentina. Guzmán prefiere el hermetismo al respecto. Esa voluntad de comunicar poco y nada hace suponer a varios analistas de mercado que Economía está atrasada con respecto al cronograma original y que lo incumplirá. El riesgo país escaló de 2.353 puntos a 2.414 puntos. Ese indicador parece estar regresando a los picos que tuvo después de las elecciones primarias y las generales, cuando superó los 2.500 puntos. En ambas ocasiones, los financistas interpretaron que la actual administración no llevaría adelante políticas amigables hacia las finanzas. Tras los saltos electorales, el riesgo país suele tender a bajar, aunque a paso lento. Cuando comenzó este año, estaba en torno a los 1.800 puntos. En estos 70 días, subió alrededor de un 25%. Aún así, la mayoría de los bonos en pesos tuvieron también rendimientos positivos durante esta semana. En Finanzas quieren ayudar a mejorar las valuaciones de la deuda en moneda nacional. La idea era que lo sucedido con el bono AF 20 (se reperfiló y generó una reacción negativa) fuera un \"evento aislado\" y no una regla. Sin embargo, tras lograr un canje del 65% de los acreedores en el último canje del Bogato 20, Economía emitió un comunicado con frases duras hacia los bonistas. Como en todo proceso de susto global por el coronavirus, los inversores abandonan diferentes activos y se dirigen a las bonos de los Estados Unidos, considerados entre los más seguros del mundo por su capacidad de pago. Ese \"deriskeo\" (elegir menos riesgo) es frecuente en situaciones de alta incertidumbre global. Las acciones locales resultaron castigadas, pero eso sucedió en casi todo el mundo. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/gobierno-prepara-decreto-renegociacion-deuda_0_qPl2xGHk.html","date":"06/03/2020 - 20:59","title":"El Gobierno prepara un decreto para la renegociación de la deuda","abstract":"Mencionaría que la operación sería por al menos US$ 70.000 millones. Sin embargo, aún se desconocen los detalles de la oferta.","author":[],"key_words":"Bonos Y Deuda Pública Argentina","body":"El Gobierno define en estas horas un decreto para formalizar el inicio de la renegociación de una deuda con los tenedores de bonos.El decreto haría referencia a títulos públicos por un valor de entre US$ 68.000 millones y US$ 70.000 millones, según informaron fuentes oficiales. El tema se trató en una reunión del gabinete económico ayer de la que participaron Santiago Cafiero (Jefe de Gabinete), Cecilia Todesca (vicejefa de Gabinete), Martín Guzmán (Ministro de Economía), Matías Kulfas (Ministro de Desarrollo Productivo), Mercedes Marcó del Pont (Afip) y Miguel Angel Pesce (Banco Central). La información fue confirmada el mismo día en el que concluyó la misión técnica del FMI que estuvo en Buenos Aires. El decreto forma parte de un paso formal que el Gobierno debe habilitar de cara al anuncio de la oferta de canje que Economía anunciaría en las próximas horas. Según el cronograma anunciado por el ministerio, la semana próxima Guzmán debería anunciar cuál es la oferta. Para ello el Gobierno contrató como asesor financiero a Lazard Frers, una entidad francesa que ayudaron a Roberto Lavagna y Guillermo Nielsen en la reestructuración de la deuda en 2005-2007. La deuda de privados emitida por Argentina en moneda extranjera es de unos US$ 100.000 millones/US$ 105.000 millones, según distintos cálculos privados. A su vez, cerca de US$ 70.000 millones de este monto fueron emitidos bajo legislación extranjera y los restantes US$ 30.000 millones bajo legislación local. En el Gobierno confirmaron que el DNU habilitaría al Gobierno a reestructurar deuda por un monto equivalente a US$ 70.000 millones. Sin embargo, no precisaron si ese monto se referiría a los bonos emitidos en legislación extranjera o local. Consultados diversos expertos al respecto, señalaron que el DNU podría estar identificando al primer grupo y que luego habría otro decreto habilitando los US$ 30.000 millones restantes. No se sabe aún cuál es el monto y los bonos que Guzmán reestructuraría. Mucho menos las quitas y extensiones de plazo de pagos a posponer. El DNU es sólo un paso legal para empezar lo que el mercado empieza a esperar cada vez con más ansiedad (y pesimismo): una oferta de canje que sería casi con seguridad agresiva. En paralelo, el Gobierno espera un informe del Banco Central que Pesce prometió presentar en diez días. Es un análisis contable para determinar si la toma de deuda durante la gestión de Mauricio Macri tuvo como destino el pago de deuda, tal como afirmaron los funcionarios de Cambiemos. Fernández lo mencionó en su discurso al Congreso y esta semana Pesce confirmó que en menos de dos semanas estará terminada la radiografía sobre los ingresos y egresos, los pagos de deuda y, además, el renglón de \"formación de activos\" de argentinos en el exterior. Otro de los temas que se evaluó ayer, fue la baja de la tasa de interés que desde el 10 de diciembre retrocedió 25 puntos. El Banco Central dispuso el jueves una nueva baja del límite inferior de la tasa de interés de sus Letras de Liquidez (Leliq) de 2 puntos porcentuales, con lo que pasó del 40 al 38 por ciento anual. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/hizo-primera-operacion-cheque-electronico_0_XG94n-_X.html","date":"06/03/2020 - 20:15","title":"Se hizo la primera operación con cheque electrónico","abstract":"El “echeq” es un nuevo instrumento para financiar a las pequeñas y medianas industrias. La primera operación fue por 10.000 pesos.","author":[],"key_words":"Mercados","body":"El Mercado Argentino de Valores, especialista en financiamiento para las Pymes y las economías regionales, registró la primera operación de \"echeq\" como instrumento de financiamiento MiPyME a través del Mercado de Capitales. La negociación de cheque electrónico estuvo a cargo del agente Tarallo S.A., por un monto de $10.000, a un plazo de 71 días y una tasa del 27%. La operación se efectuó en el segmento avalado a través de la SGR Acindar Pyme. “Con esta novedad seguimos fortaleciendo las opciones para que las MiPyMEs puedan acceder a financiamiento de forma ágil, simple y con menores costos a través del Mercado de Capitales; esto mediante un universo de instrumentos basados en la digitalización de las operaciones bursátiles”, dijo Fernando Luciani, director ejecutivo - CEO del MAV. De esta manera, el echeq se suma al ecosistema de instrumentos financieros como los cheques de pago diferido en múltiples segmentos de negociación, pagarés, ON Pymes y facturas de crédito electrónicas. El cheque electrónico es una innovación promovida por el Banco Central de la República Argentina (BCRA) con el objetivo de simplificar las operaciones y reducir sus costos, instrumento reglamentado mediante la Comunicación A6578 del BCRA. \"En MAV, junto con Caja de Valores, venimos realizando una importante gestión adaptando nuestras plataformas operativas para la incorporación de nuevos instrumentos con especial focalización en la matriz digital de los productos. Esto nos permite agilizar, economizar y federalizar la financiación de las pequeñas y medianas empresas; en particular en este momento donde el país necesita del impulso de sus Pymes”, remarcó Luciani con relación al Echeq y a instrumentos de reciente incorporación como las facturas de crédito electrónicas o el pagaré digital. Los Echeq se negocian en el MAV sin perjuicio sobre la vigencia de los cheques de pago diferido en formato papel, que son actualmente el principal instrumento de financiación Pyme con un total de $96.500 millones operados durante 2019.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/advierten-podria-aumentar-vez-precio-yerba-mate_0_kFcTCrn9.html","date":"06/03/2020 - 19:04","title":"Advierten que podría aumentar otra vez el precio de la yerba mate","abstract":"Según el Indec, en agosto de 2019, medio kilo de yerba costaba $85,79. Pero en enero de 2020, el precio era de $106,98.","author":"Natalia Muscatelli","key_words":"Yerba MateInflación Y PreciosAlberto Fernández","body":"La negociación que mantienen productores, molineros y el Instituto Nacional de la Yerba (INYM), por el precio de la materia prima que debería ser aplicado a partir de abril, pone un signo de pregunta sobre la posibilidad de un nuevo aumento del producto en las góndolas. En especial cuando el presidente Alberto Fernández, dijo el martes pasado ante empresarios, que iba a ser \"inflexible\" frente a los aumentos desmedidos en los alimentos. En la pulseada por el precio de la yerba que ya lleva varios encuentros, los productores empezaron pidiendo que la tonelada de hoja verde (que hoy se paga $15,25 el kilo), pase a costar $ 29,20 y la de yerba canchada (que hoy cuesta $58,10 el kilo) suba a $ 110. Raul Kosinky, titular de Federación Agraria de Misiones aclaró que los productores ya bajaron sus pretensiones a $23 por el kilo de hoja verde \"aún sin saber cuál es el costo que van a tener de la cosecha\", dijo. Sin embargo, las contrapropuesta que hicieron los molineros no fue aceptada. Con lo cual, si las partes no llegan a un acuerdo con el  valor sugerido por el INYM, se va a un laudo que terminará resolviendo el ministerio de Agricultura de la Nación. Por lo pronto, el próximo encuentro fue establecido para el martes 10, \"para lograr el consenso que se necesita para determinar el precio correspondiente al período que va del 1º de abril al 30 de septiembre\", señaló ese organismo. Preocupado por el impacto que este aumento en los precios de la materia prima sobre los precios al consumidor, Pedro Bussetti, titular de la asociación DEUCO, explicó: \"En la negociación anterior, de agosto de 2019, se estableció un aumento del 32% respecto al precio pagado hasta setiembre de 2019\". \"En ese momento, se anunció que la industria trasladaría al precio al consumidor un aumento del 10% . Sin embargo, eso no se cumplió y el precio de la yerba mate se incrementó entre agosto de 2019 y enero de 2020, en un 24,7%\", advirtió el referente de los usuarios. Según el INDEC, un paquete de 500 gramos costaba en agosto de 2019 $85,78 y en enero de 2020, el producto costó $ 106,98. \"Si eso ocurrió cuando el aumento de la materia prima fue del 32%, cuánto puede aumentar el precio con un posible incremento del 90%, si se aplica el mismo criterio que se utilizó el año pasado, trasladar la casi totalidad del aumento de la materia prima al precio al consumidor?, planteó el dirigente. Por eso, finalizó el titular de Deuco, \"para que no se produzcan situaciones de abuso y ante la posibilidad de un nuevo incremento en este alimento que integra la Canasta Básica de Alimentos, es que solicitamos a las autoridades nacionales la regulación del precio de la yerba mate a precios accesibles, evitando un nuevo e injustificado aumento del precio al consumidor\".   COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/justicia-aprobo-apertura-concurso-preventivo-vicentin_0_Ou7FHQHD.html","date":"06/03/2020 - 18:43","title":"La Justicia aprobó la apertura del concurso preventivo de Vicentín","abstract":"Un tribunal de Reconquista, Santa Fe, aceptó el pedido de la cerealera que afronta deuda por unos US$ 1.300 millones","author":"Mauro Aguilar","key_words":"Vicentín","body":"La Justicia de Reconquista declaró la apertura formal del concurso preventivo de la cerealera Vicentín, solicitado semanas atrás por la propia empresa. La medida, dictada por el juez en lo Civil y Comercial Nº 2, Fabián Lorenzini, abre el proceso para la verificación de créditos hasta el 9 de junio próximo y se inscribe dentro de la crisis provocada por una deuda estimada en 1.300 millones de dólares. La presentación, ahora aceptada por la Justicia, se enmarca dentro de su estrategia de la compañía para evitar la quiebra y alcanzar acuerdos que le permitan continuar con la operatoria sin ceder el control. Traba los pagos anteriores a la presentación y abre un proceso para establecer prioridades en la cancelación de acreencias. La cerealera había planteado tras la presentación judicial que busca como objetivos prioritarios “defender sus fuentes de trabajo, rehabilitar su operatoria industrial y comercial y concretar una restructuración de sus pasivos en condiciones y términos que sean mutuamente fructíferos para acreedores y para la empresa”. Vicentín admitió en diciembre pasado estar atravesando una situación de “estrés financiero”. Inició negociaciones para afrontar las deudas y presentó una propuesta que incluía dolarizar acreencias, afrontar un pago inicial de 20% --con un mínimo de 30 mil dólares—y saldar el resto en ocho años. El plan apuntaba a captar la aprobación de cooperativas y productores, más allá de que el mayor volumen de la deuda, un 80 por ciento del pasivo, es con entidades bancarias. El Banco Nación, a quien adeuda 18 mil millones de pesos, es su mayor acreedor. La propuesta de pago presentada cosechó rechazos y adhesiones. Incluso en los tribunales provinciales de Rosario se presentó un pedido de quiebra contra el gigante cerealero. La corredora de granos Gagliardo Agrícola Ganadera S.A. fue la primera en recurrir a esa medida para forzar el pago de la deuda que mantenía Vicentín. El miércoles pasado Claudio Lozano, director del Banco Nación, realizó un informe sobre la situación de Vicentín ante los legisladores provinciales de Santa Fe, que estudian formar una comisión investigadora. El funcionario no descartó la posibilidad de estatizar la empresa o buscar un sistema de conducción mixto que incluya “al Estado, productores y trabajadores”, aunque aclaró que de todas maneras la compañía deberá afrontar la deuda que contrajo. “Es una empresa que tiene un flujo de negocios, una potencialidad y activos suficientes como para afrontar la deuda. Estamos hablando de alguien que tiene 3 mil o 4 mil millones de dólares de facturación anual. No es una pyme. No estamos hablando de los perdedores del modelo económico anterior, estamos hablando de los ganadores”, consideró Lozano. Explicó, además, que está en curso una investigación para determinar si existió de parte del anterior directorio del Banco Nación “una irresponsabilidad” o alguna “maniobra delictiva”.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/entregan-61-millones-subsidios-redes-fijas-internet_0_O8-ONCLx.html","date":"06/03/2020 - 16:48","title":"Entregan $61 millones en subsidios para redes fijas de Internet","abstract":"El organismo aprobó subsidios para cooperativas y pymes de Buenos Aires, Santa Fe, Córdoba y Río Negro. Buscan reducir la brecha digital y mejorar la conectividad en pequeñas localidades.","author":"Alejandro Alfie","key_words":"Ente Nacional De Comunicaciones","body":"El Ente Nacional de Comunicaciones (ENaCom), que preside Claudio Ambrosini, aprobó subsidios por $61 millones para cooperativas y pymes en pequeñas localidades de Buenos Aires, Santa Fe, Córdoba y Río Negro. El programa es financiado por el Fondo Fiduciario del Servicio Universal, al que aportan el 1% de sus ingresos los operadores de servicios de telecomunicaciones. El programa de Aportes No Reembolsables (ANR) busca reducir la brecha digital y mejorar la conectividad en localidades con menos de 10.000 habitantes. \"Queremos democratizar el otorgamiento de ANR, porque entendemos que la conectividad es un servicio público para los más necesitados\", señaló Ambrosini. Y destacó el rol que cumple el movimiento cooperativo, como \"motor muy importante para la conectividad, ya que son ellos quienes facilitan el acceso del conocimiento a la gente. Por eso los vamos a apoyar siempre\", dijo el titular del ENaCom. De hecho, las autoridades del ENaCom y de Arsat estuvieron reunidos esta semana con funcionarios del Gobierno y directivos del movimiento cooperativo, en la sede de la empresa tecnológica estatal, en Benavidez. Allí Ambrosini habló sobre los distintos programas de financiamiento que tiene el organismo, para el despliegue de infraestructura en las localidades más pequeñas. Los ANR financian hasta un 80% de inversiones del proyecto presentado, contemplando tanto los componentes de red como el equipamiento. \"Ahora se aumentó el nivel de control del uso de los ANR, garantizando que los prestadores puedan pagar el 20% restante y que presenten tres presupuestos de tres proveedores, certificados por técnicos del sector\", dijo una fuente del ENaCom a Clarín. Desde su creación, en 2016, el programa de ANR ya entregó subsidios en 200 localidades de todo el país. El mayor proyecto lo tiene la empresa con participación estatal Jujuy Digital, a la cual en junio pasado le asignaron $23,9 millones para conectar 19 localidades ubicadas sobre la Ruta Nacional 40, como Coyaguaima, Loma Blanca y Susques, entre otras. En esta ocasión, Claudio Ambrosini y Gustavo López, del directorio del ENaCom, realizaron la entrega de subsidios por $61 millones, para pymes y cooperativas de 16 localidades: Anisacate, Falda del Carmen, Los Cedros, Rafael García, Valle Alegre, Villa del Prado, Del Campillo y Los Surgentes, en Córdoba; Margarita, Monje, Teodolina, Pueblo Andino y Aldao, en Santa Fe; La Defensa y Puente Cero, en Río Negro; y Juan Pradere, en la provincia de Buenos Aires. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-turista-supero-barrera-84-pesos-avanzo-nuevo-maximo_0_XB7gX7Tn.html","date":"06/03/2020 - 16:40","title":"El dólar turista superó la barrera de los 84 pesos y avanzó sobre un nuevo máximo","abstract":"Ese es el valor que alcanzó la divisa que incluye el recargo de 30% por el Impuesto PAIS. Ganó 38 centavos respecto al jueves. También subieron los dólares alternativos.","author":[],"key_words":"Dólar HoyÚltimas Noticias","body":"Por la renovada presión cambiaria frente a la turbulencia financiera que instaló el efecto coronavirus, el dólar turista<U+200B> superó este viernes la barrera de los $84 y así se posicionó sobre un nuevo máximo. El denominado oficialmente \"dólar solidario\" (que además del precio de cotización incluye el recargo impositivo del 30%) avanzó 38 centavos respecto a la sesión del jueves y finalizó a 84,11 pesos en casas de cambio y bancos, según el relevamiento del Banco Central. La divisa norteamericana, contenida con un reforzado cepo, inició su carrera alcista la semana pasada como consecuencia de las fuertes caídas de los activos financieros ante el éxodo que iniciaron los inversores en busca de refugio. Ese fenómeno también se materializó en las cotizaciones de los dólares paralelos: el Contado con Liquidación y el Bolsa finalizaron este viernes a $83,27 y a $81,57, respectivamente. El primero, que se consigue mediante operaciones de compra y venta de acciones y bonos, y que permite depositar los dólares en una cuenta en el exterior, subió 1,6% este viernes. En tanto, el dólar Bolsa o MEP, que demanda una operación similar pero que deposita los dólares obtenidos en una cuenta local, saltó 1,8%. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/jubilados-jueces-tratar-apelacion-fin-movilidad_0_Q77sjfud.html","date":"06/03/2020 - 11:56","title":"Jubilados: casi no hay jueces para tratar la apelación por el fin de la movilidad","abstract":"De los tres jueces de la Sala III, dos ya se jubilaron. Y la jueza subrogante aún no juró.","author":"Ismael Bermúdez","key_words":"JubiladosJuicios","body":"El amparo colectivo patrocinado por la Defensoría de la Tercera Edad recayó en el Sala III de la Cámara de la Seguridad Social que, por distintos motivos, “se quedó casi sin jueces”, le dijo a Clarín el Defensor Eugenio Semino. De los tres jueces que componen la Sala, el juez Rodolfo Milano, jubilado, estaba cubriendo una vacante hace ya unos tres años y la semana pasada se despidió del personal, contó. Otro Juez, Martín Laclau -de 82 años-, envío su renuncia y adelantó que no dictará nuevos fallos. El tercer juez es Néstor Fasciolo, sigue activo pero está jubilado con el beneficio suspendido. \"En consecuencia, nombraron por sorteo como jueza subrogante de la Sala a la jueza de primera instancia Alicia Braghini, pero todavía no juró. Cuando lo haga, habrá dos jueces en condiciones de analizar el expediente y mandar la apelación al Fiscal, como paso previo a resolver la causa”, sostuvo. El abogado Adrián Tróccoli, que patrocina el reclamo judicial junto al abogado Andrés Gil Domínguez, le dijo a este diario que \"esta falta de funcionarios afecta a toda la Justicia. En especial, el fuero de la Seguridad Social está abarrotado y eso también tiene serias implicancias sobre el cuerpo de fiscales y los defensores oficiales”. Expedientes en los juzgados de Seguridsd Social de juicios de jubilados. Agregó que “el proyecto de Ley de modificación de las jubilaciones de los Jueces elimina las subrrogancias de todos los jueces que pidieron su jubilación, por lo cual es posible que superemos el 50% de los cargos con Jueces que no tienen estabilidad en su cargo y cubren más de un puesto, sin hablar de que esto afecta los tiempos de los que acceden a la Justicia, en particular de los sectores vulnerables\". Expedientes en los juzgados de Seguridsd Social de juicios de jubilados. Tróccoli agregó que “en particular el amparo colectivo va a resolverse en tiempos más o menos normales, pero si no se toman medidas, los ciudadanos van a perder el privilegio de tener un Juez imparcial”. Por su parte, Semino señaló que “lo que está pasando en el Fuero de la Seguridad Social ratifica lo que planteamos en la apelación a la jueza Federal subrogante, Silvia Saino. Es que al rechazar la acción colectiva y decidir que sobre los 2,7 millones de afectados cada jubilado debería iniciar su propio reclamo, los juzgados se llenarían de varios miles de nuevos expedientes. Y cuando ingresamos al edificio de la Cámara a presentar la apelación, pudimos observar los miles y miles de expedientes en pasillos, escaleras, antebaños. Algunos apilados, y otros amontonados en pasillos por donde circula el público”. Según los datos oficiales, en los distintos juzgados de la Seguridad Social hay unos 300.000 juicios, de los cuales más de 80.000 tienen sentencia firme para ser cancelados por la ANSeS.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/reuniones-grandes-fondos-martin-guzman-riesgo-pais-supera-2-500-puntos_0_U80bF_YF.html","date":"06/03/2020 - 11:38","title":"Tras las reuniones de los grandes fondos con Martín Guzmán, los bonos se hundieron y se dispara el riesgo país","abstract":"Los bonos llegaron a caer casi 6% y el indicador que mide el riesgo de default terminó en 2.414 puntos luego de tocar el nivel que marcó tras las paso PASO.","author":[],"key_words":"Bonos Y Deuda Pública ArgentinaRiesgo País","body":"Luego de que trascendiera que las reuniones de los representantes de los mayores fondos de inversión con el ministro Martín Guzmán<U+200B> habían dejado gusto amargo entre los visitantes extranjeros, los bonos de la deuda en dólares cayeron fuerte, hasta 5,5 % en Wall Street. Los ejecutivos de Greylock, Templeton, Pimco y Fidelity, entre otros fondos, no consiguieron definiciones relevantes de parte del ministro y se especula con que la negociación podría ser más larga de lo planeado por Guzmán. El riesgo país volvió a avanzar este viernes y antes del mediodía saltó 6,8% y llegó a tocar los 2.512 puntos básicos (p.b.). Así se acercó al máximo que registró durante el cimbronazo financiero posterior a las elecciones Primarias Abiertas, Simultáneas y Obligatorias (PASO), cuando el mercado reaccionó de manera negativa tras la sorpresiva derrota de Mauricio Macri. Antes de aquellas elecciones, el indicador se ubicaba en 872 puntos básicos, y luego de los comicios emprendió una carrera ascendente con la que llegó a tocar los 2.532 p.b. el 30 de agosto. Sin embargo, con el correr de las horas el  indicador que elabora el banco estadounidense JP Morgan moderó su avance y finalizó a 2.414 p.b. Antes del mediodía, el bono centenario, por ejemplo, cedió US$ 2,25, a US$38,41 y el bono 2027 retrocedió US$ 2,22, a US$ 40,96. Las acciones también terminaron en rojo. El S&P Merval profundizó su caída y perdió 4,2%. En tanto, los papeles en Wall Street también muestran bajas generalizadas lideradas por los bancos, que perdieron hasta 8%. La sangría de los activos financieros de la Argentina se enmarcó en otra jornada negra para los mercados internacionales por el avance del coronavirus. El índice Dow Jones de Wall Street perdió 1,5% luego de las caídas de las bolsas europeas: Londres cayó 3,62 %; Fráncfort, 3,37%; París, 4,14%; y Milán, 3,5%, entre otras. En la semana que termina además de los fondos de inversión estuvo la misión del Fondo Monetario Internacional reunida con los funcionarios del ministerio de Economía. La semana que viene, según el cronograma que había difundido en su momento Guzmán, el Gobierno debería lanzar formalmente la oferta de reestructuración a los tenedores de bonos. Este viernes por la mañana hubo una reunión del equipo económico para definir cuáles serán los bonos que entrarán en la reestructuración. A la crítica situación local se suma, además, la incertidumbre internacional que genera la expansión del coronavirus y su impacto en la marcha de la economía y las Bolsas. NE COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/produccion-petroleo-subio-ano-pasado-mantiene-niveles-bajos_0_69z7uTDB.html","date":"06/03/2020 - 11:03","title":"La producción de petróleo subió el año pasado, pero se mantiene en niveles bajos","abstract":"Está a nivel de 1991. Algo similar sucede con el gas.","author":[],"key_words":"PetróleoGasVaca Muerta","body":"El año pasado, la producción total de petróleo fue de 29.516 millones de metros cúbicos (m3), es decir, 3,9% mayor a la registrada en 2018. Sin embargo, se encuentra aún en niveles muy bajos respecto de la serie histórica de producción. Por ejemplo, en 2019 resultó un 15,7% inferior a la de diez años atrás y estuvo en niveles similares a los de 1991. Los datos corresponden al informe anual sobre hidrocarburos del Instituto Argentino de la Energía \"General Mosconi\" (IAE). De acuerdo con los datos analizados por la entidad, la producción creció por segundo año consecutivo en 2019 después de una declinación tendencial que se dio a lo largo de la última década. Esa declinación productiva se inició en 1998, año en que la producción nacional petrolera alcanzó su máximo histórico. con 49.148 millones de m3 anuales. Es decir que la producción de crudo de 2019 fue apenas el 60% del total producido en 1998. En cuanto a la producción nacional de gas,  aumentó 5% en 2019 respecto al año anterior. Sin embargo resultó apenas el 1,9% superior a la de 2009. En la última década, la producción aumentó a una tasa del 0,2% promedio anual. \"En los últimos 10 años se observa una serie productiva con forma de “V”: con la tendencia de producción decreciente hasta 2013, y el inicio del crecimiento desde el año 2014 y que continúa hasta la actualidad\", consignó el informe energético. Al evaluar la producción convencional de petróleo y gas natural, se observó que declina en el total de las cuencas productoras argentinas con tasas del 3,8% y 5,2% anual en promedio respectivamente entre los años 2009 y 2019. \"El crudo convencional constituye el 81% del total producido, mientras el gas natural convencional representa 57% del total. La producción de petróleo convencional en 2019 resultó 32% inferior a la de 2009, mientras que la de gas fue 41% menor a la de aquel año\", según el IAE. Por otro lado, la producción de hidrocarburos no convencionales aumentó en 2019 un 49,9% en petróleo, y 26,3% en gas respecto de 2018. Estas tasas lucen sustancialmente inferiores a las registradas en años anteriores, en particular en gas. Según la opinión de los expertos, la caída crónica  en la producción nacional de hidrocarburos se enmarca en un contexto de baja inversión en exploración de riesgo en las áreas convencionales en el último cuarto de siglo, lo que se manifiesta en una disminución de las reservas comprobadas, probables y posibles de petróleo y gas, según los datos oficiales de la Secretaría de Energía. Sobre las importaciones de gas, el informe señala que, de la suma del total del gas entregado a usuarios en 2019 el 15,8% resultó importado (gas natural y GNL) totalizando compras al exterior por 6.865 mil millones de m3. En tanto, la importación de gas natural de Bolivia se redujo 16% entre 2018 y 2019. En el mismo periodo la importación de Gas natural Licuado (GNL) se redujo 51,6%. Según el análisis, la reducción de las importaciones de gas natural en el último año se debe a la conjunción de dos fenómenos: la retracción de la demanda interna de gas natural por la recesión económica y el incremento de la producción doméstica del 5% en el mismo lapso. Entre otros datos referidos al sector energético, el informe agrega: \"Según datos de la Asociación Argentina de Presupuesto (ASAP) las transferencias corrientes nominales en pesos al sector energético aumentaron 23,1% en el acumulado a diciembre de 2019 respecto del año anterior. Sin embargo, medidos en dólares constantes del año 2017, disminuyeron 19,9% pasando de US$ 7.131 millones en el año 2018 a US$ 5.708 millones en 2019. Entre 2018 y 2019 los subsidios totales a la energía crecieron en términos nominales un 20,5% pero se redujeron medidos en dólares constantes un 21,6%. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/gobierno-vez-decidio-pagar-bono-pesos_0_AomUsBGa.html","date":"06/03/2020 - 10:16","title":"El Gobierno esta vez decidió pagar un bono en pesos","abstract":"Abonará cerca de $ 26.200 millones a los bonistas que no entraron al canje. La ANSeS había salido el jueves a comprar esos bonos.","author":[],"key_words":"Bonos Y Deuda Pública Argentina","body":"Todo el mercado estaba pendiente de la decisión que tomaría este viernes el Ministerio de Economía sobre el pago del vencimiento de un bono de la deuda, el Bogato o A2M2 en la jerga financiera. Y finalmente, se supo que el dinero estará disponible esta tarde, según lo que la Caja Valores comunicó a los agentes de Bolsa. La duda sobre el pago surgió luego de que Economía reperfilara para septiembre el bono Dual o AF20 que vencía en febrero. Sin embargo, la cartera que comanda Martín Guzmán había cambiado de estrategia con este bono, anticipándose al pago con un canje que se hizo el miércoles pasado. En esa ocasión, Economía logró una adhesión del 65% al canje del Bogato y emitió luego un comunicado que fue considerado \"duro\" por los analistas de la deuda. \"Las conductas de tipo oportunistas, y de persecución de rentas extraordinarias en períodos cortos de tiempo, no contribuyen a los objetivos de sostenibilidad antes mencionados y, de persistir en cuantías significativas, serán correspondientemente abordadas utilizando todas las herramientas legales disponibles\", advirtió Economía en un comunicado del miércoles. Pese al \"reto\", Economía pagó. El Bogato implicaba un pago de $ 74.000 millones. El Gobierno consiguió canjear, para refinanciar ese compromiso, cerca de $ 47.800 millones. Y ahora pagará los $ 26.200 millones que no entraron al canje. La paridad del bono (el valor de cotización vs. el valor nominal) mejoró el jueves hasta llegar a un 94% de su valuación. Ese incremento fue atribuido en el mercado a una intervención del Fondo de Garantía de Sustentabilidad (FGS) de ANSeS, que habría salido a comprar. Algunos analistas se enojaron con esta movida: vieron que el Gobierno se beneficiará por haber rescatado los bonos a un precio más bajo mientras que los inversores dudaban el jueves sobre si habría el pago o reperfilamiento. La sensación que quedó entre los analistas es que, esta vez, pagarán el Bogato, pero que sería una excepción en relación a lo que vendrá. El Gobierno busca una alta adhesión para los próximos canjes que hará en las próximas semanas por otros vencimientos. NE COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-blue-hoy-a-cuanto-cotiza-este-viernes-6-de-marzo_0_NVPzhx77.html","date":"06/03/2020 - 9:28","title":"Dólar blue hoy: a cuánto cotiza el viernes 6 de marzo","abstract":"Mirá la cotización minuto a minuto para la compra y venta del dólar hoy.","author":[],"key_words":"Dólar HoyDólar BlueCepo CambiarioDólar Turista","body":"El dólar blue hoy viernes 6 de marzo cotiza a $74,50 para la compra y $78,50 para la venta. Por otra parte, en cuanto al valor oficial, el dólar hoy cotiza a $59,41 para la compra y $64,41 para la venta, lo que marca una caída del 0,03% respecto a la cotización inicial de ayer. Con los valores de hoy, la brecha entre el valor del dólar oficial y del dólar blue hoy se encuentra en torno al 21,65%. El precio del dólar blue se establece de un promedio entre las diferentes casas de cambio mientras que el dólar oficial si tiene su cotización establecida. Cabe destacar además que el cepo cambiario continúa vigente y que, por eso, la compra del dólar oficial sigue limitada por el Banco Central a sólo 200 dólares por mes si se realiza por transacción online o de a 100 dólares si se realiza por ventanilla. Cotización del dólar blue Tocá para explorar los datos Infografía: Clarín COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/bid-negocia-desembolsos-mil-millones-dolares-argentina_0_Wm-Bol5I.html","date":"07/03/2020 - 1:01","title":"El BID negocia desembolsos por mil millones de dólares para Argentina","abstract":"Es una cifra poco significativa, teniendo en cuenta que el organismo tiene créditos aprobados peor no desembolsados, para diversos proyectos por 6 mil millones de dólares.","author":"Gustavo Bazzan","key_words":"Banco Interamericano De DesarrlloEconomíaGustavo Béliz","body":"(Washington) No solo el FMI discute de números con el gobierno argentino. En paralelo a esas negociaciones cruciales para encontrarle una salida a la crisis de la deuda, el Banco Interamericano de Desarrollo negocia el monto de nuevos desembolsos por 1.000 millones de dólares para 2020. Es un cifra poco significativa, teniendo en cuenta que el BID tiene créditos aprobados pero no desembolsados, para diversos proyectos, por 6.000 millones de dólares. La demora en los desembolsos obedece a varias razones: 1. El parate a la obra pública que se decidió a mediados de 2019 y aún continúa, fruto del ajuste en la búsqueda de contraer el déficit fiscal. 2. También, debido a que son proyectos que insume varios años de realización entonces el dinero se va desembolsando gradualmente. Pero en cualquier caso, de cada 10 dólares que insume un proyecto, 7 los pone el BID y los otros 3 la argentina. El problema, claro, es que la escasez presupuestaria impide a la Argentina a desembolsar su parte. La representación argentina en el BID recayó en Guillermo Francos, ex titular del Banco Provincia y hasta hace unas pocas semanas cara visible de Wilo Bank, el banco digital del empresario Eduardo Eurnekian. Francos llegó hace pocas semanas a sus oficinas en Washington. Influyó en su designación Gustavo Beliz, Secretario de Asuntos Estratégicos de la Presidencia y uno de los hombres de mayor confianza del presidente Fernández. Con la llegada de Beliz al Gobierno, también se produjeron cambios importantes. Las relaciones con los organismos multilaterales de crédito pasaron a la órbita de Beliz, quien precisamente estuvo los últimos 10 años trabajando en el BID. Francos además, fue compañero de fórmula de Beliz en las elecciones para jefe de gobierno porteño de 1996. Quiérase o no, cuestiones electorales vuelven a unir a Beliz y Francos. Sucede que Beliz fue ungido por Fernández como el candidato por la Argentina a ocupar la presidencia del BID. La elección se realizará en septiembre. En diálogo con un grupo de periodistas que están en Washington en el marco de un viaje organizado por la AmCham (la cámara de empresas norteamericanas con negocios en la Argentina), Francos confía en que Beliz pueda conseguir los votos necesarios como para obtener la titularidad del BID y reemplazar al colombiano Luis Alberto Moreno, quien lleva una década en el cargo. Para Francos, la aparente decisión de la Argentina de no acompañar el voto de EE.UU. en la elección de la OEA, no debería ser un obstáculo. “Argentina votó a favor del candidato de los EE.UU. en la elección de presidente de la Organización Mundial de la Propiedad Intelectual (OMPI)”, recordó Francos. Además de los fondos del BID, la Argentina debe definir qué sucederá con el nuevo financiamiento que provenga del Banco Mundial. En este caso la cartera activa es de unos 6.600 millones de dólares y el flujo entre desembolsos y pagos de la Argentina está equilibrado. Anualmente el BM desembolsa 700 millones de dólares y la Argentina salda intereses por una cifra similar. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/derrumbe-mercados-globales-frente-deuda-arrastraron-riesgo-pais-2-400_0_-0Gkfdzh.html","date":"06/03/2020 - 21:28","title":"El derrumbe de los mercados globales y el frente de la deuda, arrastraron el riesgo país a más 2.400","abstract":"El índice que mide la diferencia de tasa que paga la Argentina y EE.UU. a diez años alcanzó su nivel más alto en la administración de Alberto Fernández","author":"Martín Bidegaray","key_words":"Bonos Y Deuda Pública Argentina","body":"La caida global bursátil por el coronavirus más la zozobra local frente a algunas indefiniciones, provocaron ayer un aumento en el riesgo país, junto con una baja en las acciones locales y los títulos de deuda local emitida en dólares. El Ministerio de Economía pagó a los acreedores de un bono que venció ayer (Bogato 2020), y eso provocó que las cotizaciones de bonos en pesos subieran un poco, a contramano del resto de los activos financieros. El riesgo país llegó a 2.414 puntos, el nivel más alto de los casi tres meses que lleva Alberto Fernández como presidente. Ese indicador llegó a tocar los 2.500 puntos en algún momento de la tarde, pero luego detuvo su ascenso. El Merval cayó 4,2%, y los bonos en dólares bajaron hasta un 3%. Aunque los analistas de mercado dicen que \"el mundo no encuentra su piso\", en referencia al pánico por el coronavirus, también hay factores locales. La misión del FMI se fue del país después de haber estado con varios ministros. A diferencia de la vez anterior, no hubo comunicado ni del organismo multilateral ni del ministerio de Economía. Los ejecutivos de los fondos de inversión también concretaron reuniones con Martín Guzmán y su equipo, pero la mayoría quedó con sabor amargo: entienden que el Gobierno aún no mostró las cartas. El Poder Ejecutivo tiene que facultar a Economía a través de un decreto para renegociar la deuda soberana. Según el cronograma original del ministerio de Economía, durante esta semana -la segunda de marzo- tiene que lanzarse la oferta de reestructuración de la deuda soberana. Allí debiera definirse la propuesta local para renegociar con los acreedores. El ministro Martín Guzmán tiene que comunicar qué quita o extensión de plazo busca para el capital y los intereses de la deuda soberana. La secretaría de Finanzas decidió pagar el Bogato 2020. Era un saldo de $ 26.200 millones que quedaba pendiente, ya que el 65% de los acreedores de ese bono -tenencias por $ 47.800 millones- aceptaron canjearlo por dos títulos con vencimientos más largos. Aunque el miércoles hubo un comunicado de Economía donde pareció advertir que no hará consideraciones para los próximos acreedores que no ingresen a canjes, los bonos en pesos mejoraron su rendimiento incluso el viernes, en medio de un desplome global. Para absorber la emisión realizada en el pago del Bogato 20, Economía licitará el lunes dos letras más en pesos, con vencimientos para el 13 de mayo y el 31 de julio, En la primera, hay que aceptar un descuento en el valor nominal para poder participar. Los bonos en dólares cayeron, pero según analistas de mercado fueron más afectados por el sacudón global que por la persistente incertidumbre local. La semana cerró positiva para los títulos de deuda local en moneda extranjera, pese a que el Gobierno esconde su estrategia. Los ejecutivos de los fondos acreedores vinieron al país buscando alguna precisión sobre cómo y cuánto cobrarán sus acreencias. Según los comentarios que circulan entre traders, se fueron mayormente insatisfechos con la falta de respuestas que encontraron en el elenco oficial. Según el Ministerio de Economía, esta semana se tiene que presentar la oferta para reestructurar la deuda. Durante estos próximos 14 días, los funcionarios de la cartera deberían encabezar \"road shows\" (presentaciones) en distintas capitales bursátiles. para explicar las características de la propuesta argentina. Guzmán prefiere el hermetismo al respecto. Esa voluntad de comunicar poco y nada hace suponer a varios analistas de mercado que Economía está atrasada con respecto al cronograma original y que lo incumplirá. El riesgo país escaló de 2.353 puntos a 2.414 puntos. Ese indicador parece estar regresando a los picos que tuvo después de las elecciones primarias y las generales, cuando superó los 2.500 puntos. En ambas ocasiones, los financistas interpretaron que la actual administración no llevaría adelante políticas amigables hacia las finanzas. Tras los saltos electorales, el riesgo país suele tender a bajar, aunque a paso lento. Cuando comenzó este año, estaba en torno a los 1.800 puntos. En estos 70 días, subió alrededor de un 25%. Aún así, la mayoría de los bonos en pesos tuvieron también rendimientos positivos durante esta semana. En Finanzas quieren ayudar a mejorar las valuaciones de la deuda en moneda nacional. La idea era que lo sucedido con el bono AF 20 (se reperfiló y generó una reacción negativa) fuera un \"evento aislado\" y no una regla. Sin embargo, tras lograr un canje del 65% de los acreedores en el último canje del Bogato 20, Economía emitió un comunicado con frases duras hacia los bonistas. Como en todo proceso de susto global por el coronavirus, los inversores abandonan diferentes activos y se dirigen a las bonos de los Estados Unidos, considerados entre los más seguros del mundo por su capacidad de pago. Ese \"deriskeo\" (elegir menos riesgo) es frecuente en situaciones de alta incertidumbre global. Las acciones locales resultaron castigadas, pero eso sucedió en casi todo el mundo. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/gobierno-prepara-decreto-renegociacion-deuda_0_qPl2xGHk.html","date":"06/03/2020 - 20:59","title":"El Gobierno prepara un decreto para la renegociación de la deuda","abstract":"Mencionaría que la operación sería por al menos US$ 70.000 millones. Sin embargo, aún se desconocen los detalles de la oferta.","author":[],"key_words":"Bonos Y Deuda Pública Argentina","body":"El Gobierno define en estas horas un decreto para formalizar el inicio de la renegociación de una deuda con los tenedores de bonos.El decreto haría referencia a títulos públicos por un valor de entre US$ 68.000 millones y US$ 70.000 millones, según informaron fuentes oficiales. El tema se trató en una reunión del gabinete económico ayer de la que participaron Santiago Cafiero (Jefe de Gabinete), Cecilia Todesca (vicejefa de Gabinete), Martín Guzmán (Ministro de Economía), Matías Kulfas (Ministro de Desarrollo Productivo), Mercedes Marcó del Pont (Afip) y Miguel Angel Pesce (Banco Central). La información fue confirmada el mismo día en el que concluyó la misión técnica del FMI que estuvo en Buenos Aires. El decreto forma parte de un paso formal que el Gobierno debe habilitar de cara al anuncio de la oferta de canje que Economía anunciaría en las próximas horas. Según el cronograma anunciado por el ministerio, la semana próxima Guzmán debería anunciar cuál es la oferta. Para ello el Gobierno contrató como asesor financiero a Lazard Frers, una entidad francesa que ayudaron a Roberto Lavagna y Guillermo Nielsen en la reestructuración de la deuda en 2005-2007. La deuda de privados emitida por Argentina en moneda extranjera es de unos US$ 100.000 millones/US$ 105.000 millones, según distintos cálculos privados. A su vez, cerca de US$ 70.000 millones de este monto fueron emitidos bajo legislación extranjera y los restantes US$ 30.000 millones bajo legislación local. En el Gobierno confirmaron que el DNU habilitaría al Gobierno a reestructurar deuda por un monto equivalente a US$ 70.000 millones. Sin embargo, no precisaron si ese monto se referiría a los bonos emitidos en legislación extranjera o local. Consultados diversos expertos al respecto, señalaron que el DNU podría estar identificando al primer grupo y que luego habría otro decreto habilitando los US$ 30.000 millones restantes. No se sabe aún cuál es el monto y los bonos que Guzmán reestructuraría. Mucho menos las quitas y extensiones de plazo de pagos a posponer. El DNU es sólo un paso legal para empezar lo que el mercado empieza a esperar cada vez con más ansiedad (y pesimismo): una oferta de canje que sería casi con seguridad agresiva. En paralelo, el Gobierno espera un informe del Banco Central que Pesce prometió presentar en diez días. Es un análisis contable para determinar si la toma de deuda durante la gestión de Mauricio Macri tuvo como destino el pago de deuda, tal como afirmaron los funcionarios de Cambiemos. Fernández lo mencionó en su discurso al Congreso y esta semana Pesce confirmó que en menos de dos semanas estará terminada la radiografía sobre los ingresos y egresos, los pagos de deuda y, además, el renglón de \"formación de activos\" de argentinos en el exterior. Otro de los temas que se evaluó ayer, fue la baja de la tasa de interés que desde el 10 de diciembre retrocedió 25 puntos. El Banco Central dispuso el jueves una nueva baja del límite inferior de la tasa de interés de sus Letras de Liquidez (Leliq) de 2 puntos porcentuales, con lo que pasó del 40 al 38 por ciento anual. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/hizo-primera-operacion-cheque-electronico_0_XG94n-_X.html","date":"06/03/2020 - 20:15","title":"Se hizo la primera operación con cheque electrónico","abstract":"El “echeq” es un nuevo instrumento para financiar a las pequeñas y medianas industrias. La primera operación fue por 10.000 pesos.","author":[],"key_words":"Mercados","body":"El Mercado Argentino de Valores, especialista en financiamiento para las Pymes y las economías regionales, registró la primera operación de \"echeq\" como instrumento de financiamiento MiPyME a través del Mercado de Capitales. La negociación de cheque electrónico estuvo a cargo del agente Tarallo S.A., por un monto de $10.000, a un plazo de 71 días y una tasa del 27%. La operación se efectuó en el segmento avalado a través de la SGR Acindar Pyme. “Con esta novedad seguimos fortaleciendo las opciones para que las MiPyMEs puedan acceder a financiamiento de forma ágil, simple y con menores costos a través del Mercado de Capitales; esto mediante un universo de instrumentos basados en la digitalización de las operaciones bursátiles”, dijo Fernando Luciani, director ejecutivo - CEO del MAV. De esta manera, el echeq se suma al ecosistema de instrumentos financieros como los cheques de pago diferido en múltiples segmentos de negociación, pagarés, ON Pymes y facturas de crédito electrónicas. El cheque electrónico es una innovación promovida por el Banco Central de la República Argentina (BCRA) con el objetivo de simplificar las operaciones y reducir sus costos, instrumento reglamentado mediante la Comunicación A6578 del BCRA. \"En MAV, junto con Caja de Valores, venimos realizando una importante gestión adaptando nuestras plataformas operativas para la incorporación de nuevos instrumentos con especial focalización en la matriz digital de los productos. Esto nos permite agilizar, economizar y federalizar la financiación de las pequeñas y medianas empresas; en particular en este momento donde el país necesita del impulso de sus Pymes”, remarcó Luciani con relación al Echeq y a instrumentos de reciente incorporación como las facturas de crédito electrónicas o el pagaré digital. Los Echeq se negocian en el MAV sin perjuicio sobre la vigencia de los cheques de pago diferido en formato papel, que son actualmente el principal instrumento de financiación Pyme con un total de $96.500 millones operados durante 2019.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/advierten-podria-aumentar-vez-precio-yerba-mate_0_kFcTCrn9.html","date":"06/03/2020 - 19:04","title":"Advierten que podría aumentar otra vez el precio de la yerba mate","abstract":"Según el Indec, en agosto de 2019, medio kilo de yerba costaba $85,79. Pero en enero de 2020, el precio era de $106,98.","author":"Natalia Muscatelli","key_words":"Yerba MateInflación Y PreciosAlberto Fernández","body":"La negociación que mantienen productores, molineros y el Instituto Nacional de la Yerba (INYM), por el precio de la materia prima que debería ser aplicado a partir de abril, pone un signo de pregunta sobre la posibilidad de un nuevo aumento del producto en las góndolas. En especial cuando el presidente Alberto Fernández, dijo el martes pasado ante empresarios, que iba a ser \"inflexible\" frente a los aumentos desmedidos en los alimentos. En la pulseada por el precio de la yerba que ya lleva varios encuentros, los productores empezaron pidiendo que la tonelada de hoja verde (que hoy se paga $15,25 el kilo), pase a costar $ 29,20 y la de yerba canchada (que hoy cuesta $58,10 el kilo) suba a $ 110. Raul Kosinky, titular de Federación Agraria de Misiones aclaró que los productores ya bajaron sus pretensiones a $23 por el kilo de hoja verde \"aún sin saber cuál es el costo que van a tener de la cosecha\", dijo. Sin embargo, las contrapropuesta que hicieron los molineros no fue aceptada. Con lo cual, si las partes no llegan a un acuerdo con el  valor sugerido por el INYM, se va a un laudo que terminará resolviendo el ministerio de Agricultura de la Nación. Por lo pronto, el próximo encuentro fue establecido para el martes 10, \"para lograr el consenso que se necesita para determinar el precio correspondiente al período que va del 1º de abril al 30 de septiembre\", señaló ese organismo. Preocupado por el impacto que este aumento en los precios de la materia prima sobre los precios al consumidor, Pedro Bussetti, titular de la asociación DEUCO, explicó: \"En la negociación anterior, de agosto de 2019, se estableció un aumento del 32% respecto al precio pagado hasta setiembre de 2019\". \"En ese momento, se anunció que la industria trasladaría al precio al consumidor un aumento del 10% . Sin embargo, eso no se cumplió y el precio de la yerba mate se incrementó entre agosto de 2019 y enero de 2020, en un 24,7%\", advirtió el referente de los usuarios. Según el INDEC, un paquete de 500 gramos costaba en agosto de 2019 $85,78 y en enero de 2020, el producto costó $ 106,98. \"Si eso ocurrió cuando el aumento de la materia prima fue del 32%, cuánto puede aumentar el precio con un posible incremento del 90%, si se aplica el mismo criterio que se utilizó el año pasado, trasladar la casi totalidad del aumento de la materia prima al precio al consumidor?, planteó el dirigente. Por eso, finalizó el titular de Deuco, \"para que no se produzcan situaciones de abuso y ante la posibilidad de un nuevo incremento en este alimento que integra la Canasta Básica de Alimentos, es que solicitamos a las autoridades nacionales la regulación del precio de la yerba mate a precios accesibles, evitando un nuevo e injustificado aumento del precio al consumidor\".   COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/justicia-aprobo-apertura-concurso-preventivo-vicentin_0_Ou7FHQHD.html","date":"06/03/2020 - 18:43","title":"La Justicia aprobó la apertura del concurso preventivo de Vicentín","abstract":"Un tribunal de Reconquista, Santa Fe, aceptó el pedido de la cerealera que afronta deuda por unos US$ 1.300 millones","author":"Mauro Aguilar","key_words":"Vicentín","body":"La Justicia de Reconquista declaró la apertura formal del concurso preventivo de la cerealera Vicentín, solicitado semanas atrás por la propia empresa. La medida, dictada por el juez en lo Civil y Comercial Nº 2, Fabián Lorenzini, abre el proceso para la verificación de créditos hasta el 9 de junio próximo y se inscribe dentro de la crisis provocada por una deuda estimada en 1.300 millones de dólares. La presentación, ahora aceptada por la Justicia, se enmarca dentro de su estrategia de la compañía para evitar la quiebra y alcanzar acuerdos que le permitan continuar con la operatoria sin ceder el control. Traba los pagos anteriores a la presentación y abre un proceso para establecer prioridades en la cancelación de acreencias. La cerealera había planteado tras la presentación judicial que busca como objetivos prioritarios “defender sus fuentes de trabajo, rehabilitar su operatoria industrial y comercial y concretar una restructuración de sus pasivos en condiciones y términos que sean mutuamente fructíferos para acreedores y para la empresa”. Vicentín admitió en diciembre pasado estar atravesando una situación de “estrés financiero”. Inició negociaciones para afrontar las deudas y presentó una propuesta que incluía dolarizar acreencias, afrontar un pago inicial de 20% --con un mínimo de 30 mil dólares—y saldar el resto en ocho años. El plan apuntaba a captar la aprobación de cooperativas y productores, más allá de que el mayor volumen de la deuda, un 80 por ciento del pasivo, es con entidades bancarias. El Banco Nación, a quien adeuda 18 mil millones de pesos, es su mayor acreedor. La propuesta de pago presentada cosechó rechazos y adhesiones. Incluso en los tribunales provinciales de Rosario se presentó un pedido de quiebra contra el gigante cerealero. La corredora de granos Gagliardo Agrícola Ganadera S.A. fue la primera en recurrir a esa medida para forzar el pago de la deuda que mantenía Vicentín. El miércoles pasado Claudio Lozano, director del Banco Nación, realizó un informe sobre la situación de Vicentín ante los legisladores provinciales de Santa Fe, que estudian formar una comisión investigadora. El funcionario no descartó la posibilidad de estatizar la empresa o buscar un sistema de conducción mixto que incluya “al Estado, productores y trabajadores”, aunque aclaró que de todas maneras la compañía deberá afrontar la deuda que contrajo. “Es una empresa que tiene un flujo de negocios, una potencialidad y activos suficientes como para afrontar la deuda. Estamos hablando de alguien que tiene 3 mil o 4 mil millones de dólares de facturación anual. No es una pyme. No estamos hablando de los perdedores del modelo económico anterior, estamos hablando de los ganadores”, consideró Lozano. Explicó, además, que está en curso una investigación para determinar si existió de parte del anterior directorio del Banco Nación “una irresponsabilidad” o alguna “maniobra delictiva”.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/entregan-61-millones-subsidios-redes-fijas-internet_0_O8-ONCLx.html","date":"06/03/2020 - 16:48","title":"Entregan $61 millones en subsidios para redes fijas de Internet","abstract":"El organismo aprobó subsidios para cooperativas y pymes de Buenos Aires, Santa Fe, Córdoba y Río Negro. Buscan reducir la brecha digital y mejorar la conectividad en pequeñas localidades.","author":"Alejandro Alfie","key_words":"Ente Nacional De Comunicaciones","body":"El Ente Nacional de Comunicaciones (ENaCom), que preside Claudio Ambrosini, aprobó subsidios por $61 millones para cooperativas y pymes en pequeñas localidades de Buenos Aires, Santa Fe, Córdoba y Río Negro. El programa es financiado por el Fondo Fiduciario del Servicio Universal, al que aportan el 1% de sus ingresos los operadores de servicios de telecomunicaciones. El programa de Aportes No Reembolsables (ANR) busca reducir la brecha digital y mejorar la conectividad en localidades con menos de 10.000 habitantes. \"Queremos democratizar el otorgamiento de ANR, porque entendemos que la conectividad es un servicio público para los más necesitados\", señaló Ambrosini. Y destacó el rol que cumple el movimiento cooperativo, como \"motor muy importante para la conectividad, ya que son ellos quienes facilitan el acceso del conocimiento a la gente. Por eso los vamos a apoyar siempre\", dijo el titular del ENaCom. De hecho, las autoridades del ENaCom y de Arsat estuvieron reunidos esta semana con funcionarios del Gobierno y directivos del movimiento cooperativo, en la sede de la empresa tecnológica estatal, en Benavidez. Allí Ambrosini habló sobre los distintos programas de financiamiento que tiene el organismo, para el despliegue de infraestructura en las localidades más pequeñas. Los ANR financian hasta un 80% de inversiones del proyecto presentado, contemplando tanto los componentes de red como el equipamiento. \"Ahora se aumentó el nivel de control del uso de los ANR, garantizando que los prestadores puedan pagar el 20% restante y que presenten tres presupuestos de tres proveedores, certificados por técnicos del sector\", dijo una fuente del ENaCom a Clarín. Desde su creación, en 2016, el programa de ANR ya entregó subsidios en 200 localidades de todo el país. El mayor proyecto lo tiene la empresa con participación estatal Jujuy Digital, a la cual en junio pasado le asignaron $23,9 millones para conectar 19 localidades ubicadas sobre la Ruta Nacional 40, como Coyaguaima, Loma Blanca y Susques, entre otras. En esta ocasión, Claudio Ambrosini y Gustavo López, del directorio del ENaCom, realizaron la entrega de subsidios por $61 millones, para pymes y cooperativas de 16 localidades: Anisacate, Falda del Carmen, Los Cedros, Rafael García, Valle Alegre, Villa del Prado, Del Campillo y Los Surgentes, en Córdoba; Margarita, Monje, Teodolina, Pueblo Andino y Aldao, en Santa Fe; La Defensa y Puente Cero, en Río Negro; y Juan Pradere, en la provincia de Buenos Aires. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-turista-supero-barrera-84-pesos-avanzo-nuevo-maximo_0_XB7gX7Tn.html","date":"06/03/2020 - 16:40","title":"El dólar turista superó la barrera de los 84 pesos y avanzó sobre un nuevo máximo","abstract":"Ese es el valor que alcanzó la divisa que incluye el recargo de 30% por el Impuesto PAIS. Ganó 38 centavos respecto al jueves. También subieron los dólares alternativos.","author":[],"key_words":"Dólar HoyÚltimas Noticias","body":"Por la renovada presión cambiaria frente a la turbulencia financiera que instaló el efecto coronavirus, el dólar turista<U+200B> superó este viernes la barrera de los $84 y así se posicionó sobre un nuevo máximo. El denominado oficialmente \"dólar solidario\" (que además del precio de cotización incluye el recargo impositivo del 30%) avanzó 38 centavos respecto a la sesión del jueves y finalizó a 84,11 pesos en casas de cambio y bancos, según el relevamiento del Banco Central. La divisa norteamericana, contenida con un reforzado cepo, inició su carrera alcista la semana pasada como consecuencia de las fuertes caídas de los activos financieros ante el éxodo que iniciaron los inversores en busca de refugio. Ese fenómeno también se materializó en las cotizaciones de los dólares paralelos: el Contado con Liquidación y el Bolsa finalizaron este viernes a $83,27 y a $81,57, respectivamente. El primero, que se consigue mediante operaciones de compra y venta de acciones y bonos, y que permite depositar los dólares en una cuenta en el exterior, subió 1,6% este viernes. En tanto, el dólar Bolsa o MEP, que demanda una operación similar pero que deposita los dólares obtenidos en una cuenta local, saltó 1,8%. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/jubilados-jueces-tratar-apelacion-fin-movilidad_0_Q77sjfud.html","date":"06/03/2020 - 11:56","title":"Jubilados: casi no hay jueces para tratar la apelación por el fin de la movilidad","abstract":"De los tres jueces de la Sala III, dos ya se jubilaron. Y la jueza subrogante aún no juró.","author":"Ismael Bermúdez","key_words":"JubiladosJuicios","body":"El amparo colectivo patrocinado por la Defensoría de la Tercera Edad recayó en el Sala III de la Cámara de la Seguridad Social que, por distintos motivos, “se quedó casi sin jueces”, le dijo a Clarín el Defensor Eugenio Semino. De los tres jueces que componen la Sala, el juez Rodolfo Milano, jubilado, estaba cubriendo una vacante hace ya unos tres años y la semana pasada se despidió del personal, contó. Otro Juez, Martín Laclau -de 82 años-, envío su renuncia y adelantó que no dictará nuevos fallos. El tercer juez es Néstor Fasciolo, sigue activo pero está jubilado con el beneficio suspendido. \"En consecuencia, nombraron por sorteo como jueza subrogante de la Sala a la jueza de primera instancia Alicia Braghini, pero todavía no juró. Cuando lo haga, habrá dos jueces en condiciones de analizar el expediente y mandar la apelación al Fiscal, como paso previo a resolver la causa”, sostuvo. El abogado Adrián Tróccoli, que patrocina el reclamo judicial junto al abogado Andrés Gil Domínguez, le dijo a este diario que \"esta falta de funcionarios afecta a toda la Justicia. En especial, el fuero de la Seguridad Social está abarrotado y eso también tiene serias implicancias sobre el cuerpo de fiscales y los defensores oficiales”. Expedientes en los juzgados de Seguridsd Social de juicios de jubilados. Agregó que “el proyecto de Ley de modificación de las jubilaciones de los Jueces elimina las subrrogancias de todos los jueces que pidieron su jubilación, por lo cual es posible que superemos el 50% de los cargos con Jueces que no tienen estabilidad en su cargo y cubren más de un puesto, sin hablar de que esto afecta los tiempos de los que acceden a la Justicia, en particular de los sectores vulnerables\". Expedientes en los juzgados de Seguridsd Social de juicios de jubilados. Tróccoli agregó que “en particular el amparo colectivo va a resolverse en tiempos más o menos normales, pero si no se toman medidas, los ciudadanos van a perder el privilegio de tener un Juez imparcial”. Por su parte, Semino señaló que “lo que está pasando en el Fuero de la Seguridad Social ratifica lo que planteamos en la apelación a la jueza Federal subrogante, Silvia Saino. Es que al rechazar la acción colectiva y decidir que sobre los 2,7 millones de afectados cada jubilado debería iniciar su propio reclamo, los juzgados se llenarían de varios miles de nuevos expedientes. Y cuando ingresamos al edificio de la Cámara a presentar la apelación, pudimos observar los miles y miles de expedientes en pasillos, escaleras, antebaños. Algunos apilados, y otros amontonados en pasillos por donde circula el público”. Según los datos oficiales, en los distintos juzgados de la Seguridad Social hay unos 300.000 juicios, de los cuales más de 80.000 tienen sentencia firme para ser cancelados por la ANSeS.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/reuniones-grandes-fondos-martin-guzman-riesgo-pais-supera-2-500-puntos_0_U80bF_YF.html","date":"06/03/2020 - 11:38","title":"Tras las reuniones de los grandes fondos con Martín Guzmán, los bonos se hundieron y se dispara el riesgo país","abstract":"Los bonos llegaron a caer casi 6% y el indicador que mide el riesgo de default terminó en 2.414 puntos luego de tocar el nivel que marcó tras las paso PASO.","author":[],"key_words":"Bonos Y Deuda Pública ArgentinaRiesgo País","body":"Luego de que trascendiera que las reuniones de los representantes de los mayores fondos de inversión con el ministro Martín Guzmán<U+200B> habían dejado gusto amargo entre los visitantes extranjeros, los bonos de la deuda en dólares cayeron fuerte, hasta 5,5 % en Wall Street. Los ejecutivos de Greylock, Templeton, Pimco y Fidelity, entre otros fondos, no consiguieron definiciones relevantes de parte del ministro y se especula con que la negociación podría ser más larga de lo planeado por Guzmán. El riesgo país volvió a avanzar este viernes y antes del mediodía saltó 6,8% y llegó a tocar los 2.512 puntos básicos (p.b.). Así se acercó al máximo que registró durante el cimbronazo financiero posterior a las elecciones Primarias Abiertas, Simultáneas y Obligatorias (PASO), cuando el mercado reaccionó de manera negativa tras la sorpresiva derrota de Mauricio Macri. Antes de aquellas elecciones, el indicador se ubicaba en 872 puntos básicos, y luego de los comicios emprendió una carrera ascendente con la que llegó a tocar los 2.532 p.b. el 30 de agosto. Sin embargo, con el correr de las horas el  indicador que elabora el banco estadounidense JP Morgan moderó su avance y finalizó a 2.414 p.b. Antes del mediodía, el bono centenario, por ejemplo, cedió US$ 2,25, a US$38,41 y el bono 2027 retrocedió US$ 2,22, a US$ 40,96. Las acciones también terminaron en rojo. El S&P Merval profundizó su caída y perdió 4,2%. En tanto, los papeles en Wall Street también muestran bajas generalizadas lideradas por los bancos, que perdieron hasta 8%. La sangría de los activos financieros de la Argentina se enmarcó en otra jornada negra para los mercados internacionales por el avance del coronavirus. El índice Dow Jones de Wall Street perdió 1,5% luego de las caídas de las bolsas europeas: Londres cayó 3,62 %; Fráncfort, 3,37%; París, 4,14%; y Milán, 3,5%, entre otras. En la semana que termina además de los fondos de inversión estuvo la misión del Fondo Monetario Internacional reunida con los funcionarios del ministerio de Economía. La semana que viene, según el cronograma que había difundido en su momento Guzmán, el Gobierno debería lanzar formalmente la oferta de reestructuración a los tenedores de bonos. Este viernes por la mañana hubo una reunión del equipo económico para definir cuáles serán los bonos que entrarán en la reestructuración. A la crítica situación local se suma, además, la incertidumbre internacional que genera la expansión del coronavirus y su impacto en la marcha de la economía y las Bolsas. NE COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/produccion-petroleo-subio-ano-pasado-mantiene-niveles-bajos_0_69z7uTDB.html","date":"06/03/2020 - 11:03","title":"La producción de petróleo subió el año pasado, pero se mantiene en niveles bajos","abstract":"Está a nivel de 1991. Algo similar sucede con el gas.","author":[],"key_words":"PetróleoGasVaca Muerta","body":"El año pasado, la producción total de petróleo fue de 29.516 millones de metros cúbicos (m3), es decir, 3,9% mayor a la registrada en 2018. Sin embargo, se encuentra aún en niveles muy bajos respecto de la serie histórica de producción. Por ejemplo, en 2019 resultó un 15,7% inferior a la de diez años atrás y estuvo en niveles similares a los de 1991. Los datos corresponden al informe anual sobre hidrocarburos del Instituto Argentino de la Energía \"General Mosconi\" (IAE). De acuerdo con los datos analizados por la entidad, la producción creció por segundo año consecutivo en 2019 después de una declinación tendencial que se dio a lo largo de la última década. Esa declinación productiva se inició en 1998, año en que la producción nacional petrolera alcanzó su máximo histórico. con 49.148 millones de m3 anuales. Es decir que la producción de crudo de 2019 fue apenas el 60% del total producido en 1998. En cuanto a la producción nacional de gas,  aumentó 5% en 2019 respecto al año anterior. Sin embargo resultó apenas el 1,9% superior a la de 2009. En la última década, la producción aumentó a una tasa del 0,2% promedio anual. \"En los últimos 10 años se observa una serie productiva con forma de “V”: con la tendencia de producción decreciente hasta 2013, y el inicio del crecimiento desde el año 2014 y que continúa hasta la actualidad\", consignó el informe energético. Al evaluar la producción convencional de petróleo y gas natural, se observó que declina en el total de las cuencas productoras argentinas con tasas del 3,8% y 5,2% anual en promedio respectivamente entre los años 2009 y 2019. \"El crudo convencional constituye el 81% del total producido, mientras el gas natural convencional representa 57% del total. La producción de petróleo convencional en 2019 resultó 32% inferior a la de 2009, mientras que la de gas fue 41% menor a la de aquel año\", según el IAE. Por otro lado, la producción de hidrocarburos no convencionales aumentó en 2019 un 49,9% en petróleo, y 26,3% en gas respecto de 2018. Estas tasas lucen sustancialmente inferiores a las registradas en años anteriores, en particular en gas. Según la opinión de los expertos, la caída crónica  en la producción nacional de hidrocarburos se enmarca en un contexto de baja inversión en exploración de riesgo en las áreas convencionales en el último cuarto de siglo, lo que se manifiesta en una disminución de las reservas comprobadas, probables y posibles de petróleo y gas, según los datos oficiales de la Secretaría de Energía. Sobre las importaciones de gas, el informe señala que, de la suma del total del gas entregado a usuarios en 2019 el 15,8% resultó importado (gas natural y GNL) totalizando compras al exterior por 6.865 mil millones de m3. En tanto, la importación de gas natural de Bolivia se redujo 16% entre 2018 y 2019. En el mismo periodo la importación de Gas natural Licuado (GNL) se redujo 51,6%. Según el análisis, la reducción de las importaciones de gas natural en el último año se debe a la conjunción de dos fenómenos: la retracción de la demanda interna de gas natural por la recesión económica y el incremento de la producción doméstica del 5% en el mismo lapso. Entre otros datos referidos al sector energético, el informe agrega: \"Según datos de la Asociación Argentina de Presupuesto (ASAP) las transferencias corrientes nominales en pesos al sector energético aumentaron 23,1% en el acumulado a diciembre de 2019 respecto del año anterior. Sin embargo, medidos en dólares constantes del año 2017, disminuyeron 19,9% pasando de US$ 7.131 millones en el año 2018 a US$ 5.708 millones en 2019. Entre 2018 y 2019 los subsidios totales a la energía crecieron en términos nominales un 20,5% pero se redujeron medidos en dólares constantes un 21,6%. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/gobierno-vez-decidio-pagar-bono-pesos_0_AomUsBGa.html","date":"06/03/2020 - 10:16","title":"El Gobierno esta vez decidió pagar un bono en pesos","abstract":"Abonará cerca de $ 26.200 millones a los bonistas que no entraron al canje. La ANSeS había salido el jueves a comprar esos bonos.","author":[],"key_words":"Bonos Y Deuda Pública Argentina","body":"Todo el mercado estaba pendiente de la decisión que tomaría este viernes el Ministerio de Economía sobre el pago del vencimiento de un bono de la deuda, el Bogato o A2M2 en la jerga financiera. Y finalmente, se supo que el dinero estará disponible esta tarde, según lo que la Caja Valores comunicó a los agentes de Bolsa. La duda sobre el pago surgió luego de que Economía reperfilara para septiembre el bono Dual o AF20 que vencía en febrero. Sin embargo, la cartera que comanda Martín Guzmán había cambiado de estrategia con este bono, anticipándose al pago con un canje que se hizo el miércoles pasado. En esa ocasión, Economía logró una adhesión del 65% al canje del Bogato y emitió luego un comunicado que fue considerado \"duro\" por los analistas de la deuda. \"Las conductas de tipo oportunistas, y de persecución de rentas extraordinarias en períodos cortos de tiempo, no contribuyen a los objetivos de sostenibilidad antes mencionados y, de persistir en cuantías significativas, serán correspondientemente abordadas utilizando todas las herramientas legales disponibles\", advirtió Economía en un comunicado del miércoles. Pese al \"reto\", Economía pagó. El Bogato implicaba un pago de $ 74.000 millones. El Gobierno consiguió canjear, para refinanciar ese compromiso, cerca de $ 47.800 millones. Y ahora pagará los $ 26.200 millones que no entraron al canje. La paridad del bono (el valor de cotización vs. el valor nominal) mejoró el jueves hasta llegar a un 94% de su valuación. Ese incremento fue atribuido en el mercado a una intervención del Fondo de Garantía de Sustentabilidad (FGS) de ANSeS, que habría salido a comprar. Algunos analistas se enojaron con esta movida: vieron que el Gobierno se beneficiará por haber rescatado los bonos a un precio más bajo mientras que los inversores dudaban el jueves sobre si habría el pago o reperfilamiento. La sensación que quedó entre los analistas es que, esta vez, pagarán el Bogato, pero que sería una excepción en relación a lo que vendrá. El Gobierno busca una alta adhesión para los próximos canjes que hará en las próximas semanas por otros vencimientos. NE COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/pobreza-alcanzo-33-poblacion-urbana_0_Mz9IJ4cQ.html","date":"07/03/2020 - 14:32","title":"La pobreza alcanzó el 33,1% de la población urbana","abstract":"Es en base a datos de la Encuesta Permanente de Hogares del INDEC, procesados por Claudio Lozano.","author":"Ismael Bermúdez","key_words":"PobrezaINDECClaudio Lozano","body":"A semanas que el INDEC difunda los datos de pobreza e indigencia del segundo semestre de 2019, el organismo estadístico oficial dio a conocer las bases usuarias de la Encuesta Permanente de Hogares (EPH) del tercer trimestre del año pasado. Procesada esa información surge que la incidencia de la pobreza alcanzó al 33,1% de la población urbana, mientras que la indigencia llegó al 7,6%. “Aplicando estos valores al total de la población del país, incluyendo las regiones rurales, se traduce en 14,9 millones de personas cuyos ingresos resultaban insuficientes para acceder a la canasta básica total y 3,4 millones de personas que no lograban adquirir los alimentos necesarios para su subsistencia”, según el Informe del Instituto Pensamiento y Políticas Públicas (IPyPP), que dirige el economista Claudio Lozano, director del Banco Nación. Al comparar estos valores con el mismo período del año 2018, la pobreza aumentó 5 puntos porcentuales, desde el 28,1% registrado en el 3er trimestre 2018, mientras que la indigencia aumentó 1,6 puntos. ”Ello implica que se sumaron casi 2,4 millones de personas al conjunto de pobres, a la vez que la población en situación de indigencia aumentó en 764 mil personas”. Si bien con respecto al segundo trimestre de 2019 hay una reducción tanto de la pobreza como de la indigencia, el informe aclara que la trayectoria de ambos indicadores muestran que “los valores más altos suelen darse en los segundos y cuartos trimestres alternando caídas en los primeros y terceros trimestres. La razón se encuentra en la influencia que ejerce en elevar los ingresos el pago del aguinaldo, trimestre por medio, que se refleja también en la caída experimentada entre el segundo y tercer trimestre del 2019 que hace descender la tasa de pobreza del 36,6% al 33,1% y la tasa de indigencia del 8,4% al 7,6%.”. El Informe sostiene que “sobre la base de lo sucedido recientemente en materia de inflación es posible aseverar que el último trimestre del año 2019 arrojará indicadores de pobreza de mayor gravedad”. Y agrega que “el tipo de cambio se sostuvo relativamente estable desde octubre en adelante. Sin embargo, la evolución de los precios continúa en ascenso no obstante el congelamiento tarifario y la recesión que no cesan, especialmente la vinculada a los alimentos que veremos reflejar seguramente en los próximos resultados en un agravamiento del hambre”.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/fuerte-caida-bonos-argentinos-efecto-coronavirus-guzman-_0_XeJV2wbn.html","date":"07/03/2020 - 12:32","title":"Deuda: la caída de los bonos, el coronavirus y el conflicto con el campo suman incertidumbres","abstract":"Los bonos depreciados podrían tentar a los temidos fondos buitre. Mientras, el covid-19 y una posible escalada del conflicto con el agro provocan dudas sobre la capacidad del país para generar los dólares necesarios.","author":"Daniel Fernández Canedo","key_words":"Deuda ExternaBonos Y Deuda Pública ArgentinaAlberto FernándezMartín GuzmánFondos Buitre","body":"Cuenta la leyenda que sobre el final de la reunión entre el ministro de Economía y el representante de uno de los principales fondos de inversión extranjeros tenedores de bonos argentinos llegaron a una síntesis. El banquero aceptó la tesis de que la Argentina no puede cumplir con el pago de los bonos y dijo estar en condiciones de ampliar los plazos de pago a cambio de que la Argentina fijase una tasa de interés de 6% anual en dólares para los nuevos títulos. Martín Guzmán fue categórico: \"Más de 3% es imposible\". Siguieron hablando de formalidades y a los pocos minutos se terminó el encuentro. Con matices, por lo menos tres de los financistas que asistieron a la ronda de encuentros con el ministro de Economía (representantes de los fondos Pimco, Greylock, Templeton, BlackRock, Fidelity y Northern Trust) tuvieron experiencias similares. Guzmán habló de la imposibilidad de pagar la deuda y remarcó que el resultado de la negociación debe generar un esquema \"sustentable\" que permita cumplir con los acreedores y dejar margen para el crecimiento de la economía. O sea, más plazo y condonación de parte de los intereses y el capital. Lo escucharon con atención y dijeron irse con las \"manos vacías\" en lo que hace a propuesta y posible viabilidad de la misma. Parte del resultado de esas reuniones se reflejó en la fuerte caída de los bonos globales argentinos de jueves y viernes: en torno de 10%, en lo que fue un regreso a las cotizaciones de los días posteriores a las PASO de agosto de 2019. Los expertos dicen que los precios cayeron a un nivel que está a tiro de los temidos \"fondos buitre\", que se caracterizan por comprar bien barato para después litigar. La negociación de la deuda entra en zona de definiciones. Guzmán mantiene la propuesta bajo cuatro llaves (sólo él y el Presidente la manejan) y los bonistas dejan trascender que están dispuestos a aceptar quitas y postergaciones a cambio de que el cupón de los nuevos bonos no baje del 6% anual. ¿Llegarán rápido a un acuerdo? La estrategia del Gobierno es apoyarse en un acuerdo con el FMI para aplicarle una quita \"agresiva\" a los tenedores privados de títulos con el objetivo de despejar \"de una vez\" el horizonte financiero de los próximos cuatro años. Tanto Alberto Fernández como Guzmán dicen estar en contra de los planes que cierran en las planillas Excel y no en la práctica de la política diaria. Pero los números empiezan a hacerse fuertes. La recaudación impositiva viene creciendo por debajo de la inflación y algunos impuestos clave como el IVA, atado al consumo, no reaccionan. Eso se suma al posible \"efecto coronavirus\" para las exportaciones argentinas al mundo y al retorno de un conflicto por los mayores impuestos con el campo que vuelve a poner dudas sobre la capacidad de la Argentina para generar los dólares necesarios para pagar la deuda. El conflicto del Gobierno con el campo trae al presente fantasmas que se creían superados. A la poco feliz frase de \"nos veremos en las rutas\" del comunicado de Confederaciones Rurales Argentinas del jueves, le siguió otra no mejor atribuida a Alberto Fernández: \"Ya negociamos. Pero ellos quieren ganar siempre\", para dar por cortadas las conversaciones. El saldo: el kirchnerismo festeja y la incertidumbre sobre el despegue de la economía se multiplica. Se necesitaron pocas horas para que el senador y titular del Instituto Patria, Oscar Parrilli, saliese a declarar que sentía orgullo de que sean las entidades del campo las primeras que los \"atacan\", llamando a refrescar el conflicto de marzo de 2008 por la resolución 125 que establecía un sistema de retenciones móviles para las exportaciones agropecuarias. Una escalada del conflicto entre el Gobierno y los productores agropecuarios no le conviene a ningún actor de una economía estancada desde hace ocho años y que no encuentra salida. A menos que la voracidad política se imponga. El Gobierno le otorgó una prioridad absoluta a la negociación de la deuda en el entendimiento de que, una vez que se supiera cuánto debería pagar el país en los próximos años, podría confeccionar un plan económico creíble. Los tiempos se acortaron aceleradamente. Los mercados mundiales se desplomaron y en medio de esa tormenta Guzmán deberá dar a conocer la propuesta. Los operadores ya se pusieron barbijo y se ajustaron los cinturones. LGP COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//rural/aseguran-paro-campo-afectara-actividades-programadas_0_Ou_o53iG.html","date":"07/03/2020 - 12:17","title":"Las entidades del campo aseguran que el paro no traerá desabastecimiento ni suba de precios","abstract":"Garantizan el traslado de “productos perecederos y el normal desarrollo de exposiciones y remates”.","author":[],"key_words":"CampoRetenciones","body":"Los ruralistas que harán un paro la semana próxima buscan mostrar su disconformidad con la presión fiscal del Gobierno, pero sin alterar otras actividades que no sean la venta de granos a industrias o puertos o de carne vacuna para faena. La aclaración la hicieron este sábado a partir de la inquietud de la población en general e incluso de algunos productores que tenían programadas acciones puntuales como traslado de hacienda desde un establecimiento de cría hasta otro de invernada, entre otras situaciones que dependen de ciclos biológicos. Aunque lo más importante, sin dudas, es que los organizadores del paro garantizaron que \"quedan exceptuados los productos perecederos\". También buscan transmitir un mensaje de tranquilidad \"al público en general\", al manifestar que \"esta decisión no provocará aumentos en los precios ni desabastecimiento\". El mensaje fue rubricado por \"las entidades de la Comisión de Enlace que han resuelto expresar su disconformidad con las medidas anunciadas por retenciones\", una manera de contemplar que la Federación Agraria Argentina dio libertad de acción a sus afiliados para que se adhieran o no a la medida. Confederaciones Rurales Argentinas (CRA), Sociedad Rural Argentina (SRA) y Coninagro especificaron que \"el cese de comercialización de granos con destino a industria y exportación, y de ganado vacuno para faena\", será \"desde las 0h del día Lunes 9 de Marzo hasta las 24h del día Jueves 12 de Marzo\". Y destacaron que \"dada la inminencia de estas medidas, pedimos que continúe el normal desarrollo de las actividades programadas con antelación tales como exposiciones, remates, etcétera\". Concluyen con una señal hacia la opinión pública, buscando comprensión: \"Esta decisión no provocará aumentos sobre los precios ni desabastecimiento. Es una manera de hacer escuchar el largo reclamo, ya que con esta carga tributaria no podemos producir y, de persistir esta situación, el futuro de la familia agropecuaria se verá muy comprometido\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/federacion-agraria-actores-trabajando-gobierno-dicen-entidad_0_631JU6EU.html","date":"07/03/2020 - 12:16","title":"En Federación Agraria “hay actores que están trabajando para el Gobierno”, dicen en la entidad","abstract":"Carlos Achetoni, el titular de la entidad, confirmó las internas dentro de la agrupación.","author":[],"key_words":"Mesa De EnlaceFederación Agraria ArgentinaCampo","body":"El presidente de la Federación Agraria (FAA)<U+200B>, Carlos Achetoni, reconoció este sábado que hay sectores que dudan en adherir al cese de comercialización de granos previsto para la semana próxima y aseguró que dentro de la institución \"hay actores que están trabajando para el Gobierno\". \"Ha habido algunas advertencias de algunos sectores propios de qué puede pasar si tomamos esta medida, por lo cual hemos liberado a las bases para que cada una se exprese y se adhiera o no si quiere el paro\", indicó Achetoni en declaraciones a radio Mitre. La entidad emitió el viernes un comunicado en el cual expresó que \"luego de un extenso debate interno entre sus bases, entiende que entre sus representados hay diferentes posturas, por ello es que hasta el momento nuestra entidad no ha tenido posición oficial ante el cese de comercialización anunciado\" por la Mesa de Enlace<U+200B> por 96 horas a partir del lunes. Por tal motivo, se decidió \"resguardar la unión de la entidad, y deja a sus bases libres de acción ante el paro convocado para el próximo lunes\". Sobre el debate en el seno de FAA, Achetoni comentó: \"En mi entidad me ha costado mucho, producto de que hay política interna oficialista de por medio. Hay mucha gente asustada de que si va al paro se le van a sacar los beneficios de esta segmentación\" anunciada por el Gobierno. Esta segmentación establece compensaciones para productores de soja de hasta 1.000 toneladas anuales, a los cuales no afectará el incremento de 3 puntos porcentuales en las retenciones a la soja dispuesto por el Ejecutivo, de 30 a 33%. En cuanto a la influencia de la oposición en el reclamo de las entidades ruralistas, Achetoni consideró que \"puede haber actores que se mezclan con el descontento generalizado, como también hay actores dentro de mi entidad que están protegiendo o trabajando para el Gobierno. Esto hace mal de cualquiera de los dos lados, porque empaña la realidad que queremos mostrar\". Fuente: Télam COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/bid-negocia-desembolsos-mil-millones-dolares-argentina_0_Wm-Bol5I.html","date":"07/03/2020 - 1:01","title":"El BID negocia desembolsos por mil millones de dólares para Argentina","abstract":"Es una cifra poco significativa, teniendo en cuenta que el organismo tiene créditos aprobados peor no desembolsados, para diversos proyectos por 6 mil millones de dólares.","author":"Gustavo Bazzan","key_words":"Banco Interamericano De DesarrlloEconomíaGustavo Béliz","body":"(Washington) No solo el FMI discute de números con el gobierno argentino. En paralelo a esas negociaciones cruciales para encontrarle una salida a la crisis de la deuda, el Banco Interamericano de Desarrollo negocia el monto de nuevos desembolsos por 1.000 millones de dólares para 2020. Es un cifra poco significativa, teniendo en cuenta que el BID tiene créditos aprobados pero no desembolsados, para diversos proyectos, por 6.000 millones de dólares. La demora en los desembolsos obedece a varias razones: 1. El parate a la obra pública que se decidió a mediados de 2019 y aún continúa, fruto del ajuste en la búsqueda de contraer el déficit fiscal. 2. También, debido a que son proyectos que insume varios años de realización entonces el dinero se va desembolsando gradualmente. Pero en cualquier caso, de cada 10 dólares que insume un proyecto, 7 los pone el BID y los otros 3 la argentina. El problema, claro, es que la escasez presupuestaria impide a la Argentina a desembolsar su parte. La representación argentina en el BID recayó en Guillermo Francos, ex titular del Banco Provincia y hasta hace unas pocas semanas cara visible de Wilo Bank, el banco digital del empresario Eduardo Eurnekian. Francos llegó hace pocas semanas a sus oficinas en Washington. Influyó en su designación Gustavo Beliz, Secretario de Asuntos Estratégicos de la Presidencia y uno de los hombres de mayor confianza del presidente Fernández. Con la llegada de Beliz al Gobierno, también se produjeron cambios importantes. Las relaciones con los organismos multilaterales de crédito pasaron a la órbita de Beliz, quien precisamente estuvo los últimos 10 años trabajando en el BID. Francos además, fue compañero de fórmula de Beliz en las elecciones para jefe de gobierno porteño de 1996. Quiérase o no, cuestiones electorales vuelven a unir a Beliz y Francos. Sucede que Beliz fue ungido por Fernández como el candidato por la Argentina a ocupar la presidencia del BID. La elección se realizará en septiembre. En diálogo con un grupo de periodistas que están en Washington en el marco de un viaje organizado por la AmCham (la cámara de empresas norteamericanas con negocios en la Argentina), Francos confía en que Beliz pueda conseguir los votos necesarios como para obtener la titularidad del BID y reemplazar al colombiano Luis Alberto Moreno, quien lleva una década en el cargo. Para Francos, la aparente decisión de la Argentina de no acompañar el voto de EE.UU. en la elección de la OEA, no debería ser un obstáculo. “Argentina votó a favor del candidato de los EE.UU. en la elección de presidente de la Organización Mundial de la Propiedad Intelectual (OMPI)”, recordó Francos. Además de los fondos del BID, la Argentina debe definir qué sucederá con el nuevo financiamiento que provenga del Banco Mundial. En este caso la cartera activa es de unos 6.600 millones de dólares y el flujo entre desembolsos y pagos de la Argentina está equilibrado. Anualmente el BM desembolsa 700 millones de dólares y la Argentina salda intereses por una cifra similar. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/derrumbe-mercados-globales-frente-deuda-arrastraron-riesgo-pais-2-400_0_-0Gkfdzh.html","date":"06/03/2020 - 21:28","title":"El derrumbe de los mercados globales y el frente de la deuda, arrastraron el riesgo país a más 2.400","abstract":"El índice que mide la diferencia de tasa que paga la Argentina y EE.UU. a diez años alcanzó su nivel más alto en la administración de Alberto Fernández","author":"Martín Bidegaray","key_words":"Bonos Y Deuda Pública Argentina","body":"La caida global bursátil por el coronavirus más la zozobra local frente a algunas indefiniciones, provocaron ayer un aumento en el riesgo país, junto con una baja en las acciones locales y los títulos de deuda local emitida en dólares. El Ministerio de Economía pagó a los acreedores de un bono que venció ayer (Bogato 2020), y eso provocó que las cotizaciones de bonos en pesos subieran un poco, a contramano del resto de los activos financieros. El riesgo país llegó a 2.414 puntos, el nivel más alto de los casi tres meses que lleva Alberto Fernández como presidente. Ese indicador llegó a tocar los 2.500 puntos en algún momento de la tarde, pero luego detuvo su ascenso. El Merval cayó 4,2%, y los bonos en dólares bajaron hasta un 3%. Aunque los analistas de mercado dicen que \"el mundo no encuentra su piso\", en referencia al pánico por el coronavirus, también hay factores locales. La misión del FMI se fue del país después de haber estado con varios ministros. A diferencia de la vez anterior, no hubo comunicado ni del organismo multilateral ni del ministerio de Economía. Los ejecutivos de los fondos de inversión también concretaron reuniones con Martín Guzmán y su equipo, pero la mayoría quedó con sabor amargo: entienden que el Gobierno aún no mostró las cartas. El Poder Ejecutivo tiene que facultar a Economía a través de un decreto para renegociar la deuda soberana. Según el cronograma original del ministerio de Economía, durante esta semana -la segunda de marzo- tiene que lanzarse la oferta de reestructuración de la deuda soberana. Allí debiera definirse la propuesta local para renegociar con los acreedores. El ministro Martín Guzmán tiene que comunicar qué quita o extensión de plazo busca para el capital y los intereses de la deuda soberana. La secretaría de Finanzas decidió pagar el Bogato 2020. Era un saldo de $ 26.200 millones que quedaba pendiente, ya que el 65% de los acreedores de ese bono -tenencias por $ 47.800 millones- aceptaron canjearlo por dos títulos con vencimientos más largos. Aunque el miércoles hubo un comunicado de Economía donde pareció advertir que no hará consideraciones para los próximos acreedores que no ingresen a canjes, los bonos en pesos mejoraron su rendimiento incluso el viernes, en medio de un desplome global. Para absorber la emisión realizada en el pago del Bogato 20, Economía licitará el lunes dos letras más en pesos, con vencimientos para el 13 de mayo y el 31 de julio, En la primera, hay que aceptar un descuento en el valor nominal para poder participar. Los bonos en dólares cayeron, pero según analistas de mercado fueron más afectados por el sacudón global que por la persistente incertidumbre local. La semana cerró positiva para los títulos de deuda local en moneda extranjera, pese a que el Gobierno esconde su estrategia. Los ejecutivos de los fondos acreedores vinieron al país buscando alguna precisión sobre cómo y cuánto cobrarán sus acreencias. Según los comentarios que circulan entre traders, se fueron mayormente insatisfechos con la falta de respuestas que encontraron en el elenco oficial. Según el Ministerio de Economía, esta semana se tiene que presentar la oferta para reestructurar la deuda. Durante estos próximos 14 días, los funcionarios de la cartera deberían encabezar \"road shows\" (presentaciones) en distintas capitales bursátiles. para explicar las características de la propuesta argentina. Guzmán prefiere el hermetismo al respecto. Esa voluntad de comunicar poco y nada hace suponer a varios analistas de mercado que Economía está atrasada con respecto al cronograma original y que lo incumplirá. El riesgo país escaló de 2.353 puntos a 2.414 puntos. Ese indicador parece estar regresando a los picos que tuvo después de las elecciones primarias y las generales, cuando superó los 2.500 puntos. En ambas ocasiones, los financistas interpretaron que la actual administración no llevaría adelante políticas amigables hacia las finanzas. Tras los saltos electorales, el riesgo país suele tender a bajar, aunque a paso lento. Cuando comenzó este año, estaba en torno a los 1.800 puntos. En estos 70 días, subió alrededor de un 25%. Aún así, la mayoría de los bonos en pesos tuvieron también rendimientos positivos durante esta semana. En Finanzas quieren ayudar a mejorar las valuaciones de la deuda en moneda nacional. La idea era que lo sucedido con el bono AF 20 (se reperfiló y generó una reacción negativa) fuera un \"evento aislado\" y no una regla. Sin embargo, tras lograr un canje del 65% de los acreedores en el último canje del Bogato 20, Economía emitió un comunicado con frases duras hacia los bonistas. Como en todo proceso de susto global por el coronavirus, los inversores abandonan diferentes activos y se dirigen a las bonos de los Estados Unidos, considerados entre los más seguros del mundo por su capacidad de pago. Ese \"deriskeo\" (elegir menos riesgo) es frecuente en situaciones de alta incertidumbre global. Las acciones locales resultaron castigadas, pero eso sucedió en casi todo el mundo. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/gobierno-prepara-decreto-renegociacion-deuda_0_qPl2xGHk.html","date":"06/03/2020 - 20:59","title":"El Gobierno prepara un decreto para la renegociación de la deuda","abstract":"Mencionaría que la operación sería por al menos US$ 70.000 millones. Sin embargo, aún se desconocen los detalles de la oferta.","author":[],"key_words":"Bonos Y Deuda Pública Argentina","body":"El Gobierno define en estas horas un decreto para formalizar el inicio de la renegociación de una deuda con los tenedores de bonos.El decreto haría referencia a títulos públicos por un valor de entre US$ 68.000 millones y US$ 70.000 millones, según informaron fuentes oficiales. El tema se trató en una reunión del gabinete económico ayer de la que participaron Santiago Cafiero (Jefe de Gabinete), Cecilia Todesca (vicejefa de Gabinete), Martín Guzmán (Ministro de Economía), Matías Kulfas (Ministro de Desarrollo Productivo), Mercedes Marcó del Pont (Afip) y Miguel Angel Pesce (Banco Central). La información fue confirmada el mismo día en el que concluyó la misión técnica del FMI que estuvo en Buenos Aires. El decreto forma parte de un paso formal que el Gobierno debe habilitar de cara al anuncio de la oferta de canje que Economía anunciaría en las próximas horas. Según el cronograma anunciado por el ministerio, la semana próxima Guzmán debería anunciar cuál es la oferta. Para ello el Gobierno contrató como asesor financiero a Lazard Frers, una entidad francesa que ayudaron a Roberto Lavagna y Guillermo Nielsen en la reestructuración de la deuda en 2005-2007. La deuda de privados emitida por Argentina en moneda extranjera es de unos US$ 100.000 millones/US$ 105.000 millones, según distintos cálculos privados. A su vez, cerca de US$ 70.000 millones de este monto fueron emitidos bajo legislación extranjera y los restantes US$ 30.000 millones bajo legislación local. En el Gobierno confirmaron que el DNU habilitaría al Gobierno a reestructurar deuda por un monto equivalente a US$ 70.000 millones. Sin embargo, no precisaron si ese monto se referiría a los bonos emitidos en legislación extranjera o local. Consultados diversos expertos al respecto, señalaron que el DNU podría estar identificando al primer grupo y que luego habría otro decreto habilitando los US$ 30.000 millones restantes. No se sabe aún cuál es el monto y los bonos que Guzmán reestructuraría. Mucho menos las quitas y extensiones de plazo de pagos a posponer. El DNU es sólo un paso legal para empezar lo que el mercado empieza a esperar cada vez con más ansiedad (y pesimismo): una oferta de canje que sería casi con seguridad agresiva. En paralelo, el Gobierno espera un informe del Banco Central que Pesce prometió presentar en diez días. Es un análisis contable para determinar si la toma de deuda durante la gestión de Mauricio Macri tuvo como destino el pago de deuda, tal como afirmaron los funcionarios de Cambiemos. Fernández lo mencionó en su discurso al Congreso y esta semana Pesce confirmó que en menos de dos semanas estará terminada la radiografía sobre los ingresos y egresos, los pagos de deuda y, además, el renglón de \"formación de activos\" de argentinos en el exterior. Otro de los temas que se evaluó ayer, fue la baja de la tasa de interés que desde el 10 de diciembre retrocedió 25 puntos. El Banco Central dispuso el jueves una nueva baja del límite inferior de la tasa de interés de sus Letras de Liquidez (Leliq) de 2 puntos porcentuales, con lo que pasó del 40 al 38 por ciento anual. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/hizo-primera-operacion-cheque-electronico_0_XG94n-_X.html","date":"06/03/2020 - 20:15","title":"Se hizo la primera operación con cheque electrónico","abstract":"El “echeq” es un nuevo instrumento para financiar a las pequeñas y medianas industrias. La primera operación fue por 10.000 pesos.","author":[],"key_words":"Mercados","body":"El Mercado Argentino de Valores, especialista en financiamiento para las Pymes y las economías regionales, registró la primera operación de \"echeq\" como instrumento de financiamiento MiPyME a través del Mercado de Capitales. La negociación de cheque electrónico estuvo a cargo del agente Tarallo S.A., por un monto de $10.000, a un plazo de 71 días y una tasa del 27%. La operación se efectuó en el segmento avalado a través de la SGR Acindar Pyme. “Con esta novedad seguimos fortaleciendo las opciones para que las MiPyMEs puedan acceder a financiamiento de forma ágil, simple y con menores costos a través del Mercado de Capitales; esto mediante un universo de instrumentos basados en la digitalización de las operaciones bursátiles”, dijo Fernando Luciani, director ejecutivo - CEO del MAV. De esta manera, el echeq se suma al ecosistema de instrumentos financieros como los cheques de pago diferido en múltiples segmentos de negociación, pagarés, ON Pymes y facturas de crédito electrónicas. El cheque electrónico es una innovación promovida por el Banco Central de la República Argentina (BCRA) con el objetivo de simplificar las operaciones y reducir sus costos, instrumento reglamentado mediante la Comunicación A6578 del BCRA. \"En MAV, junto con Caja de Valores, venimos realizando una importante gestión adaptando nuestras plataformas operativas para la incorporación de nuevos instrumentos con especial focalización en la matriz digital de los productos. Esto nos permite agilizar, economizar y federalizar la financiación de las pequeñas y medianas empresas; en particular en este momento donde el país necesita del impulso de sus Pymes”, remarcó Luciani con relación al Echeq y a instrumentos de reciente incorporación como las facturas de crédito electrónicas o el pagaré digital. Los Echeq se negocian en el MAV sin perjuicio sobre la vigencia de los cheques de pago diferido en formato papel, que son actualmente el principal instrumento de financiación Pyme con un total de $96.500 millones operados durante 2019.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/advierten-podria-aumentar-vez-precio-yerba-mate_0_kFcTCrn9.html","date":"06/03/2020 - 19:04","title":"Advierten que podría aumentar otra vez el precio de la yerba mate","abstract":"Según el Indec, en agosto de 2019, medio kilo de yerba costaba $85,79. Pero en enero de 2020, el precio era de $106,98.","author":"Natalia Muscatelli","key_words":"Yerba MateInflación Y PreciosAlberto Fernández","body":"La negociación que mantienen productores, molineros y el Instituto Nacional de la Yerba (INYM), por el precio de la materia prima que debería ser aplicado a partir de abril, pone un signo de pregunta sobre la posibilidad de un nuevo aumento del producto en las góndolas. En especial cuando el presidente Alberto Fernández, dijo el martes pasado ante empresarios, que iba a ser \"inflexible\" frente a los aumentos desmedidos en los alimentos. En la pulseada por el precio de la yerba que ya lleva varios encuentros, los productores empezaron pidiendo que la tonelada de hoja verde (que hoy se paga $15,25 el kilo), pase a costar $ 29,20 y la de yerba canchada (que hoy cuesta $58,10 el kilo) suba a $ 110. Raul Kosinky, titular de Federación Agraria de Misiones aclaró que los productores ya bajaron sus pretensiones a $23 por el kilo de hoja verde \"aún sin saber cuál es el costo que van a tener de la cosecha\", dijo. Sin embargo, las contrapropuesta que hicieron los molineros no fue aceptada. Con lo cual, si las partes no llegan a un acuerdo con el  valor sugerido por el INYM, se va a un laudo que terminará resolviendo el ministerio de Agricultura de la Nación. Por lo pronto, el próximo encuentro fue establecido para el martes 10, \"para lograr el consenso que se necesita para determinar el precio correspondiente al período que va del 1º de abril al 30 de septiembre\", señaló ese organismo. Preocupado por el impacto que este aumento en los precios de la materia prima sobre los precios al consumidor, Pedro Bussetti, titular de la asociación DEUCO, explicó: \"En la negociación anterior, de agosto de 2019, se estableció un aumento del 32% respecto al precio pagado hasta setiembre de 2019\". \"En ese momento, se anunció que la industria trasladaría al precio al consumidor un aumento del 10% . Sin embargo, eso no se cumplió y el precio de la yerba mate se incrementó entre agosto de 2019 y enero de 2020, en un 24,7%\", advirtió el referente de los usuarios. Según el INDEC, un paquete de 500 gramos costaba en agosto de 2019 $85,78 y en enero de 2020, el producto costó $ 106,98. \"Si eso ocurrió cuando el aumento de la materia prima fue del 32%, cuánto puede aumentar el precio con un posible incremento del 90%, si se aplica el mismo criterio que se utilizó el año pasado, trasladar la casi totalidad del aumento de la materia prima al precio al consumidor?, planteó el dirigente. Por eso, finalizó el titular de Deuco, \"para que no se produzcan situaciones de abuso y ante la posibilidad de un nuevo incremento en este alimento que integra la Canasta Básica de Alimentos, es que solicitamos a las autoridades nacionales la regulación del precio de la yerba mate a precios accesibles, evitando un nuevo e injustificado aumento del precio al consumidor\".   COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/justicia-aprobo-apertura-concurso-preventivo-vicentin_0_Ou7FHQHD.html","date":"06/03/2020 - 18:43","title":"La Justicia aprobó la apertura del concurso preventivo de Vicentín","abstract":"Un tribunal de Reconquista, Santa Fe, aceptó el pedido de la cerealera que afronta deuda por unos US$ 1.300 millones","author":"Mauro Aguilar","key_words":"Vicentín","body":"La Justicia de Reconquista declaró la apertura formal del concurso preventivo de la cerealera Vicentín, solicitado semanas atrás por la propia empresa. La medida, dictada por el juez en lo Civil y Comercial Nº 2, Fabián Lorenzini, abre el proceso para la verificación de créditos hasta el 9 de junio próximo y se inscribe dentro de la crisis provocada por una deuda estimada en 1.300 millones de dólares. La presentación, ahora aceptada por la Justicia, se enmarca dentro de su estrategia de la compañía para evitar la quiebra y alcanzar acuerdos que le permitan continuar con la operatoria sin ceder el control. Traba los pagos anteriores a la presentación y abre un proceso para establecer prioridades en la cancelación de acreencias. La cerealera había planteado tras la presentación judicial que busca como objetivos prioritarios “defender sus fuentes de trabajo, rehabilitar su operatoria industrial y comercial y concretar una restructuración de sus pasivos en condiciones y términos que sean mutuamente fructíferos para acreedores y para la empresa”. Vicentín admitió en diciembre pasado estar atravesando una situación de “estrés financiero”. Inició negociaciones para afrontar las deudas y presentó una propuesta que incluía dolarizar acreencias, afrontar un pago inicial de 20% --con un mínimo de 30 mil dólares—y saldar el resto en ocho años. El plan apuntaba a captar la aprobación de cooperativas y productores, más allá de que el mayor volumen de la deuda, un 80 por ciento del pasivo, es con entidades bancarias. El Banco Nación, a quien adeuda 18 mil millones de pesos, es su mayor acreedor. La propuesta de pago presentada cosechó rechazos y adhesiones. Incluso en los tribunales provinciales de Rosario se presentó un pedido de quiebra contra el gigante cerealero. La corredora de granos Gagliardo Agrícola Ganadera S.A. fue la primera en recurrir a esa medida para forzar el pago de la deuda que mantenía Vicentín. El miércoles pasado Claudio Lozano, director del Banco Nación, realizó un informe sobre la situación de Vicentín ante los legisladores provinciales de Santa Fe, que estudian formar una comisión investigadora. El funcionario no descartó la posibilidad de estatizar la empresa o buscar un sistema de conducción mixto que incluya “al Estado, productores y trabajadores”, aunque aclaró que de todas maneras la compañía deberá afrontar la deuda que contrajo. “Es una empresa que tiene un flujo de negocios, una potencialidad y activos suficientes como para afrontar la deuda. Estamos hablando de alguien que tiene 3 mil o 4 mil millones de dólares de facturación anual. No es una pyme. No estamos hablando de los perdedores del modelo económico anterior, estamos hablando de los ganadores”, consideró Lozano. Explicó, además, que está en curso una investigación para determinar si existió de parte del anterior directorio del Banco Nación “una irresponsabilidad” o alguna “maniobra delictiva”.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/entregan-61-millones-subsidios-redes-fijas-internet_0_O8-ONCLx.html","date":"06/03/2020 - 16:48","title":"Entregan $61 millones en subsidios para redes fijas de Internet","abstract":"El organismo aprobó subsidios para cooperativas y pymes de Buenos Aires, Santa Fe, Córdoba y Río Negro. Buscan reducir la brecha digital y mejorar la conectividad en pequeñas localidades.","author":"Alejandro Alfie","key_words":"Ente Nacional De Comunicaciones","body":"El Ente Nacional de Comunicaciones (ENaCom), que preside Claudio Ambrosini, aprobó subsidios por $61 millones para cooperativas y pymes en pequeñas localidades de Buenos Aires, Santa Fe, Córdoba y Río Negro. El programa es financiado por el Fondo Fiduciario del Servicio Universal, al que aportan el 1% de sus ingresos los operadores de servicios de telecomunicaciones. El programa de Aportes No Reembolsables (ANR) busca reducir la brecha digital y mejorar la conectividad en localidades con menos de 10.000 habitantes. \"Queremos democratizar el otorgamiento de ANR, porque entendemos que la conectividad es un servicio público para los más necesitados\", señaló Ambrosini. Y destacó el rol que cumple el movimiento cooperativo, como \"motor muy importante para la conectividad, ya que son ellos quienes facilitan el acceso del conocimiento a la gente. Por eso los vamos a apoyar siempre\", dijo el titular del ENaCom. De hecho, las autoridades del ENaCom y de Arsat estuvieron reunidos esta semana con funcionarios del Gobierno y directivos del movimiento cooperativo, en la sede de la empresa tecnológica estatal, en Benavidez. Allí Ambrosini habló sobre los distintos programas de financiamiento que tiene el organismo, para el despliegue de infraestructura en las localidades más pequeñas. Los ANR financian hasta un 80% de inversiones del proyecto presentado, contemplando tanto los componentes de red como el equipamiento. \"Ahora se aumentó el nivel de control del uso de los ANR, garantizando que los prestadores puedan pagar el 20% restante y que presenten tres presupuestos de tres proveedores, certificados por técnicos del sector\", dijo una fuente del ENaCom a Clarín. Desde su creación, en 2016, el programa de ANR ya entregó subsidios en 200 localidades de todo el país. El mayor proyecto lo tiene la empresa con participación estatal Jujuy Digital, a la cual en junio pasado le asignaron $23,9 millones para conectar 19 localidades ubicadas sobre la Ruta Nacional 40, como Coyaguaima, Loma Blanca y Susques, entre otras. En esta ocasión, Claudio Ambrosini y Gustavo López, del directorio del ENaCom, realizaron la entrega de subsidios por $61 millones, para pymes y cooperativas de 16 localidades: Anisacate, Falda del Carmen, Los Cedros, Rafael García, Valle Alegre, Villa del Prado, Del Campillo y Los Surgentes, en Córdoba; Margarita, Monje, Teodolina, Pueblo Andino y Aldao, en Santa Fe; La Defensa y Puente Cero, en Río Negro; y Juan Pradere, en la provincia de Buenos Aires. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-turista-supero-barrera-84-pesos-avanzo-nuevo-maximo_0_XB7gX7Tn.html","date":"06/03/2020 - 16:40","title":"El dólar turista superó la barrera de los 84 pesos y avanzó sobre un nuevo máximo","abstract":"Ese es el valor que alcanzó la divisa que incluye el recargo de 30% por el Impuesto PAIS. Ganó 38 centavos respecto al jueves. También subieron los dólares alternativos.","author":[],"key_words":"Dólar HoyÚltimas Noticias","body":"Por la renovada presión cambiaria frente a la turbulencia financiera que instaló el efecto coronavirus, el dólar turista<U+200B> superó este viernes la barrera de los $84 y así se posicionó sobre un nuevo máximo. El denominado oficialmente \"dólar solidario\" (que además del precio de cotización incluye el recargo impositivo del 30%) avanzó 38 centavos respecto a la sesión del jueves y finalizó a 84,11 pesos en casas de cambio y bancos, según el relevamiento del Banco Central. La divisa norteamericana, contenida con un reforzado cepo, inició su carrera alcista la semana pasada como consecuencia de las fuertes caídas de los activos financieros ante el éxodo que iniciaron los inversores en busca de refugio. Ese fenómeno también se materializó en las cotizaciones de los dólares paralelos: el Contado con Liquidación y el Bolsa finalizaron este viernes a $83,27 y a $81,57, respectivamente. El primero, que se consigue mediante operaciones de compra y venta de acciones y bonos, y que permite depositar los dólares en una cuenta en el exterior, subió 1,6% este viernes. En tanto, el dólar Bolsa o MEP, que demanda una operación similar pero que deposita los dólares obtenidos en una cuenta local, saltó 1,8%. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
