{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/medicos-bonaerenses-quejan-falta-materiales-reclaman-suma-dinero-extra-insalubridad_0_twvsxthHR.html","date":"29/03/2020 - 0:07","title":"Médicos bonaerenses se quejan por la falta de materiales y reclaman una suma de dinero extra por insalubridad","abstract":"Le exigen al gobierno provincial “condiciones de trabajo dignas” y se quejaron de la convocatoria de médicos extranjeros.","author":[],"key_words":"Últimas NoticiasCoronavirusAxel Kicillof","body":"Instituciones médicas de la provincia de Buenos Aires emitió este sábado un comunicado en el que advierte sobre las \"deficitarias condiciones\" en las que están trabajando para combatir el coronavirus, al tiempo que asegura que no hay suficiente material de bioseguridad y reclama una suma de dinero extra por insalubridad. \"En este momento en que los casos del nuevo coronavirus crecen día a día y los pacientes febriles ingresan de a decenas a nuestros lugares de trabajo, la mayor parte de los profesionales de la salud no contamos siquiera con los elementos de protección indispensables para ejercer la Medicina\", señalan en la carta. En esa línea, cuestionan que \"si bien se anuncian compras millonarias\", los materiales que se entregan \"no cumplen con las normas sanitarias adecuadas\". A su vez, se volvieron a manifestar en contra de la convocatoria de médicos extranjeros, que consideran como una \"provocación\" y una \"clara actitud de subestimación hacia los profesionales propios\". Y en ese contexto, le solicitan al Ministerio de Salud bonaerense \"que garanticen al subsector público, la disponibilidad de materiales de bioseguridad EPP\". Además, a las autorides del IOMA le piden que \"se garantice en el subsector privado el equilibrio económico-financiero de los médicos que no podrán llevar a cabo su trabajo de forma habitual\". \"Por otra parte, dada la enorme exposición que deben afrontar los médicos de las especialidades que más se requieren para afrontar la contingencia, resulta indispensable que se les abone un monto extra en reconocimiento de la insalubridad extrema a la se exponen\", concluyen. La carta está firmada por las autoridades la Agremiación Médica Platense (AMP); El Colegio de Médicos de la Provincia de Buenos Aires Distrito I; la Asociación de Médicos de la República Argentina (AMRA); la Concertación de Entidades Médicas Independientes Bonaerenses (CEMIBO) y el Frente Médico Regional (FMR). COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-temores-latentes-conurbano-asoma-ola-contagio-economia-cruje_0_90lqC5HhE.html","date":"28/03/2020 - 23:50","title":"Coronavirus en Argentina: Dos temores latentes en el Conurbano: asoma la ola de contagio y la economía cruje","abstract":"El desesperado pedido de los intendentes. La angustia de un nuevo sector social. Y la preocupación del Gobierno frente a un “sálvese quien pueda”.","author":"Santiago Fioriti","key_words":"CoronavirusAlberto FernándezGran Buenos AiresHoracio Rodríguez LarretaDiego Santilli","body":"“Perdone, intendente, soy maquilladora, ayudo en una peluquería de barrio y también maquillo chicas los fines de semana en eventos y cumpleaños de 15. Hace una semana que no trabajo por el coronavirus y yo vivo con lo que junto por día. Nunca pedí nada y ni siquiera sé dónde tengo que ir a pedir. Pero estoy desesperada: ya no tengo para comer”. Se ve que la mujer algún contacto tenía, o que se las ingenió para conseguirlo, porque el mensaje entró directo al celular del alcalde. La historia sonaba verosímil y lo era: el intendente, con despacho en una zona del Conurbano en la que conviven grandes countries con barrios muy pobres, supo enseguida que se trataba de una integrante más de un silencioso núcleo de bonaerenses que trabaja en la informalidad, que no participa en agrupaciones sociales o piqueteras y que nunca cobró planes ni tuvo asistencia directa del Estado. Ese universo, que integran desde carpinteros y albañiles hasta vendedores de hamburguesas en puestos callejeros y peones de taxis, no solo empieza a ver venir la ola de contagios de coronavirus sino que advierte que el circuito económico que lo comprende, que ya estaba en crisis, ahora se encuentra definitivamente paralizado. Son los nuevos demandantes. La economía doméstica de este sector se deteriora con velocidad y, a diferencia de las crisis económicas tradicionales, no es mucho lo que puede hacer para cambiar el destino. Las noticias que recibe agravan la angustia: el Presidente podría decidir -con un criterio que comparte la oposición y al que adhieren los principales países del mundo- que, para evitar una avalancha de contagios y muertes, la gente no pueda salir de su casa hasta después de Semana Santa, el 13 de abril. ¿Qué hacer hasta que la pandemia ceda? A la maquilladora la asistieron rápidamente con un bolsón de comida, el típico bolsón que se entrega en las zonas que quedaron marginadas del sistema desde el cataclismo del 2001. Son diez kilos de productos, entre ellos, fideos, polenta, lentejas, sal, salsa de tomate, leche y, hoy sobre todo, materiales de limpieza. A la mujer le tocó el más grande, que viene acompañado por un pack de agua mineral. El Estado invierte cerca de 1.200 pesos en cada uno de ellos y se otorga cada quince días. Hay bolsones más chicos, que tienen un valor para el fisco de $750. “Vamos a necesitar toneladas y toneladas de bolsones para que esto no sea un caos”, aseguran los intendentes. No están hechos aún los números finos, pero los alcaldes estiman que se necesitarán entre 1 millón y 1 millón y medio de bolsones por mes. Algunos, incluso, arriesgan que si la crisis de agrava habrá que estirarlo a dos millones. Ejemplos: José C. Paz está exigiendo unos 60 mil por quincena; Malvinas Argentinas, 40 mil; Quilmes, 55 mil;Lanús, 50 mil; Escobar, 30 mil; La Matanza, el distrito bonaerense más extenso y al que ha empezado a entrar el Ejército para asegurar su repartición, cerca de 120 mil. En la Argentina existen ocho millones de personas que reciben asistencia alimentaria diaria. El Conurbano obtiene cerca del 40% de esa asistencia, es decir, llega a unas 3 millones de personas. El viernes se creó un comité de emergencia para dinamizar una situación difícil: antes la comida llegaba mayormente a los comedores y los vecinos que no almorzaban o merendaban allí se la podían llevar en viandas. Hoy los lugares están cerrados por el coronavirus y hay gente que vive en zonas de difícil acceso, cuando no bajo condiciones de hacinamiento. La Iglesia, el Ejército, las agrupaciones sociales y los intendentes prometen moverse para que a nadie le falte alimentos. “Todos los dispositivos para fondos están activados. Necesitamos ayuda porque se disparó un 30% la cantidad de gente que pide comida. Hay que contener, contener y contener. Es la clave para que todos cumplan la cuarentena. Los países que no lo hicieron están apilando cajones y muertos en los crematorios”, dice Juan Zabaleta, el intendente de Hurlingham. Ariel Sujarchuk, de Escobar, es uno de los siete jefes comunales que integran el Corredor Norte 2. El viernes, con la firma de todos, enviaron una carta al ministro del interior, Eduardo “Wado” De Pedro y al gobernador Axel Kicillof para alertarlos de la necesidad extrema de insumos de salud y de recursos frescos. “Se nos está cayendo la recaudación -asegura Sujarchuk- y en dos meses no vamos a tener plata para pagar los sueldos ni para sostener servicios esenciales como la recolección de basura o el financiamiento del combustible”. En Lanús, como en varios distritos del sur, también es delicada la situación fiscal. “Por primera vez en cuatro años la recaudación se nos cayó estrepitosamente, incluso por debajo de nuestras previsiones. Va a haber que ajustarse mucho el cinturón, pero mucho, hasta que pase la ola”, sostiene Néstor Grindetti. La enfermedad encendió las alarmas como nunca en distritos de por sí acostumbrados a los naufragios de la actividad. Algunos municipios van a declarar la emergencia económica para poder administrar partidas en forma discrecional. Otros tomaron decisiones drásticas, creyendo que así impedirán el ingreso del coronavirus: clausuraron el paso de autos en los ingresos y le ordenaron a la Policía que expulse a los vecinos que no puedan acreditar su residencia. Alejandro Granados, de Ezeiza, fue el primero en mandar camiones a colocar montículos de tierra en los accesos. En otros lugares que pertenecen a Ezeiza, como la ruta provincial 205, se colocaron vallas, custodiadas para que nadie las quite. Granados llegó al poder en 1995 y fue reelegido en 1999, 2003, 2007, 2011, 2015 y 2019. Veinticinco años en el mismo sillón, que ni siquiera abandonó del todo cuando fue ministro de seguridad de Daniel Scioli durante dos años. Está encantado de que le digan “El sheriff”. Tiene admiradores. Once de sus colegas acompañaron la iniciativa de prohibir el paso. Y en el interior bonaerense muchas ciudades establecieron una hora límite para que la gente pueda circular. Algunos hasta las 16 y otros hasta las 18 horas. Cuando suena la sirena de los bomberos, todos deben estar en sus casas. “Es una locura lo que hicieron”, dicen cerca de Kicillof. El mismo razonamiento hace Alberto Fernández. Lo dejaron traslucir en las charlas con Horacio Rodríguez Larreta y Diego Santilli. “Esto no puede ser ‘sálvese quien pueda’ porque perdemos todos”, se acordó en una de las conversaciones. Es un tema que preocupa. Pero los bloqueos se mantienen, pese a que algunos son inconstitucionales. El gran desafío para la clase política sigue siendo que no colapse el sistema de salud. Los intendentes han reacondicionado clubes, iglesias, municipios, sindicatos y hasta hoteles alojamientos para colocar camas. Pero hay un tema del que no se habla, o se habla poco. Detrás de las fotos de las camas que esperan pacientes hay un gran interrogante: ¿habrá insumos y médicos suficientes para esos centros improvisados de salud? La campaña oficial sigue apuntando a que la gente se quede en su casa. El acatamiento es alto, aunque hay ciudadanos que no cumplen y ponen en riesgo al resto. Los policías detectaron situaciones insólitas. Se hizo célebre por unos días el chino que caminaba en San Telmo buscando pokemones, o el hombre que consultaba por travestis en Constitución. Varias historias de ese tipo trascendieron en las últimas horas. Un hombre quiso ingresar a la Capital con la excusa de que “tengo que ir a regar las plantas de mi oficina porque se van a morir”. Y una mujer, en la cola de un supermercado, hizo huir corriendo a todos los clientes al grito de “¡tengo coronavirus, tengo coronavirus!”. Se activó el protocolo, y la mujer fue demorada con todo el temor que generaba el caso. La Policía la interrogó mientras llegaba la ambulancia. La mujer confesó: “Estoy sana, pero estaba cansada de hacer la cola”. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/pandemia_0_Ld84gMEWC.html","date":"28/03/2020 - 22:24","title":"Alberto Fernández extiende la cuarentena y el virus marca el ritmo de su gestión","abstract":"La pandemia no da respiro. Entre este domingo y el martes se resuelve la prórroga del aislamiento social.","author":"Nicolás Wiñazki","key_words":"Coronavirus","body":"Todos los hombres y mujeres del Presidente están vacunados. No contra el coronavirus, por supuesto. Pero sí recibieron una dosis que inocula cuatro cepas diferentes de la gripe. Algo es algo. El Gobierno Nacional consiguió solo doce dosis para minimizar riesgos de esa otra infección más controlable y habitual en el país pero que, sumada a la nueva peste, podría causar un estrago mortal en organismos sanos. Para conocer la verdadera cúspide del poder político en la Argentina basta con saber quiénes recibieron esa inyección preventiva. Son el presidente de la República, Alberto Fernández, y once personas que son los funcionarios y familiares con quien él interactúa buena parte del día, todos los días. Según fuentes gubernamentales, entre los que se encuentran algunos de los nombrados, los inmunizados contra las diferentes gripes fueron, además de Fernández, la primera dama, Fabiola Yáñez; la secretaria Legal y Técnica, Vilma Ibarra; el jefe de Gabinete, Santiago Cafiero; el secretario General de la Presidencia, Julio Vitobello; el jefe de asesores de la Casa Rosada, Juan Manuel Olmos; y el vocero gubernamental; Juan Pablo Biondi, entre otros pocos, incluido algún familiar directo del primer mandatario. La llegada del coronavirus al poder, en modo figurado, empezó tarde. Aunque las medidas para mitigar su expansión se tomaron desde ese momento muy rápido. El 19 de marzo pasado, Fernández anunció que todo el país, salvo excepciones del mundo del trabajo y la economía, entraría en un aislamiento obligatorio. Había tomado la decisión dos días antes, en una reunión en la Quinta de Olivos en la que escuchó los consejos no solo de su ministro de Salud, Ginés González García, si no también del ministro de la misma área pero de Capital Federal, Fernán Quirós. Los acompañaban el jefe porteño, Horacio Rodríguez Larreta, y el gobernador de Buenos Aires, Axel Kicilloff. Éste último fue el único que planteó que una medida extrema cómo el aislamiento casi total afectaría a la economía, contaron fuentes que conocen la trastienda de ese encuentro. Fernández pasó el fin de semana analizando, ahora, la extensión de la medida que tenía como último día al 31 de marzo. Las posibilidades son dos. El aislamiento tendría como nuevo límite el 13 de abril. O podría ir aun más allá. El Presidente lo anunciaría mañana o el martes, de acuerdo a la versión extraoficial de ministros del Gabinete. Más allá de la fecha estipulada en la nueva medida de confinamiento, todo indica que si el Presidente considera necesario volver a correr el límite más allá de semana santa, lo hará. Fernández informó oficialmente el inicio del confinamiento casi total el 19 de marzo. Ese mismo día difundió una carta al \"querido pueblo argentino\" vía la web de la Casa Rosada. El texto indica la gravedad que le da el Gobierno a la pandemia. El Presidente escribió que si la sociedad era indiferente a la medida, los \"científicos\" le habían asegurando que se contagiarían de coronavirus \"la mayoría de los argentinos\". Su descripción del estado de situación fue éste: dijo que la ciudadanía enfrentaba a \"nuestro mayor desafío del siglo XXI\". Días antes de que se cumplan sus primeros cien jornadas como Presidente de la Nación, creía que su mandato sería evaluado por posibles logros económicos, e incluso por una reforma de la Justicia. Sueños viejos en un mundo nuevo. Hoy, el Gobierno se encuentra enfocado en su totalidad a mitigar el virus que trastocó al mundo. Las cifras frías de números de contagiados y muertos por el Covid-19 que se notifican de modo oficial están retrasadas, admitieron fuentes oficiales y técnicos de la salud que asesoran a Fernández. Ocurre que el Ministerio de Salud de González García, no logró aun entregar los 35 mil kits para testear en las provincias a los posibles enfermos de esta pandemia. Esos análisis se siguen realizando en el único organismo público que puede hacerlos, el Instituto Malbrán. Ayer por la tarde, el ministerio de Salud envió un cronograma de entrega de kits a los gobernadores y al jefe porteño. Clarín accedió a ese documento, que indica que a la gran mayoría de las provincias le corresponden mil tests. La fecha de entrega era ayer. No pasó.  La provincia de Chaco recibirá dos mil kits. Igual que Córdoba. Que Santa Fe. Y que Tierra del Fuego. A la Ciudad de Buenos Aires se destinarán tres mil de esos reactivos. A los que se sumarán mil más para el Hospital Pediátrico Garrahan. La Provincia de Buenos Aires, con su inabarcable conurbano, tendrá cuatro mil testeos. Y mil más para el Hospital Posadas, ubicado en El Palomar. Los casos se complejizan de acuerdo a cada distrito. El gobernador de Jujuy, Gerardo Morales, espera esos testeos para evacuar dudas que podría, viralizarse, en el sentido figurado y literal del término. Uno de los casos positivos que detecto esa provincia del norte corresponde a un soldado que llegó a bordo de un colectivo junto a veinte compañeros de la escuela de suboficiales Sargento Cabral, de Buenos Aires. Los médicos se estremecieron cuando escucharon que el soldado contó que en esa dotación dormían doscientos militares más en el mismo ambiente. Todos tosían, afirmó. Aun no pudieron testearse ni siquiera a sus compañeros que volvieron con él a su Jujuy natal. Fernández se convenció de que el Covid-19 traería graves problemas para la Argentina cuando se detectó el primer caso. Fue el 3 de marzo. El ministro González García estaba seguro que el Covid-19 llegaría en el otoño. Fernández lo defiende: \"Siempre con honestidad intelectual\". Hacía pocas semanas que Fernández había vuelto de una gira por Europa. La unica mandataria, que le habló del Covid-19 fue la Canciller de Alemania, Ángela Merkel, contaron fuentes inobjetables de Presidencia. \"¿Qué piensa del coronavirus?\", le preguntó ella en una cena oficial. El Presidente repitió el análisis de su ministro: \"Falta\". Merkel insistió: \"¿En cuánto calculan las perdidas económicas por la pandemia?\". Y agregó: \"Nuestros estudios dicen que la economía perderá 600 mil millones de euros\". Fernández quedó admirado por su inteligencia. Hoy, la admira todavía más. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-funciona-call-center-recibio-27-mil-denuncias-violaciones-cuarentena_0_EH9Defn9m.html","date":"28/03/2020 - 19:43","title":"Coronavirus en la Argentina: un día en el call center que recibe denuncias por violaciones de la cuarentena","abstract":"Clarín recorrió el lugar donde funciona el 134. Se trabaja en silencio y con protección para evitar contagios.","author":"Lucía Salinas","key_words":"CoronavirusEspecial Clarín","body":"La puerta de vidrio principal es explícita al dar la bienvenida. Un número basta para entender a dónde se ingresa:134. Los teléfonos no suenan, no aturden, todos es receptado por una central y allí, cada denuncia es dirigida a la computadora de un operador. Hay entre cada uno de ellos un espacio vacío, pese a que los turnos no son extensos, se tomaron recaudos de distancia y de higiene en medio de la cuarentena total decretada hace una semana. Allí, donde hace años se recibían los llamados al 911, se registraron desde el 17 de marzo a la fecha 27.319 denuncias. A la medianoche cierra el call center tras una intensa jornada de acusaciones telefónicas y consultas de las más variadas. Un centro de comando pero en absoluto silencio. Los teléfonos allí no suenan de forma intermitente, pisándose entre sí. En aquel espacio de 25 metros por 10, todo funciona en un tono de voz perceptible para quien está del otro lado de la llamada, eso sólo basta. “Sería un mundo de ruidos”, dijeron al explicar cómo funciona aquel centro de denuncias. Distancia entre los operadores: una de las medidas de seguridad por la pandemia. El 134 es la línea telefónica habilitada por el ministerio de Seguridad de la Nación para recibir denuncias sobre gente que viola la cuarentena. Los mismos ciudadanos llaman y cuentan sobre aquellos que no cumplen con el decreto presidencial. Comenzó a funcionar oficialmente el 17 de marzo, pocos días antes de la firma del Decreto de Necesidad y Urgencia (DNU) que condujo al país a resguardarse en sus domicilios como medida preventiva frente a la pandemia del coronavirus. Las llamadas no decrecieron. El primer día, se registraron 3.286 denuncias. A la fecha ese número llegó a 27.319 pero sólo un universo de 2.000 casos fueron derivados al Comando Unificado que analiza cuáles de todos esos llamados podrían terminar en la justicia, previo a una serie de controles para corroborar si esas personas se encuentran incumpliendo la cuarentena. Todo llega \"al 134\" como refieren quienes trabajan allí, ubicado sobre la calle México 12, la histórica sede de Azopardo donde se realizaban los pasaportes antiguamente. “Coordinación de recepción y gestión de denuncias”, versa el cartel sobre las dobles puertas de vidrio. En su interior entre ocho y diez operadores trabajan por turno en boxes individuales, identificados con un número de fondo azul, ese color predomina en la gráfica. Todo se encuentra bien delimitados y con una  marcada distancia que llaman la atención a simple vista: un espacio vacío de por medio se convierte en una frontera invisible entre ellos. “Siete por siete”, es el régimen de funcionamiento del Centro 134. El día inicia a las ocho de la mañana. Los miles de llamados llegan a una central telefónica y desde allí se hace la distribución de comunicación para cada operador que cumple turnos de 4 a 7 horas. Cada denuncia es dirigida a la computadora de un operador. Sentados allí, cada uno en su box, con dos monitores y con sus respectivos headsets (auriculares con micrófono), están preparados. Conocen los códigos: son alertados por un sonido inconfundible, entonces saben que tienen una llamada asignada y comienzan con un despliegue de consultas para receptar aquella denuncia. Dependen de cuánto dure esa conversación, le será derivada otra comunicación. Hay dos grandes grupos al momento de diferenciar las llamadas que llegan al 134, las centradas en las denuncias y las que revisten calidad de consultas. Dentro del primer grupo, la mayoría son realizadas por ciudadanos que se “comunican con una preocupación genuina por distintos tipos y formas de incumplimiento, aportando la mayor cantidad de datos sobre la situación descripta”, explicaron a Clarín. Estas denuncias se derivan al Comando. El universo de consultas es de lo más variados, “desde cuestiones que tienen que ver con padres separados que quieren asesorarse en relación a la visitas de sus hijos, ciudadanos que solicitan que se explique a sus familiares que conviven con ellos que deben respetar la cuarentena, empleados que son obligados a concurrir a sus lugares de trabajos sin encontrarse dentro de la excepciones, hasta consultas sobre si se pueden organizar reuniones en los salones de usos múltiples de los edificios o si se puede realizar ejercicio físico u organizar fiestas dentro de los barrios privados”. Definitivamente, no se encuentran estas consultas dentro de las funciones del 134, pero los operadores asesoran igual y cuando se trata de cuestiones más específicas realizan la derivación al ministerio correspondiente. Algunos llamados inevitablemente, hacen que esbocen una sonrisa, más de uno se siente identificado con las preguntas iniciales que todos se realizaron cuando comenzó la cuarentena total. Desde el 17 de marzo a la fecha, la línea 134 recibió 27.319 denuncias. No hay uniformes de trabajo para estos días, pero sí un estricto protocolo de limpieza y distanciamiento obligado. El saludo es generalizado, algunos con el codo, las precauciones son extremas. Por ello también, los turnos no son extensos para evitar que pasen muchas horas juntos. Mientras se reciben las denuncias, una tras otra, el equipo de limpieza irrumpe en ese espacio de paredes blancas, cumpliendo las tres rondas diarias de desinfección. El alcohol en gel está distribuido a una distancia media y es parte de la rutina: al concluir cada turnos, los operadores son responsables de limpiar sus elementos de trabajo y como una suerte de pase de posta, quien ingresa a ocupar ese box, cumple con el mismo procedimiento. El último turno concluye a la medianoche, hasta el día siguiente donde todo vuelve a comenzar. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-obra-publica-salvo-construccion-hospitales-quedo-frenado_0_y9mbPJ0lM.html","date":"28/03/2020 - 19:27","title":"Coronavirus. Obra pública: salvo la construcción de hospitales todo quedó frenado","abstract":"El Gobierno realiza ocho hospitales de emergencia y termina dos, como el que visitó este lunes el Presidente. Luego del pico de la pandemia, empezarán con obras de cercanía en los municipios. Nada antes de mayo.","author":"Pablo de León","key_words":"CoronavirusAlberto FernándezSalud","body":"Alberto Ángel Fernández inicia sus reuniones con el mismo tono: amigable pero al mismo tiempo, exigente. Así se mostró delante de los 24 intendentes del conurbano que fueron hasta la Quinta Presidencial de Olivos, donde se abordó el tema de cómo se afrontará la crisis del coronavirus en el cordón bonaerense y en la Ciudad de Buenos Aires, la geografía donde más afectados hay y habrá durante esta pandemia. Allí se habló de la circulación de los argentinos, del transporte y de la situación sanitaria, cuya estructura se está trabajando a toda velocidad para ampliarla antes del pico de la enfermedad que se avecina. Por eso, el tema de la obra pública apareció en la cita con los municipios bonaerenses y la ciudad que gobierna Horacio Rodríguez Larreta: todo ahora será para lo inmediato y urgente contra el coronavirus y luego, se podrá hablar de realizar otras tareas, que la economía y el sector de la construcción necesitará para su reactivación. Trabajadores en los hospitales que terminan de construir en la provincia de Buenos Aires desde el Ministerio de Obras Píublicas La energía de la obra pública hoy está puesta en dos direcciones: la construcción y terminación de hospitales y la preparación de salas de atención. Los hospitales son dos a terminar en La Matanza (uno pronto a finalizar, otro más lento por cómo fue vandalizado), unos ocho Hospitales Modulares de Emergencia (en las localidades bonaerenses de Florencio Varela, Quilmes, Tres de Febrero, Hurlingham y Moreno y en Resistencia, el Gran Rosario y Córdoba) y otros dos hospitales del PAMI, ubicados en Esteban Echeverría y en Ituzaingó. A este último, la titular de la obra social de jubilados y pensionados, Luana Volnovich, mudó su despacho para estar encima de que sea terminado a la brevedad, para atender al sector más perjudicado por la pandemia, como son los adultos mayores. Los ocho hospitales modulares fueron presentados por el ministro Gabriel Katopodis, hombre de estrecha confianza de Alberto Fernández y el nexo con la mayoría de los intendentes bonaerenses, hoy más en sintonía con el Presidente que con el gobernador de la provincia Axel Kicillof. De esa relación estrecha con los alcaldes surgirá fuerte el cumplimiento de lo hablado con el propio Alberto: conseguir que en el Conurbano se llegue al número de 10 mil camas disponibles. Son camas de tres niveles: de terapia, hospitalarias y de aislamiento; para este último ítem, se recurrirá a hoteles y clubes, que faciliten sus instalaciones. Además de eso, desde el Ministerio de Obras Públicas de la Nación se avanza ya con 50 a 60 obras de impacto sanitario, que van desde una sala con 30 camas en Pilar, hasta un hospital en Formosa y otro en Neuquén y una instalación para mantener 100 personas aisladas en Lanús, territorio donde manda un intendente de Cambiemos, como Néstor Grindetti. Alberto Fernández sobrevoló hospitales sin terminar de La Matanza junto al ministro de Obras, Gabriel Katopodis. Captura video Para eso, el ministerio armó un modo de trabajo a distancia, para no retrasar las obras: se harán certificaciones de avance de obra on line y se procederá a la digitalización de los certificados. Para después del pico de la pandemia quedará el turno del inicio de las obras de cercanía, acciones centralizadas en el difícil Conurbano. Eso ya fue materia de diálogo con Gerardo Martínez, el líder de la UOCRA. En la Unión Obrera de la Construcción, el impacto de la crisis ha sido demoledor: esa actividad fue incluída en el decreto nacional como “esencial” pero hay provincias que han decidido su paralización; así lo hizo el santiagueño Gerardo Zamora, en acuerdo con UOCRA. De todos modos, en cuanto a obra de hospitales y las demás de infraestructura sanitaria, en algunos casos se ven afectadas por no lograr la provisión normal de materiales y que se logre, adecuadamente, el traslado de los trabajadores al lugar de trabajo. Esas obras que se piensan para el “post pico” del coronavirus son pequeñas obras de cercanía, como cloacas o veredas, donde ya se pueda trabajar con cuadrillas que empiecen a mover la economía de los principales distritos de la provincia de Buenos Aires. Para ese plan, se habla de 7 mil millones de pesos inyectados desde Nación, con convenios y proyectos armados en los municipios que requieren poca logística. Para después de eso, y cuando Argentina supere la crisis sanitaria que se espera se acentúe en el mes de abril, llegará el turno de los gobernadores. En las provincias no ven la hora de que se pueda arrancar con un plan que ya tiene pergeñado el gobierno de Alberto Fernández para destinar 100 mil millones de pesos en obra pública en todo el país. Pero para eso falta mucho, ya que no se sabe cuál es el desenlace de esta pandemia. Lo que sí queda claro, tanto en Nación como en las intendencias, que tras la crisis sanitaria, se apuntará a una flexibilización de métodos para iniciar la acción rápidamente. Tal vez sea una enseñanza que la experiencia de esta crisis dejará.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/intendentes-cambiemos-pediran-kicillof-utilizar-fondos-obras-publicas-salud_0_GMRorg0bL.html","date":"28/03/2020 - 19:10","title":"Intendentes de Cambiemos le pedirán a Kicillof utilizar fondos de las obras públicas para salud","abstract":"Así lo anuncio el intendente de Tres de Febrero, Diego Valenzuela. Reclamó que los fondos para obras públicas puedan usarse también para gastos sanitarios.","author":[],"key_words":"Coronavirus","body":"El intendente de Tres de Febrero, Diego Valenzuela, anunció hoy que los jefes comunales de Cambiemos \"pedirán una reunión\" con el gobernador bonaerense, Axel Kicillof, para proponerle que el fondo de infraestructura municipal se utilice para atener \"gastos sanitarios\" en los distritos ante la pandemia de coronavirus. \"Salió el fondo de infraestructura municipal, que es para obras, y ahora a nosotros nos parece que una parte de ese fondo se tiene que usar en los gastos sanitarios. Sería un contrasentido estar haciendo una vereda cuando necesitamos una cama de internación. Es algo que queremos plantear\", indicó Valenzuela en diálogo con FM Milenium. En ese sentido, el jefe comunal de Tres de Febrero recordó que la fuerza opositora reúne 60 intendentes en territorio bonaerense, que sientes que \"tienen mucho que aportar\" en el contexto de la emergencia sanitaria. \"Hemos hecho planteos y los vamos a volver a hacer en torno de darnos los instrumentos a los municipios para atender la crisis sanitaria. En general, encontramos más eco en el Gobierno nacional. Vemos más proactividad en la Nación. Quizás estamos teniendo buena ayuda en el alimento de Nación y nos falta un poco de Provincia\", sostuvo. Los municipios, fundamentó, \"somos receptores de todas las demandas, tratamos de ayudar en el terreno sanitario, en el terreno del alimento, de la seguridad, del control del aislamiento\". Valenzuela se refirió a las acciones que la comuna implementa para mitigar la pandemia de coronavirus y dijo que \"estamos convirtiendo un polideportivo en una sala de internación con supervisión médica\". Por otra parte, el dirigente de Cambiemos opinó que \"es algo histórico lo que está pasando y va a generar, por lo menos en un trimestre, un shock muy fuerte de recesión que se agrega a lo que ya teníamos\". \"Hemos hecho un acuerdo con (el ministro de Desarrollo Social) Daniel Arroyo para atender la demanda alimentaria. Nos sentimos acompañados por la Nación en esta etapa como para poder abastecer a las familias que no están laburando, que no son un montón y las Pymes\", subrayó. El jefe comunal también consideró que \"mientras atendemos la salud, hay que también prestarle atención a la cuestión económica, productiva y del empleo\". En otro orden, el intendente defendió el aislamiento social obligatorio dispuesto por el gobierno nacional y dijo que \"hay que ser estrictos en eso\". \"Me he unido con otros cinco intendentes del oeste, con gran pluralismo político, estamos haciendo punto de control en conjunto\". Todos los días salgo un rato con la camioneta y el altavoz, le hablo a la gente y les digo que es muy importante quedarse en casa\", puntualizó. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-gobierno-dara-hospedaje-alimentacion-asistencia-sanitaria-argentinos-varados-exterior-necesiten_0_-ED91qKIS.html","date":"28/03/2020 - 18:53","title":"Coronavirus: el Gobierno le dará “hospedaje, alimentación y asistencia sanitaria” a los argentinos varados en el exterior que lo necesiten","abstract":"Lo aseguró el canciller Felipe Solá, quien destacó que se desplegó “el mayor plan de asistencia consular de la historia”.","author":[],"key_words":"CoronavirusFelipe SoláÚltimas Noticias","body":"En medio de la crisis desatada por la pandemia de coronavirus, el Gobierno aseguró este sábado que le garantizará \"hospedaje, alimentación, asistencia sanitaria y toda otra necesidad básica\" a los argentinos que quedaron varados en el exterior y no tienen \"otras alternativas\". <U+200B>El canciller Felipe Solá<U+200B> firmó la resolución que crea el \"programa de asistencia de argentinos en el exterior varados en el marco de la pandemia de coronavirus\". También lo anunció desde su cuenta en Twitter, en la que destacó que se desplegó \"el mayor plan de asistencia consular de la historia\". \"Nuestros consulados y embajadas tienen la instrucción de garantizar hospedaje, alimentación, asistencia sanitaria y toda otra necesidad básica a aquellas personas que no tengan otra alternativa. Seguiremos caso por caso hasta que puedan regresar\", destacó Solá. Es que aún son miles los argentinos varados en distintas partes del mundo y que esperan regresar en alguno de los vuelos de repatriación, pero deberán esperar debido a la decisión del presidente, Alberto Fernández de suspenderlos. Remarcó Solá que la cancillería coordinó \"el regreso de decenas de miles de argentinos en circunstancias excepcionales\", y creó \"programa para compatriotas en situación de vulnerabilidad que aún siguen en el exterior\". Nuestros consulados y embajadas tienen la instrucción de garantizar hospedaje, alimentación, asistencia sanitaria y toda otra necesidad básica a aquellas personas que no tengan otra alternativa. Seguiremos caso por caso hasta que puedan regresar. La resolución que le dio caracter oficial a la creación del \"programa de asistencia de argentinos en el exterior varados en el marco de la pandemia de coronavirus\", señala que únicamente serán asistidos quienes estén \"en una situación de vulnerabilidad que no les permita resolver la cuestión por sus propios medios\". La decisión del Gobierno llevará algo de tranquilidad a muchos de los miles de argentinos que continúan fuera del país esperando regresar y recibieron con angustia la decisión del presidente Alberto Fernández de suspender los vuelos de repatriación. Sin embargo, este sábado el presidente de Aerolíneas Argentina, Pablo Ceriani adelantó que en poco tiempo habría nuevos vuelos aunque \"más espaciados\" que los 42 que se realizaron en las últimas dos semanas. Dijo que \"probablemente entre mañana o pasado\" el Gobierno dictará una nueva normativa para los vuelos de repatriación y dio a entender que la línea aérea estatal seguirá trayendo argentinos desde Brasil y Estados Unidos. En declaraciones a CNN Radio, Ceriani señaló que los dos vuelos de Aerolíneas de este sábado, provenientes desde San Pablo (Brasil), constituyen el cierre del ciclo de 42 vuelos \"especiales\" que comenzaron el 17 de marzo y que fueron suspendidos (junto con los vuelos de otras aerolíneas extranjeras) a través del Decreto 16.104, aunque dio a entender que ese decreto no significa que no vaya a haber más repatriaciones hasta el 14 de abril. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-pandemia-multiplica-tarea-curas-villeros-conurbano_0_hOD2n4jLB.html","date":"28/03/2020 - 18:14","title":"Coronavirus: la pandemia multiplica la tarea de los curas villeros en el conurbano","abstract":"Luego de reunirse con el presidente Alberto Fernández, contaron cómo aumentaron la entrega de comida y convirtieron capillas y escuelas en merenderos y albergues.","author":"Sergio Rubin","key_words":"IglesiasCoronavirus","body":"En pocos días el coronavirus convirtió las capillas y los colegios parroquiales de las villas en comederos o albergues para adultos mayores. En cada aula suele haber un máximo de tres camas. “Es la alternativa que ofrecemos a los abuelos que viven hacinados” en sus casas, dice un cura villero que se desempeña en el Gran Buenos Aires. Cuenta que, además, debieron multiplicar las comidas y las raciones en sus comedores comunitarios. “Por caso, si dábamos almuerzo, ahora también cena y si antes eran 30 ahora son más y la expectativa es que serán muchos más”, señala. ¿Y no entra en contacto entre si mucha gente?, preguntamos. “Con respecto a los abuelos procuramos que estén en lo posible bajo una inspección médica”, responde. “En cuanto a la comida, estamos distribuyendo un creciente número de viandas en recipientes descartables”, agrega. El sacerdote lo cuenta con sencillez, sin hacer alarde. Pero lo cierto es que ello supone un enorme esfuerzo con la ayuda de abnegados voluntarios anónimos y el imprescindible aporte del Estado y las donaciones de empresas y particulares. Es parte de la respuesta que están dando ante la amenaza del coronavirus en las zonas más desguarnecidas: los cientos y cientos de asentamientos donde viven cientos de miles de personas, muchas hacinadas, sin agua potable ni cloacas. Y que dependen de las changas –hoy suspendidas por la cuarentena- para llevar el sustento diario a sus hogares. Aislarse y lavarse las manos con agua y jabón con frecuencia es en muchos de esos barrios una quimera. Y a veces parece más recomendable que no permanezcan encerrados en sus precarias viviendas. De todas formas, son conscientes de que la situación puede complicarse si el Estado no aumenta sobre todo la ayuda alimentaria e incluso la económica como se lo advirtió días pasados un grupo de curas villeros a Alberto Fernández durante un encuentro en la residencia de Olivos convocado por el presidente. No obstante, el conocido padre José María “Pepe” Di Paola, que se desempeña en villa “La Cárcova”, en José León Suárez, uno de los que participó del encuentro, dijo que por ahora no ve “signos de desbordes sociales. Veo a la gente bien dispuesta. Entiende que estamos viviendo un tiempo muy difícil. Pero hay que centrarse en la ayuda permanente y comunicar de un modo adecuado a la gente de nuestros barrios, con realismo, sin mensajes frívolos”. El padre Nicolás “Tano” Angelotti, cuya parroquia tiene jurisdicción sobre los barrios Puerta de Hierro, 17 de Marzo y San Petersburgo, en La Matanza, cree, sin embargo, que las cosas pueden complicarse a medida que se prolongue la cuarentena. “Si en nuestros barrios hay hambruna los habitantes van a salir a trabajar por más que se expongan ellos mismos y expongan a todos”, afirma. Y señala que “en nuestros barrios el tema social está por encima del tema de salud, por más que vaya de la mano. Si no se resuelve el tema social, no vamos a poder cuidar la salud”. Como el padre Pepe y tantos otros curas villeros, Angelotti también amplió la oferta de comida y de alojamiento en estos últimos días. Pero, además está disponiendo un gran polideportivo de su parroquia para convertirlo, llegado el caso, en un hospital de campaña. Pero los curas villeros no solo necesitan que se refuerce la ayuda alimentaria y económica. También esperan que el Estado cumpla con la promesa del envío suficiente de kits sanitarios, que incluyen entre otros elementos, alcohol en gel, para distribuir entre los pobladores. Además, algunos –como el caso del padre Pepe- han llegado a alquilar una casa para las personas en situación de calle, un grupo no siempre debidamente contemplado. De hecho, la Comunidad San Egidio, que recorre por las noches barrios de la ciudad de Buenos Aires llevándoles alimento manifestó su preocupación porque es asistencia está suspendida. Los frentes son varios. Uno no menor es la atención sanitaria si se tiene en cuenta que muchos habitantes de las villas se atienden en hospitales de la ciudad de Buenos Aires. Por eso, un grupo de curas villeros, religiosas y dirigentes sociales difundieron una declaración en la que dicen entre otras cosas que durante la emergencia “es necesario ampliar los días (a sábado, domingo, y feriados) y los horarios de atención de los centros de salud cercanos a nuestros barrios; como también contemplar que los módulos hospitalarios móviles anunciados por las autoridades nacionales, se ubiquen en las cercanías de villas y asentamientos”. Así las cosas, el desafío de los sacerdotes de las villas –que ya venían sobrecargados por el parate económico- se agigantó por la amenaza del coronavirus. Pero todo lo que ellos hagan con sus voluntarios y el aporte público y privado puede ser clave con el paso de los días para garantizar la paz social. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-gobierno-denunciara-penalmente-quisieron-cobrar-hacer-tramite-ingreso-emergencia_0_GYn0V3qgH.html","date":"28/03/2020 - 17:48","title":"Coronavirus en Argentina: el Gobierno denunciará penalmente a quienes quisieron cobrar por hacer el trámite para el ingreso de emergencia","abstract":"Lo aseguró el titular de la ANSES, Alejandro Vanoli, y aseguró que “se empieza a terminar el país de los vivos”.","author":[],"key_words":"CoronavirusAnsesÚltimas Noticias","body":"El Gobierno aseguró este sábado que denunciará penalmente a quienes quisieron cobrar para realizar el trámite de ingreso familiar de emergencia de $ 10.000 que se otorgará para mitigar el impacto de la crisis desatada por el coronavirus<U+200B>. \"El lunes presentaremos una denuncia penal contra quienes hemos detectado queriendo lucrar con la necesidad de la gente, pretendiendo cobrar por un trámite gratuito como el acceso al Ingreso Familiar de Emergencia. Se empieza a terminar el pais de los vivos\", lanzó el director ejecutivo de la Anses, Alejandro Vanoli. La inscripción para el bono que se pagará desde el 15 de abril comenzó el viernes en la página de la Anses. El Gobierno detectó que hubo quienes quisieron cobrar por ese trámite y los demandará penalmente. El propio Vanoli informó que más de 17 millones de personas visitaron la web y que se registraron 3,5 millones para percibir ese ingreso. El lunes presentaremos una denuncia penal contra quienes hemos detectado queriendo lucrar con la necesidad de la gente, pretendiendo cobrar por un trámite gratuito como el acceso al Ingreso Familiar de Emergencia. Se empieza a terminar el pais de los vivos @alferdez 31 de marzo, según la terminación del DNI. Una vez finalizada la preinscripción, ANSES analizará la información y podrá solicitar datos complementarios, por ejemplo, una cuenta bancaria para el pago COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-gobierno-limita-exportacion-concentra-produccion-insumos-medicos-criticos_0_h48MxN3YW.html","date":"28/03/2020 - 17:42","title":"Coronavirus en Argentina: el Gobierno limita la exportación y concentra la producción de insumos médicos críticos","abstract":"También analiza la baja de aranceles para la importación de productos esenciales en medio de la pandemia.","author":"Guido Carelli Lynch","key_words":"CoronavirusAlberto FernándezMatías Kulfas","body":"El Gobierno se concentra en la producción y en el abastecimiento de insumos médicos críticos para contener el avance del coronavirus. Se limitarán las exportaciones de los mismos, lanzan una línea crédito para investigación y buscan empresas que puedan producir los insumos. También, avanzan con una baja de los aranceles de importación para esos productos. El presidente Alberto Fernández firmó el viernes un decreto simple -que este sábado se publicó en el Boletín Oficial- para que algunos de los productos esenciales requieran un permiso especial para ser exportados aun en el Mercosur. En la práctica se limitarán las ventas al extranjero y los países vecinos para garantizar la demanda local. Además, en los próximos días se publicará una nueva normativa para disminuir los impuestos a la importación de los productos de primera necesidad para contener la pandemia: guantes, mascarillas, respiradores, entre muchos otros. El ministerio de Desarrollo Productivo, que comanda Matías Kulfas, en tanto, avanza en un plan para reconvertir industrias en productoras de los insumos; para reemplazar importaciones; para que pymes escalen la producción de los mismos y, por último, para identificar emprendedores que puedan desarrollarlos. Entre los productos alcanzados por el decreto presidencial, que ahora requerirán un permiso especial, que en la práctica prohibirá su exportación masiva, se cuentan diferentes tipos de alcoholes, paracetamol, detergente, guantes para cirugía, mascarillas, laringoscopios, tubos endotraqueales, cánulas nasales y bombas de infusión, entre muchos otros. En tanto, la Agencia Nacional de Promoción de la Investigación, el Desarrollo Tecnológico y la Innovación (Agencia I+D+i), a cargo de Fernando Peirano, anunció la convocatoria de una línea de crédito para investigadores de $300 millones. Operativo para repartir respiradores en las provincias. Investigadores envían por esta horas su propuestas para desarrollar tratamientos, reactivos, respiradores y kits rápidos. “Es una convocatoria especial extraordinaria para acelerar y redirigir proyectos que están en la agencia, que hoy son más 7.800. Queremos soluciones para pandemia para dentro 6 meses o un año”, señalan en la dependencia de Peirano. Por ejemplo: termómetros que habían sido pensados inicialmente para obras de ingeniería podrían reutilizarse ahora en la detección masiva de síntomas del Covid-19. Se recibirán propuestas hasta el 10 de abril y cada una podrá solicitar fondos por una suma máxima en pesos equivalente a US$ 100.000. \"Al momento de la selección, se priorizará aquellos proyectos que se propongan obtener resultados dentro de los primeros 60 días pero serán de igual interés aquellos que puedan generar soluciones en los próximos seis meses\", se informa en la convocatoria. En el ministerio de Matías Kulfas, en tanto, se concentran en la forma de producir en la Argentina algunos de los productos esenciales. Desde la semana pasada la secretaría de Industria de ese ministerio monitorea potenciales proveedores y su capacidad productiva en el medio de la emergencia sanitaria. También, con los ministerios de Salud y de Ciencia y Tecnología realizan un relevamiento de las capacidades de los laboratorios. Operativo para repartir respiradores en las provincias. Además, estudian el reemplazo de insumos provenientes de China y Corea del Sur con una lista de proveedores alternativos. La capacidad ociosa de algunas fábricas colabora. En el diagnóstico detallado de la situación de los productores de insumos críticos que tiene Desarrollo Productivo, el ítem más delicado es el de los insustituibles respiradores. En los informes se explica cuánto podrían aumentar -escalar- su producción en los próximos meses. Hay una planta cordobesa que podría fabricar hasta 80 por día, según el informe oficial, pero atraviesa una tormenta financiera. Y otra que produce 3 por día y podría llegar a producir 30 si fusionara su trabajo con autopartistas. También se identifican otras empresas que podrían servir para ensamblar las mismas, como determinadas fábricas de plástico. El ministerio de Salud concentra la importación de respiradores. Jujuy, Mendoza, Misiones y Chubut, por ejemplo, habían señado la compra de respiradores, pero el Gobierno decidirá sobre los destinos de los mismos. “Estamos distribuyendo todos los respiradores y los insumos con racionalidad a todo el país para que estén donde hagan falta. La única forma de distribuir con equidad un recurso escaso es que lo manejemos centralizadamente”, sostuvo Ginés González García este sábado antes de autorizar el envío de respiradores a las provincias del Norte. PJB COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/agencia-mundial-energia-atomica-manda-argentina-equipos-ultima-generacion-detectar-coronavirus_0_Wh_AlBPRR.html","date":"28/03/2020 - 17:40","title":"La agencia mundial de energía atómica manda a Argentina equipos de última generación para detectar el coronavirus","abstract":"El director de la OIEA, Rafael Grossi, informó que enviará dos equipos RT-PCR a pedido del gobierno argentina. En base a su técnica, tardan entre “6 y 8 horas” en detectar el virus, frente a las 24 que requieren los convencionales.","author":"Daniel Santoro","key_words":"Energía NuclearCoronavirus","body":"El organismo Internacional de Energía Atómica (OIEA) mandará a la Argentina dos equipos de tecnología de punta llamados RT-PCR para aumentar la capacidad de detección del coronavirus. Los equipos RT-PCR pueden detectar un virus en un período que va entre \"6 y 8 horas\" frente a las 24 que tarda un equipo convencional. El director general  de la OIEA, Rafael Grossi, informó que el envió se canalizará a través de la Comisión Nacional de Energía Atómica (CNEA). Cada equipo tiene el tamaño de una fotocopiadora. “Nos hicieron un pedido de dos unidades, estamos encargándonos de adquirirlas (en Europa) y hacer todo lo necesario para enviarlas lo antes posible. Tampoco es muy fácil en este momento de cielos cerrados. Pero lo vamos a hacer”, dijo Rossi en declaraciones a radio Millenium. La OIEA fue el primer organismo en revelar en el 2007 que el submarino San Juan había naufragado. Los equipos valen 130 mil dólares cada uno y serán enviados en forma gratuita. “Estamos haciendo todo lo posible para que ese material llegue a Argentina y a los países que lo pidieron: casi toda África, en América Latina la gran mayoría de los países y muchos de Asia”, explicó. Grossi, un diplomático argentino, contó que “en tiempos normales hubiéramos traído a los expertos a nuestros laboratorios para entrenarlos aquí en Viena pero no se puede y hay que hacerlo todo remotamente. Hay que hacerlo porque es la exigencia del día\". Los equipos funcionan en base al proceso llamado reacción en cadena de la polimerasa de transcripción inversa, o RT-PCR. Las pruebas de RT-PCR que desarrollaron inicialmente utilizaron marcadores de isótopos radiactivos para detectar la presencia de material genético específico de un virus. El refinamiento posterior del método ha llevado al uso de marcadores fluorescentes para la detección, explica la OIEA en su página web. El laboratorio del OIEA en las afueras de Viena ha desarrollado previamente pruebas de kits para el ébola, el zika y la peste porcina africana, entre otros, que fueron exitosos frente a esas pandemias. El canciller de los Estados Unidos, Mike Pompeo, llamó ayer a Grossi y le anunció que su país donaba 5 millones de dólares para avanzar con la compra y entrega de estos equipos. Grossi explicó que “nuestros técnicos y expertos de la OIEA son muy experimentados en este tipo de equipamiento y a partir del desencadenamiento de la crisis del coronavirus, empezamos a tener pedidos que superaron todas las expectativas. Tengo más de 100 pedidos de países solicitándole a la OIEA ayuda en cuanto a la provisión de estos equipos”. “Estamos trabajando muy intensamente y en estrecha colaboración con mi colega, el Director General de la Organización Mundial de la Salud y estamos enviando equipos lo más rápidos que podemos, por supuesto sin ningún tipo de costo para los países que lo piden. Son donaciones nuestras. Estamos dando entrenamiento a los expertos y tecnólogos que lo tienen que utilizar”, agregó. Cuando se le preguntó si los equipos podrán llegar e instalarse a tiempo en la Argentina, el embajador respondió que \"más allá de esta emergencia que va a pasar, este tipo de equipos son muy importante de tenerlos siempre”. “Los utilizamos con mucho éxito en crisis como la de fiebre porcina y la del ébola. Son equipos que a vos te permiten identificar un virus con muchísima más rapidez que los convencionales, en pocas horas. No solamente identificas la presencia, sino además la intensidad y la virulencia de la presencia del virus en la persona afectada\", dijo. Explicó que \"los sanitaristas que saben nos enseñan que en esto es importantísimo poder hacer una curva de cuanta gente potencialmente afectada y en este sentido tener un diagnóstico rápido de lo que está pasando es fundamental para atacar el problema.\" Consultado por el costo de los equipos, respondió que \"saldrían aproximadamente entre 100 mil y 120 mil dólares cada uno. Tenés que agregarle a eso los reactivos, el equipo de protección de bioseguridad... Se hacen unos 130 mil dólares por equipo en total. La OIEA está también gestionando donaciones de Canadá, Japón y otros países desarrollados. \"Se ha establecido una célula de crisis en los organismos de Naciones Unidas dirigidos por la OMS y en las cuales la OEIA está participando. El esfuerzo es global\", señaló Grossi. Por su parte, la presidenta de la Fundación de No Proliferación para la Seguridad Global- NPSGlobal, Irma Argüello, dijo a Clarín que espera que el gobierno se apure en recibir y poner en marcha estos equipos. Además, “creo que empresas como INVAP están en condiciones tecnológicas de producirlos” en escala industrial. Esta semana el Instituto Malbrán, que hasta ahora centralizaba los análisis, comenzó a capacitar a laboratorios de seis provincias para poder descentralizar los tests para identificar casos positivos. Actualmente, el Malbrán cuenta con seis robots para la extracción de ácidos nucleicos, que se cargan en una de las cuatro máquinas de PCR (reacción en cadena de la polimerasa) en tiempo real que tienen hoy en uso. Después de esperar un par de horas, un software de análisis asociado permite analizar las curvas, que se contrastan con las curvas de control de los positivos y de los negativos. El proceso tiene dos instancias. En la primera se valora un gen que, cuando da negativo, se descarta el caso. Pero si da positivo, se sigue investigando en una segunda PCR, en lo que sería la reconfirmación. Así, el caso negativo se resuelve en unas 6 o 7 horas, pero esta reconfirmación es la que puede llegar a demorar hasta 24 horas en total.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-alberto-fernandez-advirtio-informacion-falsa-whatsapp-redes-sociales_0_bx7N8CrKx.html","date":"28/03/2020 - 16:37","title":"Coronavirus en Argentina: Alberto Fernández advirtió sobre la información falsa en Whatsapp y las redes sociales","abstract":"El Presidente llamó a evitar la “infodemia” como otra forma de cuidarse cada uno y al otro.","author":[],"key_words":"Redes SocialesWhatsappAlberto FernándezCoronavirusPandemia","body":"El presidente Alberto Fernández advirtió este sábado sobre la información falsa sobre la pandemia del coronavirus que circula por Whatsapp y las redes sociales y pidió evitar la “infodemia”. A través de su cuenta de Twitter, el Jefe de Estado dijo que las informaciones que nos son verídicas “perjudica a todos” y evitar su propagación “es una forma de cuidarnos”. En Whatsapp y en las redes circula muchísima información falsa sobre el coronavirus, que solo te perjudica y nos perjudica a todos. Evitar la infodemia también es una forma de cuidarte y cuidarnos. https://t.co/3IrqbyPqO8 Fernández dijo esto al citar un tweet de la cuenta @CasaRosada, la oficial de Casa de Gobierno, que hace referencia al mismo tema. Saber es la mejor forma de prevenir. Por eso, si necesitás información te pedimos que consultes fuentes oficiales.Evitar la infodemia también es cuidarnos entre todos y todas.#ArgentinaUnida #CuidarteEsCuidarnos pic.twitter.com/Tj9RupydzJ “Saber es la mejor forma de prevenir. Por eso, si necesitás información te pedimos que consultes fuentes oficiales”, se lee. La pandemia provocó casi dos docenas de víctimas fatales en la Argentina y cerca de 700 casos positivos. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus_0_ZaC9Vzlmj.html","date":"29/03/2020 - 7:00","title":"Coronavirus en Argentina: Axel Kicillof apura la ayuda por el temor a un estallido antes del pico de la pandemia","abstract":"El gobernador cree que la urgencia social acelera más que los contagios. Reparte comida mientras suma camas a la espera de una ola de internaciones por el virus.","author":"Jazmín Bullorini","key_words":"Axel KicillofCoronavirus","body":"Axel Kicillof hace equilibrio entre el tiempo que la cuarentena le da en el plano sanitario y las tensiones sociales que la medida ya genera en territorio bonaerense. Al igual que en Nación, la Provincia espera el pico de contagios de coronavirus para mayo. Con ese horizonte, el mandatario exprime el tiempo para conseguir la mayor cantidad de camas y respiradores -los dos puntos que más le preocupan- y pide resguardar a parte del personal médico y policial para cuando ese momento llegue. En el mientras tanto, refuerza la entrega de alimentos para intentar contener los efectos económicos de la cuarentena y el fantasma de los desbordes sociales que ya preocupan a los intendentes. \"El primer punto es ralentizar el ritmo de contagio, aplanar la curva y ganar tiempo; la clave para conseguir mayor equipamiento y recursos sanitarios. El segundo es la situación social. Por eso el Gobierno nacional y nosotros estamos aplicando múltiples medidas para el sostenimiento alimentario. El tercer tema es evitar los desbordes sociales que pueden suceder en estas condiciones. Y para eso, más allá de la seguridad, hay que asegurar lo anterior: la salud y la comida\", detalla a Clarín, el jefe de gabinete de Provincia, Carlos Bianco. El 70 % de los casos de coronavirus se concentran entre la Ciudad y la Provincia de Buenos Aires. Pero de los 3 millones de porteños, dos tercios acude a servicios de medicina privada. En territorio bonaerense, en cambio, estiman que \"cómo mínimo\" 7 millones recurren al sistema de salud pública. A Kicillof le preocupa que entre los 77 hospitales provinciales hay 1300 camas de internación, que se deben compartir con los demás casos de enfermedades ya existentes.\"Sólo unas 300 podrían estar disponibles para la pandemia\", señaló días atrás. La tarea de conseguir más lo tiene abocado en persona. La última semana recorrió hospitales de Ensenada y Mercedes, donde sumaron cientos de camas de internación. El viernes firmó un convenio con el líder de Camioneros, Hugo Moyano, para disponer del sanatorio Antártida- construido hace una década por ese sindicato en pleno Caballito- solo para atender casos bonaerenses. La movida tuvo el aval del jefe de gobierno porteño, Horacio Rodríguez Larreta, quien ayudó con la habilitación municipal, frenada hace años. Ahí van a sumar 330 camas. \"Es encontrar agua en el desierto\", celebró Kicillof. Para camas de aislamiento seguirán sumando espacios públicos. Además de la República de los Niños -donde se dispusieron 400 camas- utilizarán el predio de Tecnópolis, clubes e iglesias. Quieren llegar a 15 mil camas en el área metropolitana. En paralelo, como anunció el ministro de Salud, Ginés González García, van a adelantar la entrega de vacunas antigripales. Pero como la idea es que la gente no vaya a centros sanitarios, analizan empezar a aplicarlas en las escuelas que están vacías. El reordenamiento de recursos es otra clave. En el gobierno de Kicillof prevén que la cuarentena se extenderá y quieren preservar a los médicos para cuando crezcan los contagios porque saben que en el camino algunos se infectarán y otros llegarán agotados. \"Como en las guerras, algunos salen a la batalla y otros se preservan para cuando esos no puedan más\", afirman. Lo mismo plantean para los policías. Hay 90 mil agentes de la bonaerense en total, pero entre 15 mil y 18 mil están en la calle a diario ocupados, en su mayoría, de controlar que se cumpla la cuarentena. Aunque en algunos asentamientos, la vulnerabilidad lo impide. \"Hay barrios donde las familias están hacinadas. Prácticamente viven en la calle y entran a sus casas solo para dormir. Es inevitable. En esos casos buscamos que no se extienda la circulación hacia afuera\", reconocen en el Ejecutivo. De todas maneras, están conformes con el nivel de acatamiento de la cuarentena. \"Hay un 10 % del tránsito habitual. Y salvo algunos irresponsables, los que circulan son los exceptuados\", afirman. Hasta el momento hubo incidentes en Ituzaingó -donde personas apedrearon a policías- y en Merlo donde un grupo intentó robar un supermercado chino. \"Fueron escaramuzas, vandalismo. No hay un clima generalizado para saqueos\", sostienen. Igualmente, la crisis social es el factor que más le preocupa a Kicillof en el corto plazo. \"Cuando se para la economía hay tensión en los barrios. Si no hay ingresos fijos, el que vive al día puede tirar 3 o 4 días, no mucho más...\", reconocen en su entorno. Además de los planes de Nación y las tareas de los municipios, están reforzando la inversión provincial. Por ejemplo, los montos destinados a bolsones que corresponden al sistema escolar -que abastece a 1 millón 700 mil chicos- los multiplicaron. De $1400 millones Kicillof pasó a destinar 2500 millones de pesos. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/medicos-bonaerenses-quejan-falta-materiales-reclaman-suma-dinero-extra-insalubridad_0_twvsxthHR.html","date":"29/03/2020 - 0:07","title":"Médicos bonaerenses se quejan por la falta de materiales y reclaman una suma de dinero extra por insalubridad","abstract":"Le exigen al gobierno provincial “condiciones de trabajo dignas” y se quejaron de la convocatoria de médicos extranjeros.","author":[],"key_words":"Últimas NoticiasCoronavirusAxel Kicillof","body":"Instituciones médicas de la provincia de Buenos Aires emitió este sábado un comunicado en el que advierte sobre las \"deficitarias condiciones\" en las que están trabajando para combatir el coronavirus, al tiempo que asegura que no hay suficiente material de bioseguridad y reclama una suma de dinero extra por insalubridad. \"En este momento en que los casos del nuevo coronavirus crecen día a día y los pacientes febriles ingresan de a decenas a nuestros lugares de trabajo, la mayor parte de los profesionales de la salud no contamos siquiera con los elementos de protección indispensables para ejercer la Medicina\", señalan en la carta. En esa línea, cuestionan que \"si bien se anuncian compras millonarias\", los materiales que se entregan \"no cumplen con las normas sanitarias adecuadas\". A su vez, se volvieron a manifestar en contra de la convocatoria de médicos extranjeros, que consideran como una \"provocación\" y una \"clara actitud de subestimación hacia los profesionales propios\". Y en ese contexto, le solicitan al Ministerio de Salud bonaerense \"que garanticen al subsector público, la disponibilidad de materiales de bioseguridad EPP\". Además, a las autorides del IOMA le piden que \"se garantice en el subsector privado el equilibrio económico-financiero de los médicos que no podrán llevar a cabo su trabajo de forma habitual\". \"Por otra parte, dada la enorme exposición que deben afrontar los médicos de las especialidades que más se requieren para afrontar la contingencia, resulta indispensable que se les abone un monto extra en reconocimiento de la insalubridad extrema a la se exponen\", concluyen. La carta está firmada por las autoridades la Agremiación Médica Platense (AMP); El Colegio de Médicos de la Provincia de Buenos Aires Distrito I; la Asociación de Médicos de la República Argentina (AMRA); la Concertación de Entidades Médicas Independientes Bonaerenses (CEMIBO) y el Frente Médico Regional (FMR). COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-temores-latentes-conurbano-asoma-ola-contagio-economia-cruje_0_90lqC5HhE.html","date":"28/03/2020 - 23:50","title":"Coronavirus en Argentina: Dos temores latentes en el Conurbano: asoma la ola de contagio y la economía cruje","abstract":"El desesperado pedido de los intendentes. La angustia de un nuevo sector social. Y la preocupación del Gobierno frente a un “sálvese quien pueda”.","author":"Santiago Fioriti","key_words":"CoronavirusAlberto FernándezGran Buenos AiresHoracio Rodríguez LarretaDiego Santilli","body":"“Perdone, intendente, soy maquilladora, ayudo en una peluquería de barrio y también maquillo chicas los fines de semana en eventos y cumpleaños de 15. Hace una semana que no trabajo por el coronavirus y yo vivo con lo que junto por día. Nunca pedí nada y ni siquiera sé dónde tengo que ir a pedir. Pero estoy desesperada: ya no tengo para comer”. Se ve que la mujer algún contacto tenía, o que se las ingenió para conseguirlo, porque el mensaje entró directo al celular del alcalde. La historia sonaba verosímil y lo era: el intendente, con despacho en una zona del Conurbano en la que conviven grandes countries con barrios muy pobres, supo enseguida que se trataba de una integrante más de un silencioso núcleo de bonaerenses que trabaja en la informalidad, que no participa en agrupaciones sociales o piqueteras y que nunca cobró planes ni tuvo asistencia directa del Estado. Ese universo, que integran desde carpinteros y albañiles hasta vendedores de hamburguesas en puestos callejeros y peones de taxis, no solo empieza a ver venir la ola de contagios de coronavirus sino que advierte que el circuito económico que lo comprende, que ya estaba en crisis, ahora se encuentra definitivamente paralizado. Son los nuevos demandantes. La economía doméstica de este sector se deteriora con velocidad y, a diferencia de las crisis económicas tradicionales, no es mucho lo que puede hacer para cambiar el destino. Las noticias que recibe agravan la angustia: el Presidente podría decidir -con un criterio que comparte la oposición y al que adhieren los principales países del mundo- que, para evitar una avalancha de contagios y muertes, la gente no pueda salir de su casa hasta después de Semana Santa, el 13 de abril. ¿Qué hacer hasta que la pandemia ceda? A la maquilladora la asistieron rápidamente con un bolsón de comida, el típico bolsón que se entrega en las zonas que quedaron marginadas del sistema desde el cataclismo del 2001. Son diez kilos de productos, entre ellos, fideos, polenta, lentejas, sal, salsa de tomate, leche y, hoy sobre todo, materiales de limpieza. A la mujer le tocó el más grande, que viene acompañado por un pack de agua mineral. El Estado invierte cerca de 1.200 pesos en cada uno de ellos y se otorga cada quince días. Hay bolsones más chicos, que tienen un valor para el fisco de $750. “Vamos a necesitar toneladas y toneladas de bolsones para que esto no sea un caos”, aseguran los intendentes. No están hechos aún los números finos, pero los alcaldes estiman que se necesitarán entre 1 millón y 1 millón y medio de bolsones por mes. Algunos, incluso, arriesgan que si la crisis de agrava habrá que estirarlo a dos millones. Ejemplos: José C. Paz está exigiendo unos 60 mil por quincena; Malvinas Argentinas, 40 mil; Quilmes, 55 mil;Lanús, 50 mil; Escobar, 30 mil; La Matanza, el distrito bonaerense más extenso y al que ha empezado a entrar el Ejército para asegurar su repartición, cerca de 120 mil. En la Argentina existen ocho millones de personas que reciben asistencia alimentaria diaria. El Conurbano obtiene cerca del 40% de esa asistencia, es decir, llega a unas 3 millones de personas. El viernes se creó un comité de emergencia para dinamizar una situación difícil: antes la comida llegaba mayormente a los comedores y los vecinos que no almorzaban o merendaban allí se la podían llevar en viandas. Hoy los lugares están cerrados por el coronavirus y hay gente que vive en zonas de difícil acceso, cuando no bajo condiciones de hacinamiento. La Iglesia, el Ejército, las agrupaciones sociales y los intendentes prometen moverse para que a nadie le falte alimentos. “Todos los dispositivos para fondos están activados. Necesitamos ayuda porque se disparó un 30% la cantidad de gente que pide comida. Hay que contener, contener y contener. Es la clave para que todos cumplan la cuarentena. Los países que no lo hicieron están apilando cajones y muertos en los crematorios”, dice Juan Zabaleta, el intendente de Hurlingham. Ariel Sujarchuk, de Escobar, es uno de los siete jefes comunales que integran el Corredor Norte 2. El viernes, con la firma de todos, enviaron una carta al ministro del interior, Eduardo “Wado” De Pedro y al gobernador Axel Kicillof para alertarlos de la necesidad extrema de insumos de salud y de recursos frescos. “Se nos está cayendo la recaudación -asegura Sujarchuk- y en dos meses no vamos a tener plata para pagar los sueldos ni para sostener servicios esenciales como la recolección de basura o el financiamiento del combustible”. En Lanús, como en varios distritos del sur, también es delicada la situación fiscal. “Por primera vez en cuatro años la recaudación se nos cayó estrepitosamente, incluso por debajo de nuestras previsiones. Va a haber que ajustarse mucho el cinturón, pero mucho, hasta que pase la ola”, sostiene Néstor Grindetti. La enfermedad encendió las alarmas como nunca en distritos de por sí acostumbrados a los naufragios de la actividad. Algunos municipios van a declarar la emergencia económica para poder administrar partidas en forma discrecional. Otros tomaron decisiones drásticas, creyendo que así impedirán el ingreso del coronavirus: clausuraron el paso de autos en los ingresos y le ordenaron a la Policía que expulse a los vecinos que no puedan acreditar su residencia. Alejandro Granados, de Ezeiza, fue el primero en mandar camiones a colocar montículos de tierra en los accesos. En otros lugares que pertenecen a Ezeiza, como la ruta provincial 205, se colocaron vallas, custodiadas para que nadie las quite. Granados llegó al poder en 1995 y fue reelegido en 1999, 2003, 2007, 2011, 2015 y 2019. Veinticinco años en el mismo sillón, que ni siquiera abandonó del todo cuando fue ministro de seguridad de Daniel Scioli durante dos años. Está encantado de que le digan “El sheriff”. Tiene admiradores. Once de sus colegas acompañaron la iniciativa de prohibir el paso. Y en el interior bonaerense muchas ciudades establecieron una hora límite para que la gente pueda circular. Algunos hasta las 16 y otros hasta las 18 horas. Cuando suena la sirena de los bomberos, todos deben estar en sus casas. “Es una locura lo que hicieron”, dicen cerca de Kicillof. El mismo razonamiento hace Alberto Fernández. Lo dejaron traslucir en las charlas con Horacio Rodríguez Larreta y Diego Santilli. “Esto no puede ser ‘sálvese quien pueda’ porque perdemos todos”, se acordó en una de las conversaciones. Es un tema que preocupa. Pero los bloqueos se mantienen, pese a que algunos son inconstitucionales. El gran desafío para la clase política sigue siendo que no colapse el sistema de salud. Los intendentes han reacondicionado clubes, iglesias, municipios, sindicatos y hasta hoteles alojamientos para colocar camas. Pero hay un tema del que no se habla, o se habla poco. Detrás de las fotos de las camas que esperan pacientes hay un gran interrogante: ¿habrá insumos y médicos suficientes para esos centros improvisados de salud? La campaña oficial sigue apuntando a que la gente se quede en su casa. El acatamiento es alto, aunque hay ciudadanos que no cumplen y ponen en riesgo al resto. Los policías detectaron situaciones insólitas. Se hizo célebre por unos días el chino que caminaba en San Telmo buscando pokemones, o el hombre que consultaba por travestis en Constitución. Varias historias de ese tipo trascendieron en las últimas horas. Un hombre quiso ingresar a la Capital con la excusa de que “tengo que ir a regar las plantas de mi oficina porque se van a morir”. Y una mujer, en la cola de un supermercado, hizo huir corriendo a todos los clientes al grito de “¡tengo coronavirus, tengo coronavirus!”. Se activó el protocolo, y la mujer fue demorada con todo el temor que generaba el caso. La Policía la interrogó mientras llegaba la ambulancia. La mujer confesó: “Estoy sana, pero estaba cansada de hacer la cola”. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/pandemia_0_Ld84gMEWC.html","date":"28/03/2020 - 22:24","title":"Alberto Fernández extiende la cuarentena y el virus marca el ritmo de su gestión","abstract":"La pandemia no da respiro. Entre este domingo y el martes se resuelve la prórroga del aislamiento social.","author":"Nicolás Wiñazki","key_words":"Coronavirus","body":"Todos los hombres y mujeres del Presidente están vacunados. No contra el coronavirus, por supuesto. Pero sí recibieron una dosis que inocula cuatro cepas diferentes de la gripe. Algo es algo. El Gobierno Nacional consiguió solo doce dosis para minimizar riesgos de esa otra infección más controlable y habitual en el país pero que, sumada a la nueva peste, podría causar un estrago mortal en organismos sanos. Para conocer la verdadera cúspide del poder político en la Argentina basta con saber quiénes recibieron esa inyección preventiva. Son el presidente de la República, Alberto Fernández, y once personas que son los funcionarios y familiares con quien él interactúa buena parte del día, todos los días. Según fuentes gubernamentales, entre los que se encuentran algunos de los nombrados, los inmunizados contra las diferentes gripes fueron, además de Fernández, la primera dama, Fabiola Yáñez; la secretaria Legal y Técnica, Vilma Ibarra; el jefe de Gabinete, Santiago Cafiero; el secretario General de la Presidencia, Julio Vitobello; el jefe de asesores de la Casa Rosada, Juan Manuel Olmos; y el vocero gubernamental; Juan Pablo Biondi, entre otros pocos, incluido algún familiar directo del primer mandatario. La llegada del coronavirus al poder, en modo figurado, empezó tarde. Aunque las medidas para mitigar su expansión se tomaron desde ese momento muy rápido. El 19 de marzo pasado, Fernández anunció que todo el país, salvo excepciones del mundo del trabajo y la economía, entraría en un aislamiento obligatorio. Había tomado la decisión dos días antes, en una reunión en la Quinta de Olivos en la que escuchó los consejos no solo de su ministro de Salud, Ginés González García, si no también del ministro de la misma área pero de Capital Federal, Fernán Quirós. Los acompañaban el jefe porteño, Horacio Rodríguez Larreta, y el gobernador de Buenos Aires, Axel Kicilloff. Éste último fue el único que planteó que una medida extrema cómo el aislamiento casi total afectaría a la economía, contaron fuentes que conocen la trastienda de ese encuentro. Fernández pasó el fin de semana analizando, ahora, la extensión de la medida que tenía como último día al 31 de marzo. Las posibilidades son dos. El aislamiento tendría como nuevo límite el 13 de abril. O podría ir aun más allá. El Presidente lo anunciaría mañana o el martes, de acuerdo a la versión extraoficial de ministros del Gabinete. Más allá de la fecha estipulada en la nueva medida de confinamiento, todo indica que si el Presidente considera necesario volver a correr el límite más allá de semana santa, lo hará. Fernández informó oficialmente el inicio del confinamiento casi total el 19 de marzo. Ese mismo día difundió una carta al \"querido pueblo argentino\" vía la web de la Casa Rosada. El texto indica la gravedad que le da el Gobierno a la pandemia. El Presidente escribió que si la sociedad era indiferente a la medida, los \"científicos\" le habían asegurando que se contagiarían de coronavirus \"la mayoría de los argentinos\". Su descripción del estado de situación fue éste: dijo que la ciudadanía enfrentaba a \"nuestro mayor desafío del siglo XXI\". Días antes de que se cumplan sus primeros cien jornadas como Presidente de la Nación, creía que su mandato sería evaluado por posibles logros económicos, e incluso por una reforma de la Justicia. Sueños viejos en un mundo nuevo. Hoy, el Gobierno se encuentra enfocado en su totalidad a mitigar el virus que trastocó al mundo. Las cifras frías de números de contagiados y muertos por el Covid-19 que se notifican de modo oficial están retrasadas, admitieron fuentes oficiales y técnicos de la salud que asesoran a Fernández. Ocurre que el Ministerio de Salud de González García, no logró aun entregar los 35 mil kits para testear en las provincias a los posibles enfermos de esta pandemia. Esos análisis se siguen realizando en el único organismo público que puede hacerlos, el Instituto Malbrán. Ayer por la tarde, el ministerio de Salud envió un cronograma de entrega de kits a los gobernadores y al jefe porteño. Clarín accedió a ese documento, que indica que a la gran mayoría de las provincias le corresponden mil tests. La fecha de entrega era ayer. No pasó.  La provincia de Chaco recibirá dos mil kits. Igual que Córdoba. Que Santa Fe. Y que Tierra del Fuego. A la Ciudad de Buenos Aires se destinarán tres mil de esos reactivos. A los que se sumarán mil más para el Hospital Pediátrico Garrahan. La Provincia de Buenos Aires, con su inabarcable conurbano, tendrá cuatro mil testeos. Y mil más para el Hospital Posadas, ubicado en El Palomar. Los casos se complejizan de acuerdo a cada distrito. El gobernador de Jujuy, Gerardo Morales, espera esos testeos para evacuar dudas que podría, viralizarse, en el sentido figurado y literal del término. Uno de los casos positivos que detecto esa provincia del norte corresponde a un soldado que llegó a bordo de un colectivo junto a veinte compañeros de la escuela de suboficiales Sargento Cabral, de Buenos Aires. Los médicos se estremecieron cuando escucharon que el soldado contó que en esa dotación dormían doscientos militares más en el mismo ambiente. Todos tosían, afirmó. Aun no pudieron testearse ni siquiera a sus compañeros que volvieron con él a su Jujuy natal. Fernández se convenció de que el Covid-19 traería graves problemas para la Argentina cuando se detectó el primer caso. Fue el 3 de marzo. El ministro González García estaba seguro que el Covid-19 llegaría en el otoño. Fernández lo defiende: \"Siempre con honestidad intelectual\". Hacía pocas semanas que Fernández había vuelto de una gira por Europa. La unica mandataria, que le habló del Covid-19 fue la Canciller de Alemania, Ángela Merkel, contaron fuentes inobjetables de Presidencia. \"¿Qué piensa del coronavirus?\", le preguntó ella en una cena oficial. El Presidente repitió el análisis de su ministro: \"Falta\". Merkel insistió: \"¿En cuánto calculan las perdidas económicas por la pandemia?\". Y agregó: \"Nuestros estudios dicen que la economía perderá 600 mil millones de euros\". Fernández quedó admirado por su inteligencia. Hoy, la admira todavía más. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-funciona-call-center-recibio-27-mil-denuncias-violaciones-cuarentena_0_EH9Defn9m.html","date":"28/03/2020 - 19:43","title":"Coronavirus en la Argentina: un día en el call center que recibe denuncias por violaciones de la cuarentena","abstract":"Clarín recorrió el lugar donde funciona el 134. Se trabaja en silencio y con protección para evitar contagios.","author":"Lucía Salinas","key_words":"CoronavirusEspecial Clarín","body":"La puerta de vidrio principal es explícita al dar la bienvenida. Un número basta para entender a dónde se ingresa:134. Los teléfonos no suenan, no aturden, todos es receptado por una central y allí, cada denuncia es dirigida a la computadora de un operador. Hay entre cada uno de ellos un espacio vacío, pese a que los turnos no son extensos, se tomaron recaudos de distancia y de higiene en medio de la cuarentena total decretada hace una semana. Allí, donde hace años se recibían los llamados al 911, se registraron desde el 17 de marzo a la fecha 27.319 denuncias. A la medianoche cierra el call center tras una intensa jornada de acusaciones telefónicas y consultas de las más variadas. Un centro de comando pero en absoluto silencio. Los teléfonos allí no suenan de forma intermitente, pisándose entre sí. En aquel espacio de 25 metros por 10, todo funciona en un tono de voz perceptible para quien está del otro lado de la llamada, eso sólo basta. “Sería un mundo de ruidos”, dijeron al explicar cómo funciona aquel centro de denuncias. Distancia entre los operadores: una de las medidas de seguridad por la pandemia. El 134 es la línea telefónica habilitada por el ministerio de Seguridad de la Nación para recibir denuncias sobre gente que viola la cuarentena. Los mismos ciudadanos llaman y cuentan sobre aquellos que no cumplen con el decreto presidencial. Comenzó a funcionar oficialmente el 17 de marzo, pocos días antes de la firma del Decreto de Necesidad y Urgencia (DNU) que condujo al país a resguardarse en sus domicilios como medida preventiva frente a la pandemia del coronavirus. Las llamadas no decrecieron. El primer día, se registraron 3.286 denuncias. A la fecha ese número llegó a 27.319 pero sólo un universo de 2.000 casos fueron derivados al Comando Unificado que analiza cuáles de todos esos llamados podrían terminar en la justicia, previo a una serie de controles para corroborar si esas personas se encuentran incumpliendo la cuarentena. Todo llega \"al 134\" como refieren quienes trabajan allí, ubicado sobre la calle México 12, la histórica sede de Azopardo donde se realizaban los pasaportes antiguamente. “Coordinación de recepción y gestión de denuncias”, versa el cartel sobre las dobles puertas de vidrio. En su interior entre ocho y diez operadores trabajan por turno en boxes individuales, identificados con un número de fondo azul, ese color predomina en la gráfica. Todo se encuentra bien delimitados y con una  marcada distancia que llaman la atención a simple vista: un espacio vacío de por medio se convierte en una frontera invisible entre ellos. “Siete por siete”, es el régimen de funcionamiento del Centro 134. El día inicia a las ocho de la mañana. Los miles de llamados llegan a una central telefónica y desde allí se hace la distribución de comunicación para cada operador que cumple turnos de 4 a 7 horas. Cada denuncia es dirigida a la computadora de un operador. Sentados allí, cada uno en su box, con dos monitores y con sus respectivos headsets (auriculares con micrófono), están preparados. Conocen los códigos: son alertados por un sonido inconfundible, entonces saben que tienen una llamada asignada y comienzan con un despliegue de consultas para receptar aquella denuncia. Dependen de cuánto dure esa conversación, le será derivada otra comunicación. Hay dos grandes grupos al momento de diferenciar las llamadas que llegan al 134, las centradas en las denuncias y las que revisten calidad de consultas. Dentro del primer grupo, la mayoría son realizadas por ciudadanos que se “comunican con una preocupación genuina por distintos tipos y formas de incumplimiento, aportando la mayor cantidad de datos sobre la situación descripta”, explicaron a Clarín. Estas denuncias se derivan al Comando. El universo de consultas es de lo más variados, “desde cuestiones que tienen que ver con padres separados que quieren asesorarse en relación a la visitas de sus hijos, ciudadanos que solicitan que se explique a sus familiares que conviven con ellos que deben respetar la cuarentena, empleados que son obligados a concurrir a sus lugares de trabajos sin encontrarse dentro de la excepciones, hasta consultas sobre si se pueden organizar reuniones en los salones de usos múltiples de los edificios o si se puede realizar ejercicio físico u organizar fiestas dentro de los barrios privados”. Definitivamente, no se encuentran estas consultas dentro de las funciones del 134, pero los operadores asesoran igual y cuando se trata de cuestiones más específicas realizan la derivación al ministerio correspondiente. Algunos llamados inevitablemente, hacen que esbocen una sonrisa, más de uno se siente identificado con las preguntas iniciales que todos se realizaron cuando comenzó la cuarentena total. Desde el 17 de marzo a la fecha, la línea 134 recibió 27.319 denuncias. No hay uniformes de trabajo para estos días, pero sí un estricto protocolo de limpieza y distanciamiento obligado. El saludo es generalizado, algunos con el codo, las precauciones son extremas. Por ello también, los turnos no son extensos para evitar que pasen muchas horas juntos. Mientras se reciben las denuncias, una tras otra, el equipo de limpieza irrumpe en ese espacio de paredes blancas, cumpliendo las tres rondas diarias de desinfección. El alcohol en gel está distribuido a una distancia media y es parte de la rutina: al concluir cada turnos, los operadores son responsables de limpiar sus elementos de trabajo y como una suerte de pase de posta, quien ingresa a ocupar ese box, cumple con el mismo procedimiento. El último turno concluye a la medianoche, hasta el día siguiente donde todo vuelve a comenzar. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-obra-publica-salvo-construccion-hospitales-quedo-frenado_0_y9mbPJ0lM.html","date":"28/03/2020 - 19:27","title":"Coronavirus. Obra pública: salvo la construcción de hospitales todo quedó frenado","abstract":"El Gobierno realiza ocho hospitales de emergencia y termina dos, como el que visitó este lunes el Presidente. Luego del pico de la pandemia, empezarán con obras de cercanía en los municipios. Nada antes de mayo.","author":"Pablo de León","key_words":"CoronavirusAlberto FernándezSalud","body":"Alberto Ángel Fernández inicia sus reuniones con el mismo tono: amigable pero al mismo tiempo, exigente. Así se mostró delante de los 24 intendentes del conurbano que fueron hasta la Quinta Presidencial de Olivos, donde se abordó el tema de cómo se afrontará la crisis del coronavirus en el cordón bonaerense y en la Ciudad de Buenos Aires, la geografía donde más afectados hay y habrá durante esta pandemia. Allí se habló de la circulación de los argentinos, del transporte y de la situación sanitaria, cuya estructura se está trabajando a toda velocidad para ampliarla antes del pico de la enfermedad que se avecina. Por eso, el tema de la obra pública apareció en la cita con los municipios bonaerenses y la ciudad que gobierna Horacio Rodríguez Larreta: todo ahora será para lo inmediato y urgente contra el coronavirus y luego, se podrá hablar de realizar otras tareas, que la economía y el sector de la construcción necesitará para su reactivación. Trabajadores en los hospitales que terminan de construir en la provincia de Buenos Aires desde el Ministerio de Obras Píublicas La energía de la obra pública hoy está puesta en dos direcciones: la construcción y terminación de hospitales y la preparación de salas de atención. Los hospitales son dos a terminar en La Matanza (uno pronto a finalizar, otro más lento por cómo fue vandalizado), unos ocho Hospitales Modulares de Emergencia (en las localidades bonaerenses de Florencio Varela, Quilmes, Tres de Febrero, Hurlingham y Moreno y en Resistencia, el Gran Rosario y Córdoba) y otros dos hospitales del PAMI, ubicados en Esteban Echeverría y en Ituzaingó. A este último, la titular de la obra social de jubilados y pensionados, Luana Volnovich, mudó su despacho para estar encima de que sea terminado a la brevedad, para atender al sector más perjudicado por la pandemia, como son los adultos mayores. Los ocho hospitales modulares fueron presentados por el ministro Gabriel Katopodis, hombre de estrecha confianza de Alberto Fernández y el nexo con la mayoría de los intendentes bonaerenses, hoy más en sintonía con el Presidente que con el gobernador de la provincia Axel Kicillof. De esa relación estrecha con los alcaldes surgirá fuerte el cumplimiento de lo hablado con el propio Alberto: conseguir que en el Conurbano se llegue al número de 10 mil camas disponibles. Son camas de tres niveles: de terapia, hospitalarias y de aislamiento; para este último ítem, se recurrirá a hoteles y clubes, que faciliten sus instalaciones. Además de eso, desde el Ministerio de Obras Públicas de la Nación se avanza ya con 50 a 60 obras de impacto sanitario, que van desde una sala con 30 camas en Pilar, hasta un hospital en Formosa y otro en Neuquén y una instalación para mantener 100 personas aisladas en Lanús, territorio donde manda un intendente de Cambiemos, como Néstor Grindetti. Alberto Fernández sobrevoló hospitales sin terminar de La Matanza junto al ministro de Obras, Gabriel Katopodis. Captura video Para eso, el ministerio armó un modo de trabajo a distancia, para no retrasar las obras: se harán certificaciones de avance de obra on line y se procederá a la digitalización de los certificados. Para después del pico de la pandemia quedará el turno del inicio de las obras de cercanía, acciones centralizadas en el difícil Conurbano. Eso ya fue materia de diálogo con Gerardo Martínez, el líder de la UOCRA. En la Unión Obrera de la Construcción, el impacto de la crisis ha sido demoledor: esa actividad fue incluída en el decreto nacional como “esencial” pero hay provincias que han decidido su paralización; así lo hizo el santiagueño Gerardo Zamora, en acuerdo con UOCRA. De todos modos, en cuanto a obra de hospitales y las demás de infraestructura sanitaria, en algunos casos se ven afectadas por no lograr la provisión normal de materiales y que se logre, adecuadamente, el traslado de los trabajadores al lugar de trabajo. Esas obras que se piensan para el “post pico” del coronavirus son pequeñas obras de cercanía, como cloacas o veredas, donde ya se pueda trabajar con cuadrillas que empiecen a mover la economía de los principales distritos de la provincia de Buenos Aires. Para ese plan, se habla de 7 mil millones de pesos inyectados desde Nación, con convenios y proyectos armados en los municipios que requieren poca logística. Para después de eso, y cuando Argentina supere la crisis sanitaria que se espera se acentúe en el mes de abril, llegará el turno de los gobernadores. En las provincias no ven la hora de que se pueda arrancar con un plan que ya tiene pergeñado el gobierno de Alberto Fernández para destinar 100 mil millones de pesos en obra pública en todo el país. Pero para eso falta mucho, ya que no se sabe cuál es el desenlace de esta pandemia. Lo que sí queda claro, tanto en Nación como en las intendencias, que tras la crisis sanitaria, se apuntará a una flexibilización de métodos para iniciar la acción rápidamente. Tal vez sea una enseñanza que la experiencia de esta crisis dejará.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/intendentes-cambiemos-pediran-kicillof-utilizar-fondos-obras-publicas-salud_0_GMRorg0bL.html","date":"28/03/2020 - 19:10","title":"Intendentes de Cambiemos le pedirán a Kicillof utilizar fondos de las obras públicas para salud","abstract":"Así lo anuncio el intendente de Tres de Febrero, Diego Valenzuela. Reclamó que los fondos para obras públicas puedan usarse también para gastos sanitarios.","author":[],"key_words":"Coronavirus","body":"El intendente de Tres de Febrero, Diego Valenzuela, anunció hoy que los jefes comunales de Cambiemos \"pedirán una reunión\" con el gobernador bonaerense, Axel Kicillof, para proponerle que el fondo de infraestructura municipal se utilice para atener \"gastos sanitarios\" en los distritos ante la pandemia de coronavirus. \"Salió el fondo de infraestructura municipal, que es para obras, y ahora a nosotros nos parece que una parte de ese fondo se tiene que usar en los gastos sanitarios. Sería un contrasentido estar haciendo una vereda cuando necesitamos una cama de internación. Es algo que queremos plantear\", indicó Valenzuela en diálogo con FM Milenium. En ese sentido, el jefe comunal de Tres de Febrero recordó que la fuerza opositora reúne 60 intendentes en territorio bonaerense, que sientes que \"tienen mucho que aportar\" en el contexto de la emergencia sanitaria. \"Hemos hecho planteos y los vamos a volver a hacer en torno de darnos los instrumentos a los municipios para atender la crisis sanitaria. En general, encontramos más eco en el Gobierno nacional. Vemos más proactividad en la Nación. Quizás estamos teniendo buena ayuda en el alimento de Nación y nos falta un poco de Provincia\", sostuvo. Los municipios, fundamentó, \"somos receptores de todas las demandas, tratamos de ayudar en el terreno sanitario, en el terreno del alimento, de la seguridad, del control del aislamiento\". Valenzuela se refirió a las acciones que la comuna implementa para mitigar la pandemia de coronavirus y dijo que \"estamos convirtiendo un polideportivo en una sala de internación con supervisión médica\". Por otra parte, el dirigente de Cambiemos opinó que \"es algo histórico lo que está pasando y va a generar, por lo menos en un trimestre, un shock muy fuerte de recesión que se agrega a lo que ya teníamos\". \"Hemos hecho un acuerdo con (el ministro de Desarrollo Social) Daniel Arroyo para atender la demanda alimentaria. Nos sentimos acompañados por la Nación en esta etapa como para poder abastecer a las familias que no están laburando, que no son un montón y las Pymes\", subrayó. El jefe comunal también consideró que \"mientras atendemos la salud, hay que también prestarle atención a la cuestión económica, productiva y del empleo\". En otro orden, el intendente defendió el aislamiento social obligatorio dispuesto por el gobierno nacional y dijo que \"hay que ser estrictos en eso\". \"Me he unido con otros cinco intendentes del oeste, con gran pluralismo político, estamos haciendo punto de control en conjunto\". Todos los días salgo un rato con la camioneta y el altavoz, le hablo a la gente y les digo que es muy importante quedarse en casa\", puntualizó. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-gobierno-dara-hospedaje-alimentacion-asistencia-sanitaria-argentinos-varados-exterior-necesiten_0_-ED91qKIS.html","date":"28/03/2020 - 18:53","title":"Coronavirus: el Gobierno le dará “hospedaje, alimentación y asistencia sanitaria” a los argentinos varados en el exterior que lo necesiten","abstract":"Lo aseguró el canciller Felipe Solá, quien destacó que se desplegó “el mayor plan de asistencia consular de la historia”.","author":[],"key_words":"CoronavirusFelipe SoláÚltimas Noticias","body":"En medio de la crisis desatada por la pandemia de coronavirus, el Gobierno aseguró este sábado que le garantizará \"hospedaje, alimentación, asistencia sanitaria y toda otra necesidad básica\" a los argentinos que quedaron varados en el exterior y no tienen \"otras alternativas\". <U+200B>El canciller Felipe Solá<U+200B> firmó la resolución que crea el \"programa de asistencia de argentinos en el exterior varados en el marco de la pandemia de coronavirus\". También lo anunció desde su cuenta en Twitter, en la que destacó que se desplegó \"el mayor plan de asistencia consular de la historia\". \"Nuestros consulados y embajadas tienen la instrucción de garantizar hospedaje, alimentación, asistencia sanitaria y toda otra necesidad básica a aquellas personas que no tengan otra alternativa. Seguiremos caso por caso hasta que puedan regresar\", destacó Solá. Es que aún son miles los argentinos varados en distintas partes del mundo y que esperan regresar en alguno de los vuelos de repatriación, pero deberán esperar debido a la decisión del presidente, Alberto Fernández de suspenderlos. Remarcó Solá que la cancillería coordinó \"el regreso de decenas de miles de argentinos en circunstancias excepcionales\", y creó \"programa para compatriotas en situación de vulnerabilidad que aún siguen en el exterior\". Nuestros consulados y embajadas tienen la instrucción de garantizar hospedaje, alimentación, asistencia sanitaria y toda otra necesidad básica a aquellas personas que no tengan otra alternativa. Seguiremos caso por caso hasta que puedan regresar. La resolución que le dio caracter oficial a la creación del \"programa de asistencia de argentinos en el exterior varados en el marco de la pandemia de coronavirus\", señala que únicamente serán asistidos quienes estén \"en una situación de vulnerabilidad que no les permita resolver la cuestión por sus propios medios\". La decisión del Gobierno llevará algo de tranquilidad a muchos de los miles de argentinos que continúan fuera del país esperando regresar y recibieron con angustia la decisión del presidente Alberto Fernández de suspender los vuelos de repatriación. Sin embargo, este sábado el presidente de Aerolíneas Argentina, Pablo Ceriani adelantó que en poco tiempo habría nuevos vuelos aunque \"más espaciados\" que los 42 que se realizaron en las últimas dos semanas. Dijo que \"probablemente entre mañana o pasado\" el Gobierno dictará una nueva normativa para los vuelos de repatriación y dio a entender que la línea aérea estatal seguirá trayendo argentinos desde Brasil y Estados Unidos. En declaraciones a CNN Radio, Ceriani señaló que los dos vuelos de Aerolíneas de este sábado, provenientes desde San Pablo (Brasil), constituyen el cierre del ciclo de 42 vuelos \"especiales\" que comenzaron el 17 de marzo y que fueron suspendidos (junto con los vuelos de otras aerolíneas extranjeras) a través del Decreto 16.104, aunque dio a entender que ese decreto no significa que no vaya a haber más repatriaciones hasta el 14 de abril. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-pandemia-multiplica-tarea-curas-villeros-conurbano_0_hOD2n4jLB.html","date":"28/03/2020 - 18:14","title":"Coronavirus: la pandemia multiplica la tarea de los curas villeros en el conurbano","abstract":"Luego de reunirse con el presidente Alberto Fernández, contaron cómo aumentaron la entrega de comida y convirtieron capillas y escuelas en merenderos y albergues.","author":"Sergio Rubin","key_words":"IglesiasCoronavirus","body":"En pocos días el coronavirus convirtió las capillas y los colegios parroquiales de las villas en comederos o albergues para adultos mayores. En cada aula suele haber un máximo de tres camas. “Es la alternativa que ofrecemos a los abuelos que viven hacinados” en sus casas, dice un cura villero que se desempeña en el Gran Buenos Aires. Cuenta que, además, debieron multiplicar las comidas y las raciones en sus comedores comunitarios. “Por caso, si dábamos almuerzo, ahora también cena y si antes eran 30 ahora son más y la expectativa es que serán muchos más”, señala. ¿Y no entra en contacto entre si mucha gente?, preguntamos. “Con respecto a los abuelos procuramos que estén en lo posible bajo una inspección médica”, responde. “En cuanto a la comida, estamos distribuyendo un creciente número de viandas en recipientes descartables”, agrega. El sacerdote lo cuenta con sencillez, sin hacer alarde. Pero lo cierto es que ello supone un enorme esfuerzo con la ayuda de abnegados voluntarios anónimos y el imprescindible aporte del Estado y las donaciones de empresas y particulares. Es parte de la respuesta que están dando ante la amenaza del coronavirus en las zonas más desguarnecidas: los cientos y cientos de asentamientos donde viven cientos de miles de personas, muchas hacinadas, sin agua potable ni cloacas. Y que dependen de las changas –hoy suspendidas por la cuarentena- para llevar el sustento diario a sus hogares. Aislarse y lavarse las manos con agua y jabón con frecuencia es en muchos de esos barrios una quimera. Y a veces parece más recomendable que no permanezcan encerrados en sus precarias viviendas. De todas formas, son conscientes de que la situación puede complicarse si el Estado no aumenta sobre todo la ayuda alimentaria e incluso la económica como se lo advirtió días pasados un grupo de curas villeros a Alberto Fernández durante un encuentro en la residencia de Olivos convocado por el presidente. No obstante, el conocido padre José María “Pepe” Di Paola, que se desempeña en villa “La Cárcova”, en José León Suárez, uno de los que participó del encuentro, dijo que por ahora no ve “signos de desbordes sociales. Veo a la gente bien dispuesta. Entiende que estamos viviendo un tiempo muy difícil. Pero hay que centrarse en la ayuda permanente y comunicar de un modo adecuado a la gente de nuestros barrios, con realismo, sin mensajes frívolos”. El padre Nicolás “Tano” Angelotti, cuya parroquia tiene jurisdicción sobre los barrios Puerta de Hierro, 17 de Marzo y San Petersburgo, en La Matanza, cree, sin embargo, que las cosas pueden complicarse a medida que se prolongue la cuarentena. “Si en nuestros barrios hay hambruna los habitantes van a salir a trabajar por más que se expongan ellos mismos y expongan a todos”, afirma. Y señala que “en nuestros barrios el tema social está por encima del tema de salud, por más que vaya de la mano. Si no se resuelve el tema social, no vamos a poder cuidar la salud”. Como el padre Pepe y tantos otros curas villeros, Angelotti también amplió la oferta de comida y de alojamiento en estos últimos días. Pero, además está disponiendo un gran polideportivo de su parroquia para convertirlo, llegado el caso, en un hospital de campaña. Pero los curas villeros no solo necesitan que se refuerce la ayuda alimentaria y económica. También esperan que el Estado cumpla con la promesa del envío suficiente de kits sanitarios, que incluyen entre otros elementos, alcohol en gel, para distribuir entre los pobladores. Además, algunos –como el caso del padre Pepe- han llegado a alquilar una casa para las personas en situación de calle, un grupo no siempre debidamente contemplado. De hecho, la Comunidad San Egidio, que recorre por las noches barrios de la ciudad de Buenos Aires llevándoles alimento manifestó su preocupación porque es asistencia está suspendida. Los frentes son varios. Uno no menor es la atención sanitaria si se tiene en cuenta que muchos habitantes de las villas se atienden en hospitales de la ciudad de Buenos Aires. Por eso, un grupo de curas villeros, religiosas y dirigentes sociales difundieron una declaración en la que dicen entre otras cosas que durante la emergencia “es necesario ampliar los días (a sábado, domingo, y feriados) y los horarios de atención de los centros de salud cercanos a nuestros barrios; como también contemplar que los módulos hospitalarios móviles anunciados por las autoridades nacionales, se ubiquen en las cercanías de villas y asentamientos”. Así las cosas, el desafío de los sacerdotes de las villas –que ya venían sobrecargados por el parate económico- se agigantó por la amenaza del coronavirus. Pero todo lo que ellos hagan con sus voluntarios y el aporte público y privado puede ser clave con el paso de los días para garantizar la paz social. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-gobierno-denunciara-penalmente-quisieron-cobrar-hacer-tramite-ingreso-emergencia_0_GYn0V3qgH.html","date":"28/03/2020 - 17:48","title":"Coronavirus en Argentina: el Gobierno denunciará penalmente a quienes quisieron cobrar por hacer el trámite para el ingreso de emergencia","abstract":"Lo aseguró el titular de la ANSES, Alejandro Vanoli, y aseguró que “se empieza a terminar el país de los vivos”.","author":[],"key_words":"CoronavirusAnsesÚltimas Noticias","body":"El Gobierno aseguró este sábado que denunciará penalmente a quienes quisieron cobrar para realizar el trámite de ingreso familiar de emergencia de $ 10.000 que se otorgará para mitigar el impacto de la crisis desatada por el coronavirus<U+200B>. \"El lunes presentaremos una denuncia penal contra quienes hemos detectado queriendo lucrar con la necesidad de la gente, pretendiendo cobrar por un trámite gratuito como el acceso al Ingreso Familiar de Emergencia. Se empieza a terminar el pais de los vivos\", lanzó el director ejecutivo de la Anses, Alejandro Vanoli. La inscripción para el bono que se pagará desde el 15 de abril comenzó el viernes en la página de la Anses. El Gobierno detectó que hubo quienes quisieron cobrar por ese trámite y los demandará penalmente. El propio Vanoli informó que más de 17 millones de personas visitaron la web y que se registraron 3,5 millones para percibir ese ingreso. El lunes presentaremos una denuncia penal contra quienes hemos detectado queriendo lucrar con la necesidad de la gente, pretendiendo cobrar por un trámite gratuito como el acceso al Ingreso Familiar de Emergencia. Se empieza a terminar el pais de los vivos @alferdez 31 de marzo, según la terminación del DNI. Una vez finalizada la preinscripción, ANSES analizará la información y podrá solicitar datos complementarios, por ejemplo, una cuenta bancaria para el pago COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-gobierno-limita-exportacion-concentra-produccion-insumos-medicos-criticos_0_h48MxN3YW.html","date":"28/03/2020 - 17:42","title":"Coronavirus en Argentina: el Gobierno limita la exportación y concentra la producción de insumos médicos críticos","abstract":"También analiza la baja de aranceles para la importación de productos esenciales en medio de la pandemia.","author":"Guido Carelli Lynch","key_words":"CoronavirusAlberto FernándezMatías Kulfas","body":"El Gobierno se concentra en la producción y en el abastecimiento de insumos médicos críticos para contener el avance del coronavirus. Se limitarán las exportaciones de los mismos, lanzan una línea crédito para investigación y buscan empresas que puedan producir los insumos. También, avanzan con una baja de los aranceles de importación para esos productos. El presidente Alberto Fernández firmó el viernes un decreto simple -que este sábado se publicó en el Boletín Oficial- para que algunos de los productos esenciales requieran un permiso especial para ser exportados aun en el Mercosur. En la práctica se limitarán las ventas al extranjero y los países vecinos para garantizar la demanda local. Además, en los próximos días se publicará una nueva normativa para disminuir los impuestos a la importación de los productos de primera necesidad para contener la pandemia: guantes, mascarillas, respiradores, entre muchos otros. El ministerio de Desarrollo Productivo, que comanda Matías Kulfas, en tanto, avanza en un plan para reconvertir industrias en productoras de los insumos; para reemplazar importaciones; para que pymes escalen la producción de los mismos y, por último, para identificar emprendedores que puedan desarrollarlos. Entre los productos alcanzados por el decreto presidencial, que ahora requerirán un permiso especial, que en la práctica prohibirá su exportación masiva, se cuentan diferentes tipos de alcoholes, paracetamol, detergente, guantes para cirugía, mascarillas, laringoscopios, tubos endotraqueales, cánulas nasales y bombas de infusión, entre muchos otros. En tanto, la Agencia Nacional de Promoción de la Investigación, el Desarrollo Tecnológico y la Innovación (Agencia I+D+i), a cargo de Fernando Peirano, anunció la convocatoria de una línea de crédito para investigadores de $300 millones. Operativo para repartir respiradores en las provincias. Investigadores envían por esta horas su propuestas para desarrollar tratamientos, reactivos, respiradores y kits rápidos. “Es una convocatoria especial extraordinaria para acelerar y redirigir proyectos que están en la agencia, que hoy son más 7.800. Queremos soluciones para pandemia para dentro 6 meses o un año”, señalan en la dependencia de Peirano. Por ejemplo: termómetros que habían sido pensados inicialmente para obras de ingeniería podrían reutilizarse ahora en la detección masiva de síntomas del Covid-19. Se recibirán propuestas hasta el 10 de abril y cada una podrá solicitar fondos por una suma máxima en pesos equivalente a US$ 100.000. \"Al momento de la selección, se priorizará aquellos proyectos que se propongan obtener resultados dentro de los primeros 60 días pero serán de igual interés aquellos que puedan generar soluciones en los próximos seis meses\", se informa en la convocatoria. En el ministerio de Matías Kulfas, en tanto, se concentran en la forma de producir en la Argentina algunos de los productos esenciales. Desde la semana pasada la secretaría de Industria de ese ministerio monitorea potenciales proveedores y su capacidad productiva en el medio de la emergencia sanitaria. También, con los ministerios de Salud y de Ciencia y Tecnología realizan un relevamiento de las capacidades de los laboratorios. Operativo para repartir respiradores en las provincias. Además, estudian el reemplazo de insumos provenientes de China y Corea del Sur con una lista de proveedores alternativos. La capacidad ociosa de algunas fábricas colabora. En el diagnóstico detallado de la situación de los productores de insumos críticos que tiene Desarrollo Productivo, el ítem más delicado es el de los insustituibles respiradores. En los informes se explica cuánto podrían aumentar -escalar- su producción en los próximos meses. Hay una planta cordobesa que podría fabricar hasta 80 por día, según el informe oficial, pero atraviesa una tormenta financiera. Y otra que produce 3 por día y podría llegar a producir 30 si fusionara su trabajo con autopartistas. También se identifican otras empresas que podrían servir para ensamblar las mismas, como determinadas fábricas de plástico. El ministerio de Salud concentra la importación de respiradores. Jujuy, Mendoza, Misiones y Chubut, por ejemplo, habían señado la compra de respiradores, pero el Gobierno decidirá sobre los destinos de los mismos. “Estamos distribuyendo todos los respiradores y los insumos con racionalidad a todo el país para que estén donde hagan falta. La única forma de distribuir con equidad un recurso escaso es que lo manejemos centralizadamente”, sostuvo Ginés González García este sábado antes de autorizar el envío de respiradores a las provincias del Norte. PJB COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/agencia-mundial-energia-atomica-manda-argentina-equipos-ultima-generacion-detectar-coronavirus_0_Wh_AlBPRR.html","date":"28/03/2020 - 17:40","title":"La agencia mundial de energía atómica manda a Argentina equipos de última generación para detectar el coronavirus","abstract":"El director de la OIEA, Rafael Grossi, informó que enviará dos equipos RT-PCR a pedido del gobierno argentina. En base a su técnica, tardan entre “6 y 8 horas” en detectar el virus, frente a las 24 que requieren los convencionales.","author":"Daniel Santoro","key_words":"Energía NuclearCoronavirus","body":"El organismo Internacional de Energía Atómica (OIEA) mandará a la Argentina dos equipos de tecnología de punta llamados RT-PCR para aumentar la capacidad de detección del coronavirus. Los equipos RT-PCR pueden detectar un virus en un período que va entre \"6 y 8 horas\" frente a las 24 que tarda un equipo convencional. El director general  de la OIEA, Rafael Grossi, informó que el envió se canalizará a través de la Comisión Nacional de Energía Atómica (CNEA). Cada equipo tiene el tamaño de una fotocopiadora. “Nos hicieron un pedido de dos unidades, estamos encargándonos de adquirirlas (en Europa) y hacer todo lo necesario para enviarlas lo antes posible. Tampoco es muy fácil en este momento de cielos cerrados. Pero lo vamos a hacer”, dijo Rossi en declaraciones a radio Millenium. La OIEA fue el primer organismo en revelar en el 2007 que el submarino San Juan había naufragado. Los equipos valen 130 mil dólares cada uno y serán enviados en forma gratuita. “Estamos haciendo todo lo posible para que ese material llegue a Argentina y a los países que lo pidieron: casi toda África, en América Latina la gran mayoría de los países y muchos de Asia”, explicó. Grossi, un diplomático argentino, contó que “en tiempos normales hubiéramos traído a los expertos a nuestros laboratorios para entrenarlos aquí en Viena pero no se puede y hay que hacerlo todo remotamente. Hay que hacerlo porque es la exigencia del día\". Los equipos funcionan en base al proceso llamado reacción en cadena de la polimerasa de transcripción inversa, o RT-PCR. Las pruebas de RT-PCR que desarrollaron inicialmente utilizaron marcadores de isótopos radiactivos para detectar la presencia de material genético específico de un virus. El refinamiento posterior del método ha llevado al uso de marcadores fluorescentes para la detección, explica la OIEA en su página web. El laboratorio del OIEA en las afueras de Viena ha desarrollado previamente pruebas de kits para el ébola, el zika y la peste porcina africana, entre otros, que fueron exitosos frente a esas pandemias. El canciller de los Estados Unidos, Mike Pompeo, llamó ayer a Grossi y le anunció que su país donaba 5 millones de dólares para avanzar con la compra y entrega de estos equipos. Grossi explicó que “nuestros técnicos y expertos de la OIEA son muy experimentados en este tipo de equipamiento y a partir del desencadenamiento de la crisis del coronavirus, empezamos a tener pedidos que superaron todas las expectativas. Tengo más de 100 pedidos de países solicitándole a la OIEA ayuda en cuanto a la provisión de estos equipos”. “Estamos trabajando muy intensamente y en estrecha colaboración con mi colega, el Director General de la Organización Mundial de la Salud y estamos enviando equipos lo más rápidos que podemos, por supuesto sin ningún tipo de costo para los países que lo piden. Son donaciones nuestras. Estamos dando entrenamiento a los expertos y tecnólogos que lo tienen que utilizar”, agregó. Cuando se le preguntó si los equipos podrán llegar e instalarse a tiempo en la Argentina, el embajador respondió que \"más allá de esta emergencia que va a pasar, este tipo de equipos son muy importante de tenerlos siempre”. “Los utilizamos con mucho éxito en crisis como la de fiebre porcina y la del ébola. Son equipos que a vos te permiten identificar un virus con muchísima más rapidez que los convencionales, en pocas horas. No solamente identificas la presencia, sino además la intensidad y la virulencia de la presencia del virus en la persona afectada\", dijo. Explicó que \"los sanitaristas que saben nos enseñan que en esto es importantísimo poder hacer una curva de cuanta gente potencialmente afectada y en este sentido tener un diagnóstico rápido de lo que está pasando es fundamental para atacar el problema.\" Consultado por el costo de los equipos, respondió que \"saldrían aproximadamente entre 100 mil y 120 mil dólares cada uno. Tenés que agregarle a eso los reactivos, el equipo de protección de bioseguridad... Se hacen unos 130 mil dólares por equipo en total. La OIEA está también gestionando donaciones de Canadá, Japón y otros países desarrollados. \"Se ha establecido una célula de crisis en los organismos de Naciones Unidas dirigidos por la OMS y en las cuales la OEIA está participando. El esfuerzo es global\", señaló Grossi. Por su parte, la presidenta de la Fundación de No Proliferación para la Seguridad Global- NPSGlobal, Irma Argüello, dijo a Clarín que espera que el gobierno se apure en recibir y poner en marcha estos equipos. Además, “creo que empresas como INVAP están en condiciones tecnológicas de producirlos” en escala industrial. Esta semana el Instituto Malbrán, que hasta ahora centralizaba los análisis, comenzó a capacitar a laboratorios de seis provincias para poder descentralizar los tests para identificar casos positivos. Actualmente, el Malbrán cuenta con seis robots para la extracción de ácidos nucleicos, que se cargan en una de las cuatro máquinas de PCR (reacción en cadena de la polimerasa) en tiempo real que tienen hoy en uso. Después de esperar un par de horas, un software de análisis asociado permite analizar las curvas, que se contrastan con las curvas de control de los positivos y de los negativos. El proceso tiene dos instancias. En la primera se valora un gen que, cuando da negativo, se descarta el caso. Pero si da positivo, se sigue investigando en una segunda PCR, en lo que sería la reconfirmación. Así, el caso negativo se resuelve en unas 6 o 7 horas, pero esta reconfirmación es la que puede llegar a demorar hasta 24 horas en total.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-alberto-fernandez-define-extension-cuarentena-videoconferencia-gobernadores_0_XCG9f3rji.html","date":"29/03/2020 - 15:37","title":"Coronavirus en Argentina: Alberto Fernández define la extensión de la cuarentena en una videoconferencia con los gobernadores","abstract":"Será desde la Quinta de Olivos. La primera etapa del aislamiento termina el martes.","author":[],"key_words":"Alberto FernándezCuarentenaÚltimas Noticias","body":"El presidente Alberto Fernández mantendrá este domingo a las 18 una videoconferencia con todos los gobernadores desde la Quinta de Olivos para definir la extensión de la cuarentena por coronavirus. El aislamiento social, preventivo y obligatorio, que rige desde el 20 de marzo, concluye el martes. Pero la pandemia no da respiro y por eso desde el Gobierno se evalúa prorrogar la cuarentena hasta el 13 de abril, aunque esa fecha también podría extenderse de ser necesario. El Presidente flanqueado por el jefe de Gabinete, Santiago Cafiero, y el ministro de Salud, Ginés González García. (AFP) Justamente, antes de afrontar la videoconferencia con los gobernadores, el Presidente estuvo reunido con especialistas que le sugirieron extender la cuarentena más allá del 31 de marzo. \"Unánimemente todos los que están aquí han opinado que hay que prolongar la cuarentena, y esto ha quedado a disposición del Presidente\", contó el ministro de Salud de la Nación, Ginés González García en una conferencia de prensa en la Quinta de Olivos. El ministro estuvo rodeado de los ocho especialistas, considerados asesores expertos: la embajadora especial de la OMS/OPS para América Latina y el Caribe, Mirta Roses; el director científico de la Fundación Huésped, Pedro Cahn; el titular de la Sociedad Argentina de Infectología, Omar Sued, y los especialistas Ángela Gentile, Pablo Bonvehi, Gustavo Lopardo y Tomás Orduna. En ese sentido, el infectólogo Pedro Cahn explicó que el proceso de salida de la cuarentena \"será progresivo\" y enfatizó que la mejor manera de combatir el virus sigue siendo \"que la gente se quede en casa\". Minutos antes, el propio ministro y los expertos habían estado junto a Fernández y varios funcionarios de su gabinete, para analizar las medidas necesarias para mitigar el impacto de la pandemia de coronavirus en el país. El ministro de Salud Ginés González García junto a los expertos, tras la reunión con el Presidente. Participaron de ese encuentro el jefe de Gabinete, Santiago Cafiero; el ministro de Salud, Ginés González García; el secretario de Asuntos Estratégicos, Gustavo Béliz; el secretario general de la Presidencia, Julio Vitobello; la secretaria de Acceso a la Salud, Carla Vizzotti, y el asesor presidencial Alejandro Grimson. Noticia en desarrollo  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-patricia-bullrich-afirmo-respaldaran-gobierno-darse-mano-_0_ZF-XUUAd0.html","date":"29/03/2020 - 14:49","title":"Coronavirus en Argentina: Patricia Bullrich afirmó que respaldarán al Gobierno “en todo menos en darse la mano”","abstract":"Ironizó respecto a la principal manera de contagio del virus. Además, pidió a la ciudadanía cumplir con el aislamiento.","author":[],"key_words":"CoronavirusPatricia Bullrich","body":"Patricia Bullrich contó de algunos detalles de la cumbre por videoconferencia de Juntos por el Cambio y el PRO que realizaron junto a Mauricio Macri, Horacio Rodríguez Larreta, María Eugenia Vidal y Miguel Ángel Pichetto para cerrar filas con el Gobierno en medio de la crisis por el coronavirus en Argentina. \"Creemos en el diálogo, somos buenos opositores, somos opositores leales en el sentido de que en situaciones como esta no estamos impidiendo el trabajo común y tratamos de encontrar puntos de trabajo necesarios para la gente\", afirmó en diálogo con radio Mitre. Y se permitió ironizar respecto a que respaldaran al Ejecutivo, \"en todo menos darse la mano\". La extensión de la cuarentena, que el presidente Alberto Fernández anunciará en los próximos días, es una de las medidas que la principal fuerza opositora se comprometió a apoyar en señal de una clara señal de la baja del tono de las diferencias políticas sobre el manejo de los test y los paliativos económicos. La presidenta del PRO contó que durante la videoconferencia se intercambio información respecto de lo que está realizando el Gobierno de la Ciudad de Buenos Aires, a cargo de Horacio Rodríguez Larreta. La Capital Federal es una de las más impactadas por los casos de coronavirus, según el último relevamiento oficial hay 304 casos confirmados, entre 242 residentes y 62 no residentes, con 16 nuevos casos y un fallecido. \"Planteamos esta idea de mejor el aislamiento, que la posibilidad de estar tres o cuatro aislados con la situación económica paralizada, con las familias y los barrios con situaciones difíciles. Más cumplimiento ahora significa salir en el menor tiempo posible, esta evaluación se va a hacer de acuerdo al crecimiento de la pandemia\", expresó. Bullrich expresó su preocupación respecto los trabajadores formales, las empresas, los monotributistas que no tienen ni la 1 ni la 2 y a los jubilados que cobra 20.000 mil pesos que no tienen \"ningún tipo de ayuda\". \"Hay muchas cosas que uno piensa en estos momentos sobre distintos sectores que no están recibiendo ayuda. Pero hablamos en términos generales, no queremos puntualizar porque es el Gobierno que debe tomar medidas y que tiene la claridad de con qué recursos está contando y el límite de los recursos con que cuenta\", remarcó la ex ministra de Seguridad de la Nación. Y adelantó que seguirán comunicando las propuestas de Juntos por el Cambio, en función de \"las responsabilidades parlamentarias y de gobierno\" que tienen como fuerza opositora en un marco constructivo. \"Estamos trabajando todos los días en nuestras posibilidades y acompañando al Gobierno con este consejo importante que es hacer el mayor confinamiento ahora para no tener que estirarlo in eternum. Nos parece importante para que la gente pueda volver a la normalidad de la vida\", insistió Bullrich. Finalmente, la ex funcionaria se refirió a las fotos que circularon en las redes donde se podía ver las precauciones que tomaba para salir a hacer las compras. \"Soy la compradora designada. Los guantes son los únicos que tengo, no tengo otros. Los guantes los tiene que usar el personal médico y yo tengo los que son de lavar la ropa, los que compré\", afirmó. Y contó que encontró  \"un paquete que tenía de barbijos, creo que los compró mi marido en una casa de limpieza, que se venden para personal de limpieza\" Además, detalló que lleva \"sanitizante, alcohol en gel y unos pañuelitos para tomar las manijas\" y que luego llega a su casa \"a todo le paso agua con lavandina, lavo todo. Y después meto las cosas en la heladera o el freezer\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-pone-finalmente-marcha-hoy-certificado-unico-circular-cuarentena_0__pU2jBrf1.html","date":"29/03/2020 - 14:24","title":"Coronavirus en la Argentina: se pone finalmente en marcha hoy el “Certificado Unico” para circular durante la cuarentena","abstract":"Se había anunciado la semana pasada, pero recién este domingo se oficializó la resolución que lo reglamenta.","author":"Pablo Ibáñez","key_words":"CoronavirusArgentina","body":"Frente a la superposición de permisos y el cierre de fronteras internas en provincias y municipios, desde este domingo habrá un permiso único de circulación que otorgará el Gobierno nacional y habilitará al que lo tenga a transitar por todo el pais. La medida, cuando se prevé la extensión de la cuarentena por la llegada del coronavirus a la Argentina, la tomó el Ministerio del Interior a través de una resolución que se publica en el Boletín Oficial. Se llamará \"Certificado Único Habilitante para Circulación\" (CUHC), y tendrá carácter de declaración jurada para los \"aplicantes\" por lo que, el eventual \"falseamiento de datos\" dará lugar a sanciones que resulten aplicables según la normativa vigente, según anticipan en Gobierno. A través de esta herramienta, desarrollada de manera conjunta entre la cartera de Interior y la Secretaría de Innovación Pública de Jefatura de Gabinete, podrán validar su situación los ciudadanos alcanzados en las excepciones previstas por el artículo 6° del Decreto Presidencial 297/20, y sus normas modificatorias y complementarias, así como en aquellas excepciones al \"aislamiento social, preventivo y obligatorio\" que en el futuro se establezcan. Al respecto, el ministro del Interior, Wado de Pedro, destacó que \"después del decreto que fijó el aislamiento social preventivo era necesario tener un sistema unificado y con criterio único para emisión de autorizaciones de circulación en todo el país\". Dicho certificado se valida a través de la plataforma “Trámites a Distancia” (TAD), ingresando a https://tramitesadistancia.gob.ar/, y será exhibido a requerimiento de la autoridad competente al momento de circular por la vía pública, junto con el Documento Nacional de Identidad. A la vez, quedarán exceptuados de la obligación de tramitar el CUHC aquellas personas que deban desplazarse por razones de fuerza mayor. ARTÍCULO 1°.- Impleméntase el “Certificado Único Habilitante para Circulación – Emergencia COVID-19” para toda persona que encuadre en los supuestos previstos en el artículo 6° del Decreto N° 297/20 y en los artículos 1° y 2° de la Decisión Administrativa N° 429/20, así como en aquellas excepciones al “aislamiento social, preventivo y obligatorio” que en el futuro se establezcan. El “Certificado Único Habilitante para Circulación – Emergencia COVID-19” será personal e intransferible y deberá tramitarse a través de la plataforma “Trámites a Distancia” (TAD), ingresando a https://tramitesadistancia.gob.ar/, a efectos de su presentación a requerimiento de la autoridad competente al momento de circular por la vía pública, junto con el Documento Nacional de Identidad. ARTÍCULO 2°.- Exceptúase de la obligación de tramitar y portar el “Certificado Único Habilitante para Circulación – Emergencia COVID-19” a aquellas personas que deban desplazarse por supuestos de fuerza mayor, de acuerdo a lo establecido por el artículo 6°, inciso 6°, del Decreto N° 297/20. En estos casos, deberá acreditarse la excepción al “aislamiento social, preventivo y obligatorio” mediante documentación fehaciente que dé cuenta del suceso acaecido. ARTÍCULO 3°.- El MINISTERIO DEL INTERIOR efectuará los intercambios de información que resulten necesarios con organismos y entidades públicas y privadas para corroborar la veracidad de los datos consignados al momento de tramitar el “Certificado Único Habilitante para Circulación – Emergencia COVID-19”, requiriendo el consentimiento del solicitante cuando fuera pertinente en el marco de lo previsto por la Ley N° 25.326 y modificatorias. Una vez validados los datos, se emitirá el “Certificado Único Habilitante para Circulación – Emergencia COVID19”, que tendrá vigencia por el plazo de SIETE (7) días corridos, renovable. El falseamiento de datos en la tramitación del “Certificado Único Habilitante para Circulación – Emergencia COVID-19” dará lugar a la aplicación de las sanciones que resulten pertinentes según la normativa vigente. ARTÍCULO 4°.- La presente norma entrará en vigencia el día de su publicación en el BOLETÍN OFICIAL. ARTÍCULO 5°.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/gines-gonzalez-garcia-especialistas-opinaron-unanimemente-prorrogar-cuarentena-_0_SoutRVg25.html","date":"29/03/2020 - 13:41","title":"Coronavirus en Argentina: “Los especialistas opinaron unánimemente que hay que prorrogar la cuarentena”, dijo Ginés González García","abstract":"Aunque el ministro de Salud explicó que la decisión final sobre la extensión la tomará Alberto Fernández.","author":[],"key_words":"CoronavirusCuarentenaGinés González GarcíaÚltimas Noticias","body":"Luego de una reunión entre Alberto Fernández y el comité de expertos para analizar la pandemia de coronavirus en Argentina, el ministro de Salud, Ginés González García<U+200B>, afirmó que\"los especialistas han opinado unánimemente que hay que prorrogar la cuarentena<U+200B>\". Sin embargo, el funcionario aclaró que la decisión final sobre la extensión del aislamiento obligatorio la tomará el Presidente. \"Unánimemente todos los que están aquí han opinado que hay que prolongar la cuarentena, y esto ha quedado a disposición del Presidente\", expresó el ministro de Salud rodeado de ocho especialistas durante la conferencia en la Quinta de Olivos. El presidente Alberto Fernández se reunió en Olivos con funcionarios de su gabinete y con miembros del Comité de Expertos de Salud. (Télam) El Presidente deberá decidir en las próximas horas qué pasará con la cuarentena después del 31 de marzo, la fecha tope que se puso cuando se instaló el aislamiento obligatorio. Una de las posibilidades es extender el límite el 13 de abril. Por su parte, el infectólogo Pedro Cahn explicó que el proceso de salida de la cuarentena \"será progresivo\" y enfatizó que la mejor manera de combatir el virus sigue siendo \"que la gente se quede en casa\". González García también dijo que mira lo que pasa en el mundo, y que \"no les ha ido bien\". Y puso como ejemplo a España: \"Ha tomado medidas drásticas ayer\". Justamente, en ese país europeo se registró el mayor número de muertos en un día: 838. Ya acumula 6.528 fallecidos y casi 79 mil infectados. “El Estado nacional decidió centralizar la compra de respiradores para hacer una distribución equitativa” Y aseguró que en el Gobierno prevén \"siempre las cosas que pueden pasar\" y ganan tiempo: \"Porque cada día estamos mejor, en preparación, en recursos, en diagnóstico\". Fue entonces cuando remarcó el tiempo ganado se vio en que el sábado hubo menos casos confirmados (55), cuando el promedio de los últimos tres días rondaba los 100; aunque afirmó que no quiere decir que los casos no se expandan. \"Muy probablemente tengamos más casos en los próximos días, porque hemos descentralizado los análisis y enviado los reactivos, esto mejora la capacidad de diagnóstico. Pero esto no implica más que un seguimiento estricto de lo que suceda\", expresó. Y agregó: \"Entre ayer y hoy hemos distribuido 35 mil reactivos y descentralizado casi totalmente\". Hasta este domingo, en el país los casos positivos ascendían a 745, y las víctimas fatales a 19. Por eso, el funcionario destacó que hasta ahora las cifras están \"por debajo de la curva de simulación, pero en la medida que se incrementen los exámenes, probablemente tengamos un incremento de la curva\". Conferencia de prensa del ministro de Salud Ginés González García en la Quinta de Olivos. Y dijo que será \"natural que se incremente la cantidad de casos\", además porque se ha \"mejorado la capacidad diagnóstica en todo el país\". El ministro destacó que \"se habla en el mundo del modelo argentino\". Y agregó: Hemos iniciados antes y con muchísima más intensidad las medidas\". Ya esta domingo por la mañana, en diálogo con radio Rivadavia, el ministro de Salud había destacado el efecto que había mostrado en la estadística rápido accionar de su cartera ante la pandemia en relación con la región: “Estamos menos mal que otros países”. Chile tiene dos mil casos confirmados y siete muertos, Brasil sumaba 114 víctimas por el COVID-19 y 3.904 casos positivos; mientras que en Ecuador los contagiados eran 1.823 y 48 los fallecidos. \"Desde el punto de vista estadístico, la mortalidad por gripe común es mayor acá y en todo el mundo\", fue otra de las definiciones que lanzó el funcionario en comparación con el coronavirus. Lo dijo antes de entrar a la reunión con el Presidente. \"Hay una tensión fuerte vinculada a la casuística del coronavirus, porque desde el punto de vista de la estadística, es mucho peor la gripe que el coronavirus, acá y en cualquier lugar del mundo\", aseguró. La Ciudad, vacía por la cuarentena obligatoria. Diagonal Norte con el Obelisco de fondo. (Fernando de la Orden) González García explicó que, respecto del coronavirus, se desarrolló una cuestión diferencial con otras enfermedades, vinculada a la \"antropología cultural\" porque \"todos los medios están hablando de lo mismo, es una enfermedad tétrica, nueva, que ocurre en todos y que obliga al confinamiento\". El funcionario aclaró sobre el coronavirus, trazando un cuadro a partir de los estudios que analiza el ministerio de Salud, que \"desde el punto de vista del impacto, lo tiene muchísima gente\". Y cerró: \"La mayoría que ni siquiera se da cuenta porque no cursa síntomas, y de los que tienen síntomas, el 80% son leves; y los que no son leves sólo el 5 por ciento requiere internación\".  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/efecto-coronavirus-inedito-apoyo-votantes-macristas-alberto-fernandez_0_TlmRYh373.html","date":"29/03/2020 - 12:34","title":"Efecto coronavirus: inédito apoyo de votantes macristas a Alberto Fernández","abstract":"La consultora que mejor pronosticó la elección de octubre hizo una encuesta sobre el nuevo escenario político. ¿El miedo aplacó la grieta?","author":"Eduardo Paladini","key_words":"CoronavirusArgentinaEncuestasAlberto Fernández","body":"Puede ser, quizá, la reacción instintiva de una tripulación que se aferra al capitán en medio de la tormenta. Pero llama la atención en un barco que venía hace años partido al medio. Una nueva encuesta a la que accedió Clarín muestra el efecto político más fuerte de la llegada del coronavirus a la Argentina: los votantes macristas apoyando en amplia mayoría las decisiones de un presidente kirchnerista. El estudio es de Trespuntozero, la consultora argentina que mejor pronosticó las elecciones de octubre, en las que Alberto Fernández terminó derrotando a Mauricio Macri por 8 puntos. Se trata de un relevamiento nacional, de 1.000 casos online recolectados entre el 24 y 26 de marzo. Los resultados, con un margen de error de +/- 3,2%, se presentan en un informe de 40 páginas. Para tener un parámetro: cuando asumió, la imagen negativa de Fernández solía orillar el 40% en los sondeos, en coincidencia casi exacta con el porcentaje de votos que había sacado Juntos por el Cambio. Ahora, ese ítem se estacionó más cerca de los 20 puntos, en gran parte por la \"fuga\" de argentinos que no votaron al Frente de Todos pero están conformes con la reacción presidencial ante la pandemia. La duda, claro, es cuánto quedará de esto una vez que el escenario se reacomode y emerja nuevamente en primer plano la crisis económica.  El primero cuadro de la encuesta se detiene en una pregunta habitual. ¿Cómo evalúa la gestión del Gobierno nacional? Y allí, se ven los primeros datos/giros llamativos. La ponderación positiva llega a 77,3%, con un salto de más de 20 puntos en sólo dos semanas. La negativa recorre el camino inverso: estaba en 36,7% y bajó a 26,3%. Y cuando se hace el desglose según el voto en la presidencial, salta el alerta anti grieta: dentro de los seguidores de Juntos por el Cambio, el 51,5% tiene imagen \"buena o muy buena\" de la administración K, contra 38,5% de \"mala o muy mala\". Evaluación de la gestión del gobierno Según voto octubre 2019. Infografía: Clarín Coronavirus y confianza hacia el gobierno nacional ¿Cuánta confianza le inspira el gobierno de Alberto Fernández para controlar la situación? - Según voto octubre 2019 Infografía: Clarín Después, el estudio se mete en los sentimientos y la gravedad percibida por la llegada del coronavirus. Y allí puede estar una de las claves del cambio. Casi no hay matices entre los votantes de diferentes partidos: más del 80% siente \"angustia/incertidumbre/miedo\" y percibe a la situación como \"grave o muy grave\". ¿El miedo homogeneiza la mirada? Cuando la consultora que dirige Shila Vilker vuelve sobre las cuestiones más políticas, aparecen algunas diferencias, pero infinitamente menores que las que antecedieron a la pandemia. Ejemplos: - Cuando se pregunta \"¿cuánta confianza le inspira el gobierno nacional de Alberto Fernández para controlar la situación de coronavirus?\", entre los votantes K el 97,4% elige \"algo/mucha\"; y entre los macristas, aunque algo más bajo, el porcentaje sigue siendo alto: 82,1%. Coronavirus y confianza comparada ¿Qué gobierno está menor capacitado para tratar la problemática? - Según voto octubre 2019 Infografía: Clarín Evaluación de las medidas del gobierno ¿Cómo calificaría las medidas adoptadas respecto al coronavirus? Según voto octubre 2019. Infografía: Clarín - Incluso cuando se consulta \"en su opinión, ¿qué gobierno está mejor capacitado para tratar el coronavirus?\", dentro de los votantes de JxC prevalece la administración de Alberto Fernández: 51,6% contra 48,4% que optó por la \"saliente de Mauricio Macri\". - Además, el 93,6% de los encuestados que votaron a JxC considera \"buenas o muy buenas\" las medidas adoptadas por el Gobierno nacional respecto al coronavirus; más del 83% de ese grupo cree que se adoptaron las acciones correctas, un 88,2% coincide con el Presidente en que \"hay que priorizar a la salud\" por sobre la \"economía\", y un 68,2% está de acuerdo con no repatriar por el momento a los argentinos que se quedaron varados en el exterior. Actitud de gestión del gobierno frente Según voto octubre 2019. Infografía: Clarín Los 11 ataques del violador de Moreno Según voto octubre 2019. Infografía: Clarín"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-suspenden-desalojos-inquilinos-congelan-cuotas-creditos-hipotecarios_0_Agmv9fI94.html","date":"29/03/2020 - 12:26","title":"Coronavirus en Argentina: suspenden los desalojos de inquilinos y se congelan las cuotas de los créditos hipotecarios","abstract":"Así lo dispuso el Gobierno a través de dos decretos publicados este domingo en el Boletín Oficial.","author":[],"key_words":"Coronavirus","body":"El Gobierno publicó este domingo dos decretos de necesidad y urgencia respecto a los alquileres y los créditos hipotecarios, en medio de la crisis sanitaria por el coronavirus en Argentina. La decisión fue comunicada a través de los decretos 319/2020 y 320/2020, publicados en el Boletín Oficial, los cuales establecen que hasta el 30 de septiembre de este año se suspenden los desalojos por falta de pago y se prorrogarán la vigencia de los contratos y se congelan las cuotas de los créditos hipotecarias. El decreto establece la suspensión de \"los desalojos por falta de pago\", como así también el congelamiento de \"congelan los precios de los alquileres al valor de marzo\". Además, \"la deuda por diferencia de precio entre lo que se debía pagar y lo que efectivamente se pague por el congelamiento, se abonará en 3 cuotas mensuales sin intereses, a pagar desde octubre Mientras que \"las deudas que se produzcan por falta de pago, se pagarán a partir de octubre en 3 cuotas, con intereses compensatorios, pero sin penalidad\". Finalmente, \"se exceptuará a aquel locador que acredite que depende del alquiler para cubrir sus necesidades básicas o las de su familia primaria conviviente\". En tanto, también hasta la misma fecha se congelarán \"los valores de las cuotas de los créditos hipotecarios sobre inmuebles destinados a vivienda única, a valor del mes de marzo, se congela el valor de las cuotas de los créditos prendarios UVA. La norma dispondrá  también establecerá los plazos de las deudas, debido a la diferencia que produzca el congelamiento. Además, \"las deudas que se produzcan por falta de pago, se abonarán, a partir de octubre, en 3 cuotas, solo con intereses compensatorios, sin penalidades\". Tanto para alquileres como para créditos, se establecerá una \"mediación obligatoria, previo a acudir a la justicia, por controversias entre las partes\". Las normativas fueron dispuestas en \"el marco de la emergencia pública en materia económica, financiera, fiscal, administrativa, previsional, tarifaria, energética, sanitaria y social\" debido al combate contra el Covid-19. Ambos decretos prevén la \"mediación obligatoria, previo a acudir a la justicia, por controversias entre las partes\". De esta manera, el presidente Alberto Fernández decidió congelar por 180 días el precio de alquileres, de las cuotas de los créditos hipotecarios y de los prendarios de automóviles, así como también suspender las ejecuciones por falta de pago y los ajustes previstos en los contratos que se podrían \"prorratear\". El jefe de Estado había anunciado la intención de que el Congreso volviera a sesionar para sancionar la normativa, pero finalmente descartó la vía parlamentaria por la numerosa cantidad de diputados y senadores, que son población de riesgo y ante las dificultades logísticas de su desplazamiento. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-neuquen-villa-angostura-ciudades-desiertas-cuarentena-total-domingo_0_2h5Y3KIAa.html","date":"29/03/2020 - 12:07","title":"Coronavirus en Argentina: Neuquén y Villa La Angostura, ciudades desiertas por la cuarentena total de este domingo","abstract":"El Gobierno local les prohibió a todos los ciudadanos circular, con el objetivo de frenar el avance de la enfermedad. Supermercados, también cerrados.","author":[],"key_words":"NeuquénCoronavirusÚltimas Noticias","body":"Este domingo Neuquén se convirtió en una provincia fantasma, dada la cuarentena total que implementó el Gobierno local para extremar las medidas de aislamiento por el coronavirus<U+200B>. Así, nadie puede salir a la calle ni siquiera para hacer compras, por lo que los supermercados también están cerrados, al igual que los almacenes, shoppings y el resto de los comercios. Sin autos, bicicletas ni gente caminando, las calles quedaron vacías y sólo pueden ser transitadas por médicos, enfermeros, policía y personal de las petroleras para cubrir el abastecimiento. Solo están abiertos los hospitales y las farmacias, nada más. La imagen aérea muestra la ausencia de autos y de gente en las principales avenidas de la ciudad de Neuquén. Así lo anunció el viernes el gobernador Omar Gutiérrez, que describió una serie de medidas económicas y otras que modifican la vida cotidiana de la población, con el objetivo de paliar la caótica situación planteada con motivo de la pandemia. Un dron captó las rutas desérticas, una postal inusual. Las medidas fueron anunciadas el sábado e incluyen medidas tipo tributario, que apuntan a prorrogar el vencimiento del pago del impuesto a los Ingresos Brutos, Inmobiliario y Sellos. Asimismo, se prorrogará la moratoria actualmente vigente. El endurecimiento de la cuarentena fue anunciada el viernes por el gobernador Omar Gutiérrez. También se estableció como horario de atención al público para todos los locales comerciales de lunes a sábado entre las 9 y las 19. Y anunció el ingreso de 73 agentes de Salud y dispuso un cupo de 300 destinados a la emergencia. Los anuncios los hizo a través de una videoconferencia El hermoso paisaje de Villa La Angostura, sin circulación social. Los accesos y las autopistas de conexión, vacías. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-alberto-fernandez-reune-comite-expertos-anunciar-extension-cuarentena_0_A4YtlmxtW.html","date":"29/03/2020 - 11:47","title":"Coronavirus en Argentina: Alberto Fernández se reúne con el comité de expertos antes de anunciar la extensión de la cuarentena","abstract":"El Presidente analiza el avance de la enfermedad para delinear nuevas medidas con funcionarios y especialistas médicos.","author":[],"key_words":"CoronavirusAlberto FernándezÚltimas Noticias","body":"El presidente Alberto Fernández<U+200B> se reúne este domingo con la comisión de expertos que lo asesora en la pandemia para resolver la extensión de la cuarentena obligatoria, cuyo vencimiento está previsto para el próximo martes. El encuentro que encabeza el Presidente se realiza en la Quinta de Olivos con funcionarios y especialistas infectólogos y epidemiólogos. Los expertos son la embajadora especial de la OMS/OPS para América Latina y el Caribe, Mirta Roses; el director científico de la Fundación Huésped, Pedro Cahn; el titular de la Sociedad Argentina de Infectología, Omar Sued, y los especialistas Ángela Gentile, Pablo Bonvehi, Gustavo Lopardo y Tomás Orduna. También participan el jefe de Gabinete, Santiago Cafiero; el ministro de Salud, Ginés González García; el secretario de Asuntos Estratégicos, Gustavo Béliz; el secretario general de la Presidencia, Julio Vitobello; la secretaria de Acceso a la Salud, Carla Vizzotti, y el asesor presidencial Alejandro Grimson. Desde el entorno de Fernández aseguran que antes de anunciar la extensión del aislamiento mantendrá contactos con gobernadores y referentes sindicales para coordinar el trabajo y evaluar el impacto económico. En este punto, el mandatario fue claro: primero está la salud y después la economía. Las posibilidades que se barajan son dos. El aislamiento tendría como nuevo límite el 13 de abril. O podría ir aún más allá. El Presidente lo anunciaría entre este domingo y el martes, de acuerdo a la versión extraoficial de ministros del Gabinete. Más allá de la fecha estipulada en la nueva medida de confinamiento, todo indica que si el Presidente considera necesario volver a correr el límite más allá de Semana Santa, lo hará. Fernández informó oficialmente el inicio del confinamiento casi total el 19 de marzo. Ese mismo día difundió una carta al \"querido pueblo argentino\" vía la web de la Casa Rosada. El texto indicaba la importancia que le da el Gobierno a la pandemia. El Presidente escribió que si la sociedad era indiferente a la medida, los \"científicos\" le habían asegurando que se contagiarían de coronavirus \"la mayoría de los argentinos\". Su descripción del estado de situación fue éste: dijo que la ciudadanía enfrentaba a \"nuestro mayor desafío del siglo XXI\". Desde entonces, todo el Gobierno está enfocado en reducir el impacto de la pandemia en el país. Según el último reporte oficial, en las ultimas 24 horas se detectaron otros 55 casos de Covid-19 y así el total de personas ascendió a 745, entre los que se contabilizan ya 19 muertos. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-video-papa-alberto-fernandez-advirtio-miserables-despiden-trabajadores-crisis_0_n_pAhLruT.html","date":"29/03/2020 - 11:11","title":"Coronavirus en Argentina: con un video del Papa, Alberto Fernández advirtió a “los miserables” que despiden trabajadores en la crisis","abstract":"“No dejaré que lo hagan”, afirmó el Presidente en su mensaje por las redes","author":[],"key_words":"CoronavirusAlberto Fernández","body":"Alberto Fernández advirtió a quienes despiden trabajadores en medio de la crisis sanitaria por la propagación del coronavirus en Argentina, que obligó a paralizar la economía del país y a un aislamiento social, preventivo y obligatorio de la sociedad. Lo hizo a través de un mensaje de Twitter, acompañado con un video del Papa Francisco. \"Algunos miserables olvidan a quienes trabajan para ellos y en la crisis los despiden\", tuiteó el Presidente. Y advirtió: \"Ahora les digo yo que no dejaré que lo hagan\" Cómo dije en el G20, nadie se salva solo. Hay que ser solidario, ponerse en el lugar del otro y ayudarlo. Algunos miserables olvidan a quienes trabajan para ellos y en la crisis los despiden. A esos miserables les habló @Pontifex_es. Ahora les digo yo que no dejaré que lo hagan. pic.twitter.com/IfjTB45t6I En su video, el sumo Pontífice asegura que \"el sálvese quien pueda no es solución, una empresa que despide no es una solución\". Y pide a las empresas que no despidan a sus empleados en un gesto de solidaridad ante la crisis. \"Sé las penurias que va a pasar el empleado, la operaria y la empleada que va a despedir\", es la respuesta de Francisco ante una consulta sobre el desconocimiento de la productividad empresaria. El tema de los despidos de trabajadores es una de las preocupaciones del Ejecutivo, mientras se define la posibilidad de que el aislamiento siga hasta el 12 de abril, junto al análisis de la situación social y el impacto en la economía. La ministra de Seguridad, Sabina Frederic, informó respecto de eventuales \"hipótesis de conflicto\" en el área metropolitana, donde se remarca la necesidad de garantizar el abastecimiento, de evitar despidos y suspensiones en el mundo del trabajo informal. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-2-000-detenidos-demorados-violar-cuarentena-ciudad_0_E48xh_qJI.html","date":"29/03/2020 - 10:31","title":"Coronavirus en Argentina: ya son más de 2.000 los detenidos y demorados por violar la cuarentena en la Ciudad","abstract":"En tanto, se secuestraron 97 vehículos y se clausuraron 15 locales comerciales.","author":[],"key_words":"CoronavirusCiudad De Buenos AiresDetención","body":"El Gobierno informó respecto a las detenciones de personas que violaron el aislamiento social preventivo y obligatorio decretado por el Gobierno Nacional, como medida para combatir la propagación del coronavirus en Argentina. La Policía de la Ciudad realizó hasta el momento 313 detenciones, mientras que otras 1.689 personas fueron demoradas en distintas situaciones por violar la cuarentena, en el décimo día de aislamiento obligatorio. En tanto, las fuerzas de seguridad secuestraron 97 vehículos en los 131 operativos desplegados en los distintos puntos de la Ciudad. El Gobierno informa que sólo permanecen habilitados 13 accesos para público general y 20 exclusivos para la circulación del personal de salud, seguridad, transporte de pasajeros y carga. Según el último parte de las autoridades sanitarias, la Ciudad registra un total de 304 casos confirmados: 242 residentes y 62 no residentes, quienes se encuentran hospitalizados. El sábado 28 de marzo se confirmaron 16 nuevos casos de coronavirus, 10 pacientes recibieron el alta y hubo una nueva persona fallecido. A nivel nacional, se registraron 55 positivos y el total de los infectados ascendió a 745. El ministro de Salud, Ginés Gonzalez García, aseguró que el pico se va corriendo a mayo y que es importante para el achatamiento de la curva. La línea 147 atendió un total  9.247 denuncias por violación de cuarentena desde el 16 de marzo, momento en que se implementó la línea para estos casos a través de llamadas, la APP y web. Además, a raíz de las inspecciones, que se desarrollan desde el 13 de marzo, se acumularon más de 1.588 y un total de 15 clausuras de locales que no cumplen con las normas de prevención. \"En cuanto a la movilidad porteña, se mantiene en valores extremadamente bajos, sin precedentes. En el subte se están registrando mínimos récords de pasajeros, con menos de 20 mil por día, un 98% por debajo de lo habitual, ya que en un día típico hábil puede ser utilizado por más de 1 millón de personas. La gente que viaja en tren bajó 96% y el colectivo registra una caída de 85%\", informó el Gobierno porteño. El relevamiento realizado en la circulación por las autopistas porteñas también se ubicó en valores mínimos. \"Las principales vías rápidas de la Ciudad -25 de Mayo, Dellepiane, Perito Moreno e Illia- mantienen una circulación promedio 72% debajo de lo habitual según datos de AUSA, mientras que el Anillo Digital, que controla los accesos, está experimentando una caída similar, del 73% promedio\", detallaron las autoridades.. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus_0_ZaC9Vzlmj.html","date":"29/03/2020 - 7:00","title":"Coronavirus en Argentina: Axel Kicillof refuerza la ayuda por el temor a un desborde antes del pico de la pandemia","abstract":"El gobernador reparte comida mientras suma camas a la espera de un crecimiento de contagios.","author":"Jazmín Bullorini","key_words":"Axel KicillofCoronavirus","body":"Axel Kicillof hace equilibrio entre el tiempo que la cuarentena le da en el plano sanitario y las tensiones sociales que la medida ya genera en territorio bonaerense. Al igual que en Nación, la Provincia espera el pico de contagios de coronavirus para mayo. Con ese horizonte, el mandatario exprime el tiempo para conseguir la mayor cantidad de camas y respiradores -los dos puntos que más le preocupan- y pide resguardar a parte del personal médico y policial para cuando ese momento llegue. En el mientras tanto, refuerza la entrega de alimentos para intentar contener los efectos económicos de la cuarentena y el fantasma de los desbordes sociales que ya preocupan a los intendentes. \"El primer punto es ralentizar el ritmo de contagio, aplanar la curva y ganar tiempo; la clave para conseguir mayor equipamiento y recursos sanitarios. El segundo es la situación social. Por eso el Gobierno nacional y nosotros estamos aplicando múltiples medidas para el sostenimiento alimentario. El tercer tema es evitar los desbordes sociales que pueden suceder en estas condiciones. Y para eso, más allá de la seguridad, hay que asegurar lo anterior: la salud y la comida\", detalla a Clarín, el jefe de gabinete de Provincia, Carlos Bianco. El 70 % de los casos de coronavirus se concentran entre la Ciudad y la Provincia de Buenos Aires. Pero de los 3 millones de porteños, dos tercios acude a servicios de medicina privada. En territorio bonaerense, en cambio, estiman que \"cómo mínimo\" 7 millones recurren al sistema de salud pública. A Kicillof le preocupa que entre los 77 hospitales provinciales hay 1300 camas de internación, que se deben compartir con los demás casos de enfermedades ya existentes.\"Sólo unas 300 podrían estar disponibles para la pandemia\", señaló días atrás. La tarea de conseguir más lo tiene abocado en persona. La última semana recorrió hospitales de Ensenada y Mercedes, donde sumaron cientos de camas de internación. El viernes firmó un convenio con el líder de Camioneros, Hugo Moyano, para disponer del sanatorio Antártida- construido hace una década por ese sindicato en pleno Caballito- solo para atender casos bonaerenses. La movida tuvo el aval del jefe de gobierno porteño, Horacio Rodríguez Larreta, quien ayudó con la habilitación municipal, frenada hace años. Ahí van a sumar 330 camas. \"Es encontrar agua en el desierto\", celebró Kicillof. Para camas de aislamiento seguirán sumando espacios públicos. Además de la República de los Niños -donde se dispusieron 400 camas- utilizarán el predio de Tecnópolis, clubes e iglesias. Quieren llegar a 15 mil camas en el área metropolitana. En paralelo, como anunció el ministro de Salud, Ginés González García, van a adelantar la entrega de vacunas antigripales. Pero como la idea es que la gente no vaya a centros sanitarios, analizan empezar a aplicarlas en las escuelas que están vacías. El reordenamiento de recursos es otra clave. En el gobierno de Kicillof prevén que la cuarentena se extenderá y quieren preservar a los médicos para cuando crezcan los contagios porque saben que en el camino algunos se infectarán y otros llegarán agotados. \"Como en las guerras, algunos salen a la batalla y otros se preservan para cuando esos no puedan más\", afirman. Lo mismo plantean para los policías. Hay 90 mil agentes de la bonaerense en total, pero entre 15 mil y 18 mil están en la calle a diario ocupados, en su mayoría, de controlar que se cumpla la cuarentena. Aunque en algunos asentamientos, la vulnerabilidad lo impide. \"Hay barrios donde las familias están hacinadas. Prácticamente viven en la calle y entran a sus casas solo para dormir. Es inevitable. En esos casos buscamos que no se extienda la circulación hacia afuera\", reconocen en el Ejecutivo. De todas maneras, están conformes con el nivel de acatamiento de la cuarentena. \"Hay un 10 % del tránsito habitual. Y salvo algunos irresponsables, los que circulan son los exceptuados\", afirman. Hasta el momento hubo incidentes en Ituzaingó -donde personas apedrearon a policías- y en Merlo donde un grupo intentó robar un supermercado chino. \"Fueron escaramuzas, vandalismo. No hay un clima generalizado para saqueos\", sostienen. Igualmente, la crisis social es el factor que más le preocupa a Kicillof en el corto plazo. \"Cuando se para la economía hay tensión en los barrios. Si no hay ingresos fijos, el que vive al día puede tirar 3 o 4 días, no mucho más...\", reconocen en su entorno. Además de los planes de Nación y las tareas de los municipios, están reforzando la inversión provincial. Por ejemplo, los montos destinados a bolsones que corresponden al sistema escolar -que abastece a 1 millón 700 mil chicos- los multiplicaron. De $1400 millones Kicillof pasó a destinar 2500 millones de pesos. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/medicos-bonaerenses-quejan-falta-materiales-reclaman-suma-dinero-extra-insalubridad_0_twvsxthHR.html","date":"29/03/2020 - 0:07","title":"Médicos bonaerenses se quejan por la falta de materiales y reclaman una suma de dinero extra por insalubridad","abstract":"Le exigen al gobierno provincial “condiciones de trabajo dignas” y se quejaron de la convocatoria de médicos extranjeros.","author":[],"key_words":"Últimas NoticiasCoronavirusAxel Kicillof","body":"Instituciones médicas de la provincia de Buenos Aires emitió este sábado un comunicado en el que advierte sobre las \"deficitarias condiciones\" en las que están trabajando para combatir el coronavirus, al tiempo que asegura que no hay suficiente material de bioseguridad y reclama una suma de dinero extra por insalubridad. \"En este momento en que los casos del nuevo coronavirus crecen día a día y los pacientes febriles ingresan de a decenas a nuestros lugares de trabajo, la mayor parte de los profesionales de la salud no contamos siquiera con los elementos de protección indispensables para ejercer la Medicina\", señalan en la carta. En esa línea, cuestionan que \"si bien se anuncian compras millonarias\", los materiales que se entregan \"no cumplen con las normas sanitarias adecuadas\". A su vez, se volvieron a manifestar en contra de la convocatoria de médicos extranjeros, que consideran como una \"provocación\" y una \"clara actitud de subestimación hacia los profesionales propios\". Y en ese contexto, le solicitan al Ministerio de Salud bonaerense \"que garanticen al subsector público, la disponibilidad de materiales de bioseguridad EPP\". Además, a las autorides del IOMA le piden que \"se garantice en el subsector privado el equilibrio económico-financiero de los médicos que no podrán llevar a cabo su trabajo de forma habitual\". \"Por otra parte, dada la enorme exposición que deben afrontar los médicos de las especialidades que más se requieren para afrontar la contingencia, resulta indispensable que se les abone un monto extra en reconocimiento de la insalubridad extrema a la se exponen\", concluyen. La carta está firmada por las autoridades la Agremiación Médica Platense (AMP); El Colegio de Médicos de la Provincia de Buenos Aires Distrito I; la Asociación de Médicos de la República Argentina (AMRA); la Concertación de Entidades Médicas Independientes Bonaerenses (CEMIBO) y el Frente Médico Regional (FMR). COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
