{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//rural/coronavirus-argentina-siguen-controles-trabas-municipios-interior-circulacion-camiones_0_ZBfK9RL0l.html","date":"30/03/2020 - 21:06","title":"Coronavirus en Argentina: aunque siguen los controles, hay menos trabas en municipios del interior para la circulación de camiones","abstract":"Autoridades provinciales y locales aseguran que los problemas de cortes que hubo ya se flexibilizaron y los agentes de tránsito permiten pasar a los transportistas.","author":[],"key_words":"CoronavirusCamionesAlimentación","body":"La circulación de los transportistas de granos y otros alimentos tiende a normalizarse en relación a las dificultades de la semana pasada, cuando en diversos municipios del interior se impidió el tránsito de camiones con retenes, rejas y taludes de tierra. Los controles del tránsito son exhaustivos en algunos puntos, pero distintas autoridades provinciales y municipales, tanto santafesinas como cordobesas y bonaerenses, aseguraron a Clarín que se está cumpliendo progresivamente la normativa nacional que considera a esta actividad exceptuada del aislamiento obligatorio. Durante toda la semana pasada, el Gobierno nacional intervino, fundamentalmente a través del Ministerio de Transporte, para implementar un permiso nacional de tránsito que se aplicara especialmente en la cadena agroindustrial, la cual reclamó en conjunto ante los gobernadores “por restricciones municipales, decisiones gremiales de transportistas locales y otro tipo de restricciones a la circulación de camiones”. Funcionarios de la provincia de Santa Fe, que fue la que reunió el mayor número de localidades con restricciones, afirmaron que los cortes que hubo, por ejemplo, en Timbúes, Sastre, Zavalla y Carcarañá \"se han disipado\". Hace diez días, el gobierno de Omar Perotti tuvo que intervenir porque el presidente comunal de Timbúes no permitía el ingreso de los camiones, lo que complicó el funcionamiento de las terminales portuarias. Y la semana pasada, en las localidades de Sastre, Correa y Carcarañá también hubo fuertes restricciones a la circulación. El municipio de Sastre directamente puso un enrejado que cortaba el tránsito por la ruta provincial 64 (que también aisló a Crispi, Castelar y Las Petacas, localidades fuertemente perjudicadas). Para liberar estos cortes, el Gobierno santafesino tuvo que realizar denuncias en la Justicia. “Estamos garantizando la libre circulación en todas las rutas de la provincia, ya que en aquellos lugares donde había algún tipo de acción por parte de presidentes de comunas o intendentes, estos han depuesto sus actitudes”, aseguró el subsecretario de la Agencia de Seguridad Vial, Osvaldo Aymo, el funcionario a cargo de los puestos de control en esa provincia. En algunos puntos de la provincia -especialmente en los límites- los controles fueron más estrictos en algunos momentos. En Ceres, por ejemplo, se instaló un puesto sanitario y de desinfección en el que se les tomaba la temperatura a los conductores de los camiones que ingresaban a la provincia desde Santiago del Estero por la ruta nacional 34. “Ahora lo que tenemos son controles de Gendarmería sobre la ruta, pero los camiones están circulando sin dificultades”, afirmó Alejandra Dupouy, intendenta de Ceres. Ceres, en el noroeste santafesino, fue una de las primeras ciudades de la provincia en declararse en cuarentena luego de que un joven que vive a pocos kilómetros de allí, en Selva (Santiago del Estero), contara que había tenido relaciones sexuales con su amante cordobesa, recién llegada de Europa. Con el correr de los días ambos dieron positivo de coronavirus. “Lo que sí vamos a hacer en la ruta es un puerto seco pero sólo para los camiones que tienen que ingresar a Ceres. Ahí vamos a desinfectar la mercadería”, adelantó Dupouy. Aymo le aseguró a Clarín que en los 50 puestos de control que hay en rutas de la provincia de Santa Fe la directiva es que se permita circular a los camiones que trasladan alimentos -son un sector esencial- aunque todavía no cuenten con el permiso único de Nación. “Sabemos que hay problemas para gestionarlo, por la gran demanda, y hasta el miércoles lo que pedimos son los permisos habituales que se venían utilizando. En los controles constatamos que las personas que están circulando son las excepciones del artículo 6 del Decreto Nacional de Aislamiento que firmó el presidente”, explicó el funcionario santafesino. En los alrededores de Rosario se dispuso un anillo de circulación de manera que los camiones que van al puerto no ingresen a los trazados urbanos. Con todo, en diversas localidades los controles siguen, aunque sin interferir en el traslado de los abastecedores. En la ciudad de Funes, por caso, el intendente Rolvider Santacroce y especialmente su subsecretario de Control Urbano, Eduardo Aucar, están abocados a desalentar la circulación, pero garantizan que “los transportes de carga pesada pueden circular, entrar y salir, siempre y cuando tengan la documentación y vaya una sola persona por camión”. En Córdoba, quedarían unas 10 localidades con dificultades en el tránsito, según reflejaron este lunes desde las cámaras de agroexportadores, de puertos y de productores de biocombustibles. Pero hay gestiones políticas en marcha para destrabar la situación. En tanto que desde la ciudad bonaerense de Pergamino, las autoridades municipales aseguraron que “los transportistas están exceptuados del aislamiento, por lo cual desde el primer día se habló con los jefes policiales para que las actividades relacionadas con la cosecha queden al margen de la prohibición de circular. Quien tenga su carta de porte no tiene problemas”. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/fuertes-aumentos-escasez-frutas-verduras_0_GFOG8YYAk.html","date":"30/03/2020 - 20:23","title":"Fuertes aumentos y escasez de frutas y verduras","abstract":"Subieron el doble o triple en relación a los días anteriores a la cuarentena. Hay escasez de lechuga, espinaca y zanahoria. El Mercado Central publicará precios de referencia.","author":"Martín Bidegaray","key_words":"CoronavirusPandemia","body":"La cuarentena comenzó a sentirse en el abastecimiento de frutas, verduras y carnes. En los últimos días, los precios de tomates, papas, cebollas, zapallitos y naranjas, solo por mencionar algunos casos, se duplicó en supermercados. Y, en verdulerías, esos importes triplican a los vigentes en los días anteriores al aislamiento. Varios comercios consultados también indican que falta lechuga, espinaca y zanahoria. La situación preocupa al Gobierno. El Mercado Central lanzará el martes por la tarde un \"compromiso social de abastecimiento\". Allí estarán definidos los precios mayoristas de algunos productos y habrá sugerencias para verdulerías de barrio. \"Se trabaja con la idea que  los minoristas tengan un margen razonable. Y queremos que la gente tenga información sobre los precios de referencia\", detalla Nahuel Levaggi, presidente del Mercado Central. Así creen que ayudarán a los consumidores a tomar mejor sus decisiones de compra. El kilo de zapallitos trepó de $ 35 en la primera semana de marzo a $ 120 por estos días. Los tomates se despachan a $ 30 en los canales mayoristas, pero es casi imposible encontrarlos a menos de $ 60 en verdulerías. Las naranjas estaban a $ 43 en un supermercado líder hasta el sábado pasado, pero ahora se venden a $ 79 en esa misma superficie. Un kilo de papa cotiza a $ 20 en despacho mayorista, pero en las calles tiene un piso de $ 35. A diferencia de alimentos envasados o artículos de higiene y limpieza, no hay precios máximos en frutas y verduras. El Poder Ejecutivo ordenó que los importes de alimentos, bebidas y productos de higiene y limpieza se retrotraigan a los informados al 6 de marzo por supermercados y mayoristas. Desde el sector frutihortícola se defienden. \"Desde Chajarí (que posee producción de naranjas) salen 40 camiones con naranjas, por ejemplo. Esos camiones, antes, volvían llenos. Ahora vuelven vacíos. Entonces, los costos del transporte son muy diferentes\", dice Mariano Winograd,  presidente de 5 Al Día Argentina y especialista en el sector. Dos mayoristas de ese rubro que pidieron no ser identificados avalaron esas expresiones. \"Antes, los camiones llevaban naranjas y volvían con otros alimentos, cemento, ladrillos, acero, autopartes, lo necesario para la actividad económica en su conjunto. Ahora, solo se necesitan alimentos, medicamentos y artículos de limpieza. Todo el resto no cuenta. Entonces, se despachan menos camiones y  los costos crecen\", detalla un productor del interior, que pidió no ser identificado. Las verduras de hoja -lechuga, espinaca- se cosechan en quintas del conurbano. Sus productores no cuentan con permiso de circulación para entrar en la ciudad de Buenos Aires. Aunque el Gobierno definió a la alimentación como un sector \"estratégico\", ese acceso es para trabajadores registrados. Pero la mayoría de los vegetales \"verdes\" provienen de la informalidad. Para el Mercado Central, el valor mayorista del kilo de papa es de $ 17. Cebolla a $ 21, lechuga a $ 45 y tomate a $ 50. La información corresponde al kilo salido del Central y otros mercados abastecedores vinculados. El kilo de pero y mandarina se ubicará a $ 35, y el de manzana, a $ 42. En carne, los valores de la hacienda crecieron entre un 10% y 12% y luego, esa suba se trasladó parcialmente a los mostradores. Los cortes que más subieron fueron los que se cocinan a la olla o al horno (como osobuco, carne picada, colita de cuadril) por la mayor demanda de consumidores que viven en departamentos mientras que los cortes para la parrilla (asado, vacío, tapa de asado) cayeron por la menor demanda, sobre todo de los restaurants. Los motivos del aumento de los valores de la carne vacuna se debieron tanto al efecto del cese de comercialización por parte del campo en la segunda semana de marzo, como también a cuestiones climáticas con fuertes lluvias que se dieron una vez que finalizó el paro del campo y la sobredemanda en los días a que el Gobierno decretó la cuarentena por el coronavirus. Además,y desde la semana pasada se sumó que las curtiembres no retiran el cuero por lo que generan costos extras a la industria frigorífica que se trasladaron al mostrador. Inspectores de AFIP y secretaría de Comercio fueron a mayoristas y supermercados durante el fin de semana. En un local porteño del mayorista Yaguar, encontraron que los importes de aceite, arroz y yerba (por ejemplo) estaban entre 30% y 50% más caros con respecto a lo que había informado esa cadena para el 6 de marzo, que es la fecha tomada como referencia por el Poder Ejecutivo. Lo mismo les pasó en una sucursal de Diarco con aceite, yerba y puré de tomates, según fuentes de AFIP, También encontraron inconsistencias en relación a los precios declarados en 8 de cada 10 supermercados. El martes irán a las carnicerías. Colaboró: Esteban Fuentes   COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-argentina-afip-postergo-29-mayo-fecha-primer-corte-ingresar-moratoria-2020_0_AMZCTHbPl.html","date":"30/03/2020 - 20:11","title":"Coronavirus en Argentina: la AFIP postergó hasta el 29 de mayo la fecha del primer corte para ingresar a la Moratoria 2020","abstract":"Son para pymes, monotributistas, autónomos y entidades civiles sin fines de lucro. Permite refinanciar en plazos de hasta 10 años toda deuda impositiva, aduanera y de la seguridad social.","author":[],"key_words":"Últimas NoticiasPymesCoronavirusCuarentena","body":"En medio del cuadro recesivo de la economía argentina por los efectos del coronavirus, la Administración Federal de Ingresos Públicos (AFIP) postergó hasta el 29 de mayo próximo la fecha del primer corte para ingresar a la Moratoria 2020, al modificar la fecha original prevista inicialmente para el 31 de marzo. Los nuevos plazos de adhesión están disponibles para pymes, monotributistas, autónomos y las entidades civiles sin fines de lucro como cooperativas, consorcios de propietarios, obras sociales, universidades públicas y clubes de barrio. La herramienta de la moratoria permite refinanciar en plazos de hasta 10 años toda la deuda impositiva, aduanera y de la seguridad social que tengan los contribuyentes, recobra relevancia en el actual escenario de emergencia sanitaria. Según datos de AFIP, entre 2015 y 2019 cerraron 24.505 empresas, pero los empleadores con hasta 10 trabajadores fueron los más afectados: \"Explican el 91% del total de empresas afectadas por la crisis\", señalaban desde el Gobierno enero de este año cuando se había lanzado la moratoria. Ahora, este precisión de la AFIP se produce luego de que el sábado pasado, a través de un Decreto de Necesidad y Urgencia (DNU), el gobierno decidió extender hasta el 30 de junio el plazo máximo de adhesión fijado originalmente para el 30 de abril. La nueva fecha de corte para la adhesión temprana mantiene el criterio de privilegiar a quienes ingresen primeros a la Moratoria 2020, con lo que podrán abonar un menor pago a cuenta y acceder a plazos más largos para regularizar su situación.<U+200B> La resolución, que lleva la firma de la titular del organismo Mercedes Marcó del Pont, instrumenta la prórroga de la Moratoria 2020 dispuesta a través del DNU 316/2020 publicado el sábado en el Boletín Oficial. El mismo extendió hasta el 30 de junio el plazo máximo de adhesión, previsto originalmente hasta el 30 de abril. La iniciativa prevé la condonación parcial de intereses y total de multas. La normativa establece que el Certificado MiPyME podrá obtenerse hasta el 30 de junio de 2020, además contar con el documento otorgado por el Ministerio de Desarrollo Productivo es condición necesaria para las micro, pequeñas y medianas empresas así como para los monotributistas y autónomos que desean acceder a la moratoria. La fecha de pago para la primera cuota no se modificará.  Agencia Télam COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-argentina-tramite-deben-hacer-pymes-acceder-credito-pagar-salarios_0_6lBhPWdNQ.html","date":"30/03/2020 - 18:49","title":"Coronavirus en Argentina: Cómo es el trámite que deben hacer las Pymes para acceder al crédito para pagar salarios","abstract":"El Gobierno definió el protocolo para acceder a los préstamos en el sistema bancario. Fija como tope una tasa del 24% anual. ¿Cómo y dónde se gestiona con los bancos cerrados?","author":[],"key_words":"Alberto FernándezCuarentenaCoronavirusCréditos","body":"A horas del anuncio de Alberto Fernández de extender la cuarentena total hasta el 12 de abril a la medianoche, y mientras el Gobierno analiza medidas para asistir a los sectores de la economía afectados por el freno del consumo, la Casa Rosada definió cómo será el trámite, a qué tasa y hasta qué montos entregará de los créditos bancarios para las micro, pequeñas y medianas empresas (PyMes). El \"protocolo\" se terminó de definir este lunes a la tarde luego de una reunión del Gabinete Económico Social que se reunión en la quinta de Olivos, de la que participaron el jefe de Gabinete, Santiago Cafiero, el ministro de Economía, Martín Guzmán, y el ministro de Desarrollo Productivo, Matías Kulfas, entre otros. Establece qué tipo de requisitos deben cumplir las empresas, qué documentación deben presentar, la tasa máxima establecida y el monto al que podrán acceder cada una de las empresas. Según el detalle al que accedió Clarín, los pasos que deben seguir las PyMEs para solicitar el crédito es el siguiente: Deben completar la solicitud del crédito incluyendo el detalle de la nómina de empleados (formulario 931 de AFIP) y enviar la solicitad a la entidad bancaria donde se va a solicitar el crédito 3. Esta se pondrá en contacto a fin de comunicarle los pasos a seguir para su instrumentación. En el banco del que ya es cliente y a través del cual se les abona a sus empleados las cuentas sueldo. Todas las Mi Pymes que se encuentren inscriptas en el Registro PyME del Ministerio de Desarrollo Productivo. Las entidades empezaron a gestionar los créditos. Algunas ya están activas como el <U+200B>Nación, Provincia, Macro, Galicia y, a partir de este lunes, el Banco Ciudad. Las demás se irán implementando en las próximas horas. La tasa será como máximo del 24 por ciento fija durante un año, el cual incluye un período de gracia de tres meses, pudiendo cada entidad bancaria mejorar las condiciones crediticias. <U+200B>Hasta el 100 por ciento de la masa salarial bruta de la empresa que deberá destinarse al pago de salarios. También la línea permitirá la cobertura de cheques de pago diferidos. El Fondo de Garantías Argentino (FoGar) del Ministerio de Desarrollo Productivo de la Nación otorgará a las entidades financieras las garantías para que las Pymes puedan acceder a los préstamos otorgados. Para las empresas medianas pertenecientes a los tramos 1 y 2, se les dará una garantía del 25% del capital otorgado por la entidad financiera y para las micro y pequeñas empresas, incluidos los monotributistas, se les otorgará un aval del 100% del capital aprobado por el banco. El representante legal de la PyME se constituye en fiador del préstamo, a través de documentos electrónicos (declaración jurada). Las empresas deberán completar un formulario, que será presentado a las entidades bancarias a la hora de iniciar la solicitud. Además, deberán contar con el certificado Mi PyME, cuyo trámite se inicia en la web de AFIP y es otorgado por el Ministerio de Desarrollo Productivo: https://www.argentina.gob.ar/produccion/registrarse-como-pyme/registrar-una-pyme El banco chequeará la información recibida y podrá solicitarle información adicional a fin de realizar el análisis del crédito a otorgar a la PyME. Los bancos deben proveer atención virtual a través de sus canales comerciales habituales. Las entidades deben instrumentar las vías. Hay dos modalidades, se escoge la más rápida: a) Que el dinero se acredite directamente en la cuenta sueldo de los empleados o B) en la cuenta de la empresa que inmediatamente transferirá a los empleados. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//politica/coronavirus-argentina-gobierno-autoriza-venta-delivery-productos-electronicos_0_mnWNTBB7r.html","date":"30/03/2020 - 18:37","title":"Coronavirus en Argentina: el Gobierno autoriza la venta por delivery de productos electrónicos","abstract":"Las cadenas de electrodomésticos ya pueden vender online y por teléfono PCs, notebooks, celulares, impresoras y televisores. Pero no pueden entregar estufas ni juegos electrónicos. Nuevos protocolos de entrega. Algunas cadenas no venden porque carecen de stock.","author":"Alejandro Alfie","key_words":"CoronavirusInformáticaNotebooks","body":"El Gobierno resolvió autorizar la venta por delivery de un listado de \"productos electrónicos esenciales\", a través de las cadenas de electrodomésticos, que hasta ahora tenían vedada esa posibilidad. Esto permite que comiencen a distribuirse productos como las notebooks, que durante la semana pasada tuvieron una caída en ventas superior al 50%, ya que sólo estaban distribuyendo los supermercados y algunos operadores logísticos como el servicio \"full\" de Mercado Libre. Si bien algunas cadenas de electrodomésticos arrancaron la venta y distribución, como Frávega y Musimundo; otras prefieren todavía no arrancar, porque no tienen productos en sus depósitos y los distribuidores no les están entregando la mayor parte de esos productos electrónicos. El listado de productos autorizados por el Gobierno incluye PCs, notebooks, celulares, televisores (hasta 55 pulgadas), tablets, lavarropas, heladeras, freezers, impresoras, termotanques, calefones, cocinas, hornos y microondas. También pequeños electrodomésticos para el hogar y la cocina, como planchas, aspiradoras, batidoras, licuadoras, tostadoras y pavas, entre otros. Sin embargo, las cadenas de electrodomésticos todavía siguen teniendo prohibida la distribución por delivery de estufas, juegos electrónicos, consolas para juegos, equipos para fitness y herramientas para cortar el césped, entre otros productos. \"Es una medida auspiciosa, porque ya empezamos a vender en nuestra tienda virtual, pese a tener cerradas nuestras sucursales a la calle\", dijo un directivo de una cadena de electrodomésticos. Y agregó: \"Pero sería importante que nos autoricen a vender todos los productos que tenemos en stock, ya que si empieza a hacer frío, la gente va a querer comprar estufas, así como también necesitan comprar equipos para cortar el césped del jardín, por ejemplo para prevenir el dengue\". La entrega de los productos tiene un nuevo protocolo de entrega, para cuidar la salud de la gente, ante la pandemia de coronavirus. Los conductores y distribuidores usarán \"desinfectante de manos y/o alcohol en gel\", dijeron desde una cadena de electrodomésticos. Además, ya no se pedirá la firma del recibo de entrega, ni los distribuidores podrán ingresar al hogar ni desembalar el producto. Tendrán que dejar el producto a un metro y medio de distancia, cuando eso sea posible. Y no se computará el período de cuarentena en los plazos de devolución de productos. Desde una cadena de electrodomésticos, que comenzó a vender los \"productos esenciales\", señalaron que también siguen vendiendo estufas, juegos electrónicos y equipos para cortar el césped, pero que recién los van a poder entregar el 13 de abril, cuando termine la cuarentena obligatoria, ya que esos productos no están incluidos en los listados de \"productos esenciales\" que estableció el gobierno. Y en otra cadena, que no se sumó a la venta que acaba de autorizar el Gobierno, aclararon que están vendiendo todos los productos en forma online y telefónica, pero que recién los van a entregar cuando termine la cuarentena por la pandemia de coronavirus, por la dificultad actual que tienen para proveerse de equipos. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-argentina-miercoles-abriran-bancos-pagar-jubilaciones-auh_0_RzxAzbR_Q.html","date":"30/03/2020 - 12:36","title":"Coronavirus en la Argentina: confirman que los bancos abren desde el viernes para pagar jubilaciones","abstract":"Las sucursales sólo se van a abrir para pagar los beneficios de seguridad social. Lo informó el sindicato bancario en un comunicado.","author":"Ismael Bermúdez","key_words":"CoronavirusJubiladosAsignación Universal Por Hijo","body":"Este viernes los bancos que pagan jubilaciones van a abrir las sucursales y centros de pagos para que puedan cobrar por cajero sus beneficios los que no tienen tarjeta de débito o está vencida. Esas entidades seguirán abriendo sus puertas todos los días hasta que se complete el cronograma de pagos a jubilados y pensionados del mes de abril. Es en el marco de las medidas que estudia el Gobierno y se van anunciando dentro de la nueva cuarentena por la llegada del coronavirus a la Argentina. La noticia fue confirmada en la noche de este lunes a través de un comunicado del sindicato bancario. En el texto se informa que las sucursales sólo se abrirán para pagar los beneficios de la seguridad social. Y agrega que el pago de la AUH se realizará en tres días, viernes, lunes y martes. La idea es evitar las aglomeraciones frente a los cajeros automáticos como las que se produjeron el viernes pasado, cuando cientos de miles de personas se reunieron en pocas horas frente a los bancos para cobrar un bono extraordinario a jubilados y beneficiarios de AUH. En principio, la ANSeS había previsto abrir los bancos el miércoles, cuando comienza el pago de 1.500.000 pensiones no contributivas, pero finalmente la apertura de las sucursales se haría el viernes 6, para atender dentro de los bancos a los jubilados. Por su parte, los beneficiarios de Asignación Universal por Hijo y de la Asignación por Embarazo que el mismo viernes 3 comenzarán a percibir los 10.000 pesos adicionales del Ingreso Familiar de Emergencia deberán retirarlo por los cajeros automáticos, para evitar que personas jóvenes se aglomeren junto a los jubilados, considerados grupo de riesgo de la pandemia del coronavirus. Así lo adelantaron a Clarín fuentes oficiales, mientras se hacía una reunión con funcionarios del Banco Central, y de los bancos públicos y privados delineando la medida. También participó la Asociación Bancaria, el sindicato de los bancarios que deberán anotarse de manera voluntaria para trabajar. El gabinete económico también mantuvo una reunión para resolver cómo implementar la medida, teniendo en cuenta que un gran sector de los que deben ir a las sucursales es gente mayor, considerada en situación de riesgo. La idea que prevaleció en la reunión es habilitar la concurrencia a las sucursales bancarias por turno, según el número de terminación del DNI de los beneficiarios u otras alternativas para evitar la aglomeración de gente en las sucursales y centros de pagos. En declaraciones radiales, el titular de la Asociación Bancaria, Sergio Palazzo, dijo que \"si hay abrir las sucursales para pagar a jubilados y demás beneficiarios, esa actividad se va a llevar adelante\". Pidió que \"no haya aglomeración de gente\" y que los familiares ayuden a la gente mayor a habituarse con el uso del cajero automático para retirar el dinero en cualquier momento y sin aglomerarse. Por la falta de tarjeta de débito o porque la tienen vencida, más de 2 millones de personas (básicamente jubilados o beneficiarios de AUH) no pueden hacer compras ni extraer dinero de los cajeros automáticos. Incluso los que sí la tienen realizan sus compras en efectivo, tienen la tarjeta de débito vencida y retiran del banco  ( no del cajero automático) el dinero en efectivo. Además, en muchos barrios, los pequeños comercios solo aceptan el pago en efectivo. En el caso de los 120.000 que cobran la Prestación por Desempleo ni siquiera tienen tarjeta de débito, porque perciben el subsidio por cajero en la sucursal bancaria asignada. La premura se debe, además, que este miércoles arranca el pago de las pensiones no contributivas contributivas (suman 1,5 millón) y el 8 de abril el pago de las jubilaciones a los que cobran hasta $ 17.589, junto al pago del bono de hasta 3.000 pesos. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-argentina-anotaron-7-millones-personas-cobrar-bono-10-000-hoy-sigue-inscripcion_0_ElOj8TLjk.html","date":"30/03/2020 - 10:31","title":"Coronavirus en la Argentina: ya se anotaron más de 7 millones de personas para cobrar el bono de $ 10.000 y hoy sigue la inscripción","abstract":"Es el “Ingreso Familiar de Emergencia” para desocupados, trabajadores informales y monotributistas de categorías bajas. Se empezará a pagar a fines de esta semana o la próxima. Requisitos.","author":"Eduardo Paladini","key_words":"CoronavirusAnsesAlejandro Vanoli","body":"Cuando se hizo el anuncio del bono de 10.000 pesos para desocupados, trabajadores informales y monotributistas de categorías más bajas, el ministro de Trabajo, Claudio Moroni, habló de un universo de 3,6 millones de familias/hogares. Este lunes, cuando aún no terminó la preinscripción para ese \"Ingreso Familiar de Emergencia\" y según detalló el titular de la ANSeS, Alejandro Vanoli, ya hay más de 7 millones de anotados. Ahora les toca el turno a los DNI terminados en 6 y 7. El impacto económico de la llegada del coronavirus a la Argentina tiene estos parámetros. Clarín consultó en ANSeS sobre cuándo comenzará a pagarse la ayuda y aseguraron que sería a fines de esta semana (viernes 3) o principios de la próxima. Los primeros en cobrar serán los beneficiarios de la Asignación Universal por Hijo, que ya recibieron un plus de 3.000 pesos por el avance de la pandemia y el parate en la actividad. \"Estos beneficiarios no se tienen que anotar, ya los tenemos cargados y cobrarán automáticamente. Sin embargo, muchos se están anotando y por eso creemos que hay tantos inscriptos\", explicaron en el organismo previsional a este diario. Según el tuit del propio Vanoli de este lunes, a las 9 AM ya había 7.033.869 anotados. Y la inscripción recién cierra este martes, con los DNI terminados en 8 y 9. Tanto en ANSeS como en el Ministerio de Desarrollo Social confirmaron que el grueso de los beneficiarios será justamente este universo de desocupados o trabajadores informales asistidos desde hace años con la AUH. Se habla de más de 3 millones que cobrarían automáticamente el beneficio. Ya aclaró el Gobierno que habrá un bono por familia. Originalmente, en el Gobierno calculaban poco más de 4 millones de beneficiarios totales. Aunque ahora, por el aluvión de inscriptos, especulan que la cantidad puede resultar superior. La ANSeS se tomará estos días para depurar el padrón de inscriptos y estiman que a mediados de abril comenzarán a cobrar los anotados que cumplan los requisitos y no sean los beneficiarios desocupados de la AUH. Estos, como se explicó, serán los primeros en recibir los 10.000 pesos. Respecto a la posibilidad de extender la ayuda también para el mes de mayo, una posibilidad que dejó abierta el propio presidente Alberto Fernández, aún no hay definiciones. Según la información publicada en la página de la ANSeS: \"- A quiénes les corresponde: Trabajadores y trabajadoras informales. Trabajadores y trabajadoras de casas particulares. Monotributistas sociales. Monotributistas de las categorías A y B. - Requisitos: Ser argentino nativo o naturalizado y residente, con una residencia legal en el país no inferior a 2 años. Tener entre 18 y 65 años de edad. Que el titular o su grupo familiar no tenga ingresos provenientes de: un trabajo en relación de dependencia en el sector público o privado; ser monotributista de categoría C o superior, o del régimen de autónomos; una prestación de desempleo jubilaciones, pensiones o retiros contributivos o no contributivos nacionales, provinciales, municipales o de la Ciudad Autónoma de Buenos Aires. planes sociales, salario social complementario, Hacemos Futuro, Potenciar Trabajo u otros programas sociales nacionales, provinciales o municipales. El IFE es compatible con el cobro de la Asignación Universal por Hijo, la Asignación por Embarazo y el programa Progresar. - Monto: $ 10.000 por única vez en el mes de abril. Lo cobrará solo un integrante del grupo familiar. - Trámite: Se realiza únicamente completando un formulario por internet. Una vez finalizada la preinscripción, ANSES analizará la información y podrá solicitar datos complementarios, por ejemplo, una cuenta bancaria para el pago. Quienes cobran Asignación Universal por Hijo o por Embarazo no deben completar el formulario ya que van a cobrar automáticamente si cumplen los requisitos. - Cuándo completar el formulario: Debés hacerlo entre el 27 y el 31 de marzo, en el día específico según el último número de tu DNI. Es importante que respetes la fecha indicada para facilitar tu trámite y el de todas las personas que se inscriban. DNI terminado en 0 y 1: viernes 27 DNI terminado en 2 y 3: sábado 28 DNI terminado en 4 y 5: domingo 29 DNI terminado en 6 y 7: lunes 30 DNI terminado en 8 y 9: martes 31\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-blue-hoy-a-cuanto-cotiza-este-lunes-30-de-marzo_0_K9yNlItG-.html","date":"30/03/2020 - 8:52","title":"Dólar blue hoy: a cuánto cotiza este lunes 30 de marzo","abstract":"Mirá la cotización minuto a minuto para la compra y venta del dólar blue hoy.","author":[],"key_words":"Dólar HoyDólar BlueCepo CambiarioDólar TuristaCoronavirus","body":"El dólar blue<U+200B> cotiza este lunes 30 de marzo a $80,50 para la compra y $85,50 para la venta. La brecha entre el blue y el dólar oficial<U+200B> es de 23 por ciento. La cifra se mantiene sin cambios desde el viernes 20 de marzo, cuando por decretarse la cuarentena obligatoria en el país las casas de cambio permanecen cerradas. El valor del dólar blue se establece de un promedio entre las diferentes casas de cambio mientras que el dólar oficial, que se adquiere en los bancos, tiene una cotización establecida. Cotización del dólar blue Tocá para explorar los datos Infografía: Clarín COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/gobierno-emite-letras-tesoro-refinanciar-vencimientos-deudas-anses_0_i2W5bFfgg.html","date":"30/03/2020 - 7:37","title":"El Gobierno emite dos Letras del Tesoro para refinanciar vencimientos de deudas con la ANSES","abstract":"Una es por más de 13 mil millones de pesos y otra por casi 60 millones de dólares. Serán para pagar al Fondo de Garantía de Sustentabilidad.","author":"Ismael Bermúdez","key_words":"Últimas NoticiasAnses","body":"El miércoles, el Gobierno deberá pagar al Fondo de Garantía de Sustentabilidad (FGS) de la ANSES dos Letras del Tesoro, una por más de $ 13.500 millones y otra por casi 60 millones de dólares. Y como viene pasando desde hace varios largos años, decidió refinanciarlas emitiendo una nueva Letra a 152 días por $ 13.551.623.875 y otra a 365 días por US$ 59.276.194. Así lo dispuso la Resolución Conjunta 22/2020 de las Secretarías de Finanzas y de Hacienda, publicada hoy en el Boletín Oficial, que señala que “en el marco de la programación financiera para este ejercicio se ha acordado con las autoridades del FGS, la suscripción de Letras del Tesoro intransferibles en Pesos a 152 días de plazo, y en dólares estadounidenses a 365 días de plazo”. Esta operación volverá a repetirse en los próximos días por cuanto a mitad de abril vencen otra Letra del Tesoro en poder del FGS por más de U$S 2.000 millones y dos Letras por otros casi 300 millones de dólares. El FGS de la ANSeS es un financiador de primer orden del Estado Nacional a tal punto que el stock de Títulos Públicos Nacionales “representó el 64% del valor total de la Cartera de Inversiones del FGS”, según el último dato del Fondo al 30 de septiembre de 2019. A su vez, la ley de Emergencia aprobada a fin de año blanqueó esta situación al elevar del 50% al 70% el stock de títulos públicos que puede tener el FGS en su cartera. El artículo 57 establece que “transitoriamente, hasta el 31 de diciembre de 2023, podrá mantenerse hasta el setenta por ciento (70%) de la cartera del Fondo de Garantía de Sustentabilidad del Sistema Integrado Previsional Argentino en títulos públicos, cuenten o no con garantías, debiendo, al cabo de ese período, regularizar la tenencia de estos activos, a los límites establecidos en el párrafo precedente”. Emisión de Letras by Clarin.com on Scribd El FGS es un patrimonio de la ANSeS para hacer usado frente a contingencias del sistema previsional, buscando que sus inversiones sean rentables en proyectos e instrumentos que \"promuevan el desarrollo de la economía argentina y del mercado de capitales local de largo plazo\". Sin embargo, por la crisis, la devaluación del peso y erradas o malas inversiones, en poco menos de dos años (desde fines de 2017 al tercer trimestre de 2019, último dato oficial), en dólares el FGS perdió cerca de la mitad de su valor: más de 32.000 millones de dólares. Desde su pico máximo, a fines de 2017, el valor en dólares retrocedió de los $ 64.055 millones a U$S 32.603 millones, una caída de 49,1%. JPE  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/coronavirus-argentina-virus-corrupcion-virus-pandemia_0_NbM7hKzbi.html","date":"29/03/2020 - 23:00","title":"Coronavirus en la Argentina: el virus de la corrupción y el virus de la pandemia","abstract":"Un grupo de empresarios y profesionales advierte sobre el costo de la corrupción y la necesidad de información transparente. Las enseñanzas de un seminario.","author":[],"key_words":"CoronavirusCorrupción","body":"Aunque quede fuera de lugar hablar de corrupción durante una pandemia, un grupo de profesionales y empresarios sin filiación política y con trayectorias diversas en compañías privadas, tercer sector y organismos multilaterales; decidió comunicar las conclusiones de un seminario interdisciplinario. Realizado en la Universidad Di Tella, se propuso medir la magnitud del costo social y económico de la corrupción en la Argentina. Decidieron darlo a conocer convencidos que, una vez superada la pandemia, vendrán tiempos de reconstrucción. “Ojalá que esta unidad que se está consiguiendo en la lucha contra el coronavirus nos aporte enseñanzas para la lucha contra la plaga de la corrupción, que hace mucho llevamos en el cuerpo, que nos arruina la vida, que nos mata y que, al haberla naturalizado, somos incapaces de vislumbrar cómo sería una vida sin ella. De haberla combatido decididamente con anterioridad a la pandemia es muy probable que se hubieran mitigado sus efectos y el costo de reconstrucción. Esperemos que esta crisis permita elaborar consensos básicos que alumbren políticas de estado que den viabilidad a un país que peligrosamente se acerca a ser inviable”. Ese grupo está constituido por Pablo Madanes (Licenciado en Economía y Filosofía de la Universidad de Londres), Diego Serebrennik (Ing. Agrónomo de la UBA y MBA del CEMA), Daniel Oks (Economista de la UBA y Doctor en Economía de la Universidad de Oxford) y Roger Calles (Economista de la UBA). Diego Serebrennik “Puede asociarse la corrupción a un virus, mucho más dañino, más oculto y más difícil de erradicar y que ha arruinado a lo largo del tiempo muchísimas más vidas que el coronavirus en lo que va de esta pandemia”, señalaron en un documento. En el simposio de carácter cerrado, participaron expertos de distintos países y de varias instituciones. “Había una atención especial en el ambiente: se dejaba exponer sin interrupciones, se interrogaba con una mente abierta, con la conciencia de que se estaba tratando de un tema importante que nos afecta a todos y a las generaciones venideras”, describieron. Roger Calles “Dejando de lado las métricas de la corrupción, una de las conclusiones más relevantes del simposio consistió en señalar el carácter sistémico de la corrupción dentro del Estado argentino. Los expertos internacionales asistentes puntualizaron que este tipo de corrupción suele estar ligada a intereses de grupos de poder en cuasi-privatizaciones del Estado. Esta suele consistir por ejemplo en mega transferencias de riqueza cuando se decide licuar la deuda en pesos; dar información privilegiada con anticipación a una devaluación; otorgar créditos subsidiados, exenciones impositivas, subsidios, protección selectiva a sectores privilegiados; reguladores que responden a carteles de empresas; intercambio de favores; etc”. De paso, resaltaron las consecuencias de esas políticas que deben ser tomadas en cuenta para evitarlas en plena pandemia. “La mala asignación de recursos, un Estado que parece ser más una carga que una entidad que da servicios a la sociedad (descuidando la provisión de la salud, la seguridad, la educación, la justicia y la moneda), la convalidación de la informalidad como modo de supervivencia de las empresas y con todo ello, la sumisión de buena parte de la sociedad en la pobreza estructural, siendo estos últimos los más afectados en sus derechos humanos”. Pablo Madanes Así mencionan a la corrupción sistémica como la Gran Corrupción, “la cual es muy difícil de medir y que, más allá de la legalidad o no de sus actos, actúa incidiendo en la definición de políticas, leyes y asignación de recursos para el interés de sus propios actores. En tal sentido, la lucha contra la corrupción es una lucha de Poder, indicando a su vez que, si no la ponemos en ese marco, va a ser muy difícil entender cómo funciona y cómo combatirla. No se puede comprender la clave de la corrupción sin entender el rol de los empresarios, de los sindicatos, del poder judicial, de los políticos y los funcionarios en general”. De esta manera resaltaron que para combatir la corrupción es necesario buscar nuevas formas de participación ciudadana,\"haciendo que la democracia sea algo más que un plebiscito para elegir a quienes nos gobiernan”. Y señalaron que para lograr la participación de la sociedad civil, es fundamental que la información del estado sea abierta y transparente, siendo necesario “pasar de una cultura cerrada y confidencial a una cultura de apertura”. Daniel Oks El documento con las conclusiones culmina con un llamado a construir un nuevo pacto civilizatorio en la lucha “contra un estado ineficiente y su corrupción sistémica”. EL SIMPOSIO ORGANIZADO POR EL GRUPO QUIJOTE Sin entidad jurídica, es un grupo de amigos que se ha unido con el objetivo de aportar un grano de arena a la reducción de la corrupción en Argentina. Está conformado por profesionales y empresarios sin afiliación política y con trayectorias diversas en el ámbito de empresas privadas, tercer sector, economía y entes multilaterales. Está constituido por: Pablo Madanes (Licenciado en Economía y Filosofía de la Universidad de Londres), Diego Serebrennik (Ing. Agrónomo de la UBA y MBA del CEMA), Daniel Oks (Economista de la UBA y Doctor en Economía de la Universidad de Oxford) y Roger Calles (Economista de la UBA). OBJETIVO DEL SIMPOSIO Contribuir a la comprensión por parte de la sociedad de la magnitud del costo social y económico de la corrupción en la Argentina mediante una discusión sobre diferentes metodologías para la medición de la corrupción y distintos modelos para evaluar sus efectos económicos. Con el fin de enfocar la discusión, se centro la temática al sistema de contrataciones de obras públicas. A su vez, con el objetivo de ampliar el acercamiento al problema, el simposio tuvo un enfoque interdisciplinario. REALIZADO El 26 de septiembre del 2019 en la UNIVERSIDAD TORCUATO DI TELLA , contó con el auspicio de PODER CIUDADANO y FUNDACIÓN BANCO CIUDAD El simposio no estuvo abierto al publico PARTICIPANTES · Diego Marti´nez (Abogado - UBA) – Consultor en poli´ticas anticorrupcio´n y compliance – Ex Jefe de Unidad de E´tica y Transparencia de la Direccio´n Nacional de Vialidad. · · Vicente Monteverde (Economista - Universidad de Moro´n) - Director del Instituto de Investigaciones Econo´micas en Universidad de Moro´n – Autor de “Economi´a de la corrupcio´n -Costos de la Corrupcio´n en Argentina”. · · Federico Camio (Economista - UADE) – Autor de “Los costos econo´micos de la corrupcio´n. Una medicio´n para la Argentina”. · · Sebastia´n Sal (Abogado - UBA) - Coordinador del A´rea Latinoamericana del “International Association of Anti-Corruption Authorities”. · · Paul Lagunes –Profesor de la Columbia University’s School of International and Public Affairs - Co-editor del libro “Greed, Corruption, and the Modern State” - Autor de “Guardianes de la rendicio´n de cuentas: Un experimento de campo sobre la corrupcio´n y la ineficiencia en las obras pu´blicas locales en Peru´”. · · Sebastia´n Pilo (Abogado UBA) – Co-director de ACIJ (Asociacio´n Civil por la Igualdad y la Justicia). · · Silvana Kostenbaum (Licenciada en Ciencias Poli´ticas – UBA) Especialista en sector pu´blico del Banco Mundial. · · Diomedes Berroa (Abogado) - Especialista en adquisiciones del Banco Mundial · · Roberto Marti´nez Kukutschka (B.A. en Ciencias Poli´ticas y Relaciones Internacionales, CIDE, Me´xico). Coordinador de Investigacio´n y Conocimiento en Transparency International. · Daniel Oks (Economista – Universidad de Oxford) – Ex li´der economista del Banco Mundial · · Erica Pedruzzi (Abogada - Universidad de Belgrano) - Directora del Centro de Estudios Anticorrupcio´n de la Universidad de San Andre´s. o · Natalia Volosin (Abogada - Universidad de Palermo) – Autora del libro “La ma´quina de la corrupcio´n” –Direccio´n General de Recuperacio´n de Activos y Decomiso de Bienes de la Procuracio´n General de la Nacio´n. o · Alejandro Katz (Lic. Lengua y Literatura– UNAM de Me´xico) - Miembro del Consejo de Poder Ciudadano (Transparency International) - Editor, traductor y ensayista. o · Pablo Secchi (Lic. en Ciencia Poli´tica – Universidad del Salvador) – Director Ejecutivo de Poder Ciudadano (Capi´tulo Argentino de Transparency International). o · Omar Chisari (Economista - UBA) – Ex Presidente de la Academia Nacional de Ciencias Econo´micas. Investigador Principal del CONICET. Consultor del Banco Mundial y del BID. Presidente de la Academia Nacional de Ciencias Econo´micas. o · Agusti´n Flah (Abogado - UBA) – Consultor Especialista en Compliance, Prevencio´n de Lavado de Dinero y Recupero de Activos del Banco Mundial - Director del Programa de posgrado sobre Transparencia de la Universidad Torcuato di Tella. o · Germa´n Coloma (Contador - Universidad de La Plata) - Especialista en defensa de la competencia. Profesor de UCEMA. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/evitar-paralisis-produccion-gobierno-reconoce-mayor-valor-petroleo_0_Ee3v9aQMz.html","date":"29/03/2020 - 20:52","title":"Para evitar la parálisis de la producción, el Gobierno reconoce un mayor valor del petróleo","abstract":"Se volverá a un sistema que rigió hasta 2017. Aumentarán los impuestos, pero lo pagarán las petroleras. Modificarán retenciones a exportaciones.","author":"Martín Bidegaray","key_words":"CuarentenaCoronavirusAumento De La Nafta","body":"El Gobierno escuchó el pedido de las provincias y empezó a avanzar en un barril \"criollo\" para el petróleo nacional. Esa medida tiende a establecer un precio especial para el crudo de producción local, independiente de la cotización internacional. La idea se está estudiando para lograr mantener los niveles de actividad de la industria. También se aplicará un impuesto a los combustibles, que estaba previsto para marzo. Se postergó para abril, por lo que arrancará el miércoles. En el ministerio de Desarrollo Productivo dicen que no habrá impacto alguno para los consumidores. También planean cambios en el esquema de retenciones a las exportaciones de petróleo. En conversaciones con las provincias, el ministerio de Desarrollo Productivo -encabezado por Matías Kulfas- está dando pasos hacia un barril criollo. \"Las provincias productoras quieren un barril de US$ 54 mientras que las empresas lo ubican más abajo. Hay que encontrar un equilibrio, un punto intermedio\", dicen en el Gobierno. Desarrollo Productivo  también le aseguró a las provincias que habrá una suba del impuesto a los combustibles. Ese tributo, que hoy representa cerca de $ 11 en cada litro despachado de nafta, subiría a más de $ 14. En el caso del gasoil, escalaría $ 2. Sin embargo, los mayores tributos no tendrían impacto en el consumidor, ya que el Poder Ejecutivo busca que sean \"absorbidos\" por las petroleras, según fuentes oficiales. \"Las refinadoras se ven beneficiadas por la caída del precio internacional del crudo\", justifican en el Gobierno. Las refinadoras venían pagando el barril en torno a los US$ 45 a US$ 47 antes de la cuarentena. Sus importes reflejaban esa situación. Las ventas de combustible cayeron hasta un 75% desde la cuarentena. La actividad petrolera se paralizó y eso amenazaba con afectar las regalías de las petroleras. Neuquén, por ejemplo, recibió $ 52.500 millones por ese concepto en 2019, con un tipo de cambio diferente al actual. También se modificarán las retenciones a las exportaciones. \"Será un esquema variable vinculado al precio internacional del crudo que permite amortiguar las variaciones extraordinarias por motivos exógenas a la industria\". explican fuentes oficiales.  El actual sistema de alícuotas -que estableció la actual administración en diciembre-, el Estado  captura un 12% de lo que exportan las petroleras. El que se está elaborando establecería un piso de US$ 30 en el que no habría derechos de exportaciones. El sistema de barril \"criollo\" aísla al país de los vaivenes internacionales. En tiempos de petróleo alto en el mundo, sirve para mantener los importes locales en los surtidores sin mayores variaciones, aunque complica las exportaciones. Cuando el precio del crudo baja, el barril \"criollo\" también impide que esa caída se traslade a los precios finales. En 2015, el kirchnerismo lo padeció, cuando hubo un descenso del precio del crudo en todo el mundo, pero YPF no bajó el precio de los combustibles, porque tenía sus costos atados al barril \"criollo\". \"El Estado nacional opera como mediador para garantizar que el acuerdo d partes se cumpla\", destacaron en Desarrollo Productivo. La administración de Mauricio Macri desactivó el barril criollo, para que el funcionamiento del mercado local de combustibles se pareciera más al internacional. Eso se hizo en septiembre de 2017. Los costos de producción local disminuyeron y se alinearon con los valores internacionales. Ahora, parece retomarse un esquema que parecía perimido. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/coronavirus-argentina-ayudame-quiero-pagar-pedido-gobierno-pequenos-comercios-barrio_0_uUok6fjt4.html","date":"29/03/2020 - 19:42","title":"Coronavirus en la Argentina: “Ayudame, quiero pagar”, el pedido al Gobierno de los pequeños comercios de barrio","abstract":"Reclaman créditos a tasa cero para afrontar sueldos, alquileres, cargas sociales y descubiertos bancarios en esta emergencia.El caso de los comerciantes de la avenida Entre Ríos.","author":"Silvia Naishtat","key_words":"Coronavirus","body":"Pese a su céntrica ubicación, los comercios de la avenida Entre Ríos tienen alma de barrio. Tal vez por eso, el video casero de apenas 40 segundos que armaron varios de sus dueños pidiendo ayuda al gobierno y al banco de la Ciudad se hizo viral en las redes. “Soy Kanemoto de Sashumi. Ayudame quiero pagar”. Kanemoto es seguido por Andrea, Mirta, Verónica, Fernando, Paula y María de los Angeles. Todos, en obvia cuarentena y con el mismo cartel: “Salven al comercio, los comerciantes queremos pagar sueldos, alquileres, cargas sociales, descubiertos bancarios”. Solicitan que les condonen las multas y créditos a tasa cero. “Ayudanos ahora porque vamos a desaparecer”, insisten. La situación de estos pequeños comercios, que conviven con la nueva realidad de persianas bajas y la intranquilidad de no saber cuándo y cómo podrá ser la reapertura de sus locales, es generalizada salvo en aquellos grupos considerados servicios esenciales. Para muchos, es una pesadilla de la que no saben cuándo van a despertar. Un dato: desde las Paso del último agosto cerraron unos 8.000 comercios. La actividad había comenzado a repuntar en Navidad por el aumento en las ayudas sociales y las tarifas congeladas. Pero llegó el coronavirus. Para colmo con la apertura del clearing bancario los que tenían cuentas a obrar se encontraron con que la Afip les había rebanado una parte por alguna moratoria o que un banco les cobraba un 6% más IVA por algún cheque rechazado. “Las pymes Industriales y pequeños comercios son irremplazables. Hay una fuerte y necesaria asistencia al sector informal y microempresas. También medidas para cooperativas y la economía popular. Pero las destinadas al comercio son casi nulas”, dice a Clarín Arturo Stabile de Comercios Activos de Buenos Aires, la entidad que cobija a unas 22 cámaras de barrio. “El proyecto con los alquileres nos contempla, pero necesitamos más”, suelta al enumerar una serie de propuestas para evitar un cierre masivo de un sector que ya venía golpeado. Entre las ideas que debaten en la Mesa de Unidad Pyme, que integran casi todas las cámaras del sector, se menciona la posibilidad de que con los encajes bancarios podrían pagarse las cuentas sueldo de comercios de hasta 25 empleados por tres meses y a su vez ese crédito otorgado podría pagarse con un año de gracia en 24 cuotas con 10% de interés. También se solicita al Gobierno que se condonen deudas impositivas y multas de todo tipo hasta un millón de pesos y prorrogar todas las renovaciones con costo como los planes de evacuación. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-crean-programa-vigilar-precio-carne-distorsiones-precios_0_JqY2EaC8F.html","date":"31/03/2020 - 3:25","title":"Coronavirus: crean un programa para vigilar el precio de la carne, ante distorsiones de precios","abstract":"El Gobierno publicó una Resolución en el Boletín Oficial para controlar las “distorsiones” en los valores.","author":[],"key_words":"CoronavirusCuarentenaCarnePrecios","body":"A partir de la implementación de la cuarentena por la crisis del coronavirus, en la última semana hubo aumentos importantes en productos esenciales<U+200B>. Uno de ellos fue la carne vacuna, a pesar de los controles oficiales de precios. Por ello, el Gobierno Nacional publicó este martes en el Boletín Oficial una Resolución para vigilar los valores. A través de la Resolución 103/2020, se indica que debido a la situación de emergencia \"se han observado en los últimos tiempos determinados desequilibrios en el mercado de la carne vacuna, producto de distorsiones en materia de precios en las distintas etapas de la cadena de comercialización, que comprenden desde la producción hasta su comercialización final, lo que se tradujo en incrementos en el precio a las y los consumidores que no parecen guardar relación con la evolución de los principales componentes del costo de cada uno de los eslabones de la cadena, ni con la situación económica general\". En consecuencia, se creará un régimen informativo en el cual \"corresponde encomendar a la Comisión Nacional de Defensa de la Competencia la realización de una investigación del mercado de carne vacuna para determinar las posibles infracciones a la Ley de Defensa de la Competencia\". Aquellas empresas inscriptas en la AFIP deberán \"el último día hábil de la semana de cada mes calendario, informar a la Subsecretaría de Acciones para la Defensa del Consumidor la cantidad diaria de kilos de media res y cuero vacunos comercializados, su precio promedio diario de venta por unidad de medida y la categoría de origen de tales productos\". La presente resolución entrará en vigencia este miércoles y por un período de 90 días corridos, el cual podrá ser prorrogado en caso de necesidad. Según mediciones de la consultora Seido, la carne aumentó en el mercado de Hacienda de Liniers entre 10 y 15% en la última semana. Impactó en las carnicerías: las mediciones preliminares muestran subas promedio de 1,7% en el rubro Carnes cuando en otras semanas estaba dando 0,5%.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-argentina-gobierno-oficializo-requisitos-patrimoniales-cobrar-bono-10-000_0_HIqgtAo5A.html","date":"31/03/2020 - 2:53","title":"Coronavirus en Argentina: el Gobierno oficializó los requisitos patrimoniales para cobrar el bono de $ 10.000","abstract":"El Ministerio de Trabajo estableció los montos para acceder al Ingreso Familiar de Emergencia.","author":[],"key_words":"CoronavirusAnsesÚltimas NoticiasBoletín Oficial","body":"El Gobierno oficializó este martes los requisitos socioeconómicos y patrimoniales que deben cumplir quienes quieran cobrar el bono de $10.000 destinado a aquellos que no perciban ingresos a causa de la cuarentena por el coronavirus<U+200B>. Lo hizo a través de la Resolución 8/2020 de la Secretaría de Seguridad Social, dependiente del Ministerio de Trabajo<U+200B>, publicada en el Boletín Oficial. A través de este texto, quedaron aprobadas las normas complementarias, aclaratorias y de aplicación del Ingreso Familiar de Emergencia. Entre ellas, se destacan las condiciones de evaluación socioeconómica y patrimonial, requisitos que hasta este momento no se conocían de manera precisa. Así, \"no se considerará configurada la situación de real necesidad\" si el solicitante o algún miembro de su grupo familiar se encuadra dentro de alguno de los siguientes casos: En este documento, también se repiten las condiciones ya conocidas que debían cumplir los solicitantes del bono de $ 10.000. En todos los casos son argentinos y residentes, con una residencia legal en el país no inferior a 2 años, y que tengan entre 18 y 65 años de edad. Las primeras personas en cobrar el bono de $ 10.000 serán los beneficiarios de la Asignación Universal por Hijo y la Asignación para Embarazadas. (Fernando de la Orden) El solicitante o su grupo familiar no deben percibir ingresos de un trabajo en relación de dependencia, público o privado; tampoco pueden ser autónomo ni de la categoría del Monotributo superior a la C. También quedan excluidos quienes reciban prestación de desempleo y jubilaciones, pensiones o retiros, o quienes cobren planes sociales nacionales, provinciales o municipales. Si bien no estaban contemplados, puede solicitarlo el personal doméstico, trabajadores/as de casas particulares, tanto registrado como no registrado. El Ingreso Familiar de Emergencia es compatible con la Asignación Universal por Hijo o Embarazo y con el plan Progresar. El bono se pagará por transferencia bancaria en la cuenta bancaria del solicitante. En caso de que no sea posible hacerlo por esa vía, la ANSeS dispondrá una modalidad alternativa. Los beneficiarios de la Asignación Universal por Hijo y la Asignación para Embarazadas cobrarán el Ingreso Familiar de Emergencia entre el viernes 3 y el lunes 6 de abril. El resto de los solicitantes deberán esperar que la ANSeS cruce datos con la AFIP, el sistema bancario, el Registro de la Propiedad y el Registro Automotor. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//rural/coronavirus-argentina-siguen-controles-trabas-municipios-interior-circulacion-camiones_0_ZBfK9RL0l.html","date":"30/03/2020 - 21:06","title":"Coronavirus en Argentina: aunque siguen los controles, hay menos trabas en municipios del interior para la circulación de camiones","abstract":"Autoridades provinciales y locales aseguran que los problemas de cortes que hubo ya se flexibilizaron y los agentes de tránsito permiten pasar a los transportistas.","author":[],"key_words":"CoronavirusCamionesAlimentación","body":"La circulación de los transportistas de granos y otros alimentos tiende a normalizarse en relación a las dificultades de la semana pasada, cuando en diversos municipios del interior se impidió el tránsito de camiones con retenes, rejas y taludes de tierra. Los controles del tránsito son exhaustivos en algunos puntos, pero distintas autoridades provinciales y municipales, tanto santafesinas como cordobesas y bonaerenses, aseguraron a Clarín que se está cumpliendo progresivamente la normativa nacional que considera a esta actividad exceptuada del aislamiento obligatorio. Durante toda la semana pasada, el Gobierno nacional intervino, fundamentalmente a través del Ministerio de Transporte, para implementar un permiso nacional de tránsito que se aplicara especialmente en la cadena agroindustrial, la cual reclamó en conjunto ante los gobernadores “por restricciones municipales, decisiones gremiales de transportistas locales y otro tipo de restricciones a la circulación de camiones”. Funcionarios de la provincia de Santa Fe, que fue la que reunió el mayor número de localidades con restricciones, afirmaron que los cortes que hubo, por ejemplo, en Timbúes, Sastre, Zavalla y Carcarañá \"se han disipado\". Hace diez días, el gobierno de Omar Perotti tuvo que intervenir porque el presidente comunal de Timbúes no permitía el ingreso de los camiones, lo que complicó el funcionamiento de las terminales portuarias. Y la semana pasada, en las localidades de Sastre, Correa y Carcarañá también hubo fuertes restricciones a la circulación. El municipio de Sastre directamente puso un enrejado que cortaba el tránsito por la ruta provincial 64 (que también aisló a Crispi, Castelar y Las Petacas, localidades fuertemente perjudicadas). Para liberar estos cortes, el Gobierno santafesino tuvo que realizar denuncias en la Justicia. “Estamos garantizando la libre circulación en todas las rutas de la provincia, ya que en aquellos lugares donde había algún tipo de acción por parte de presidentes de comunas o intendentes, estos han depuesto sus actitudes”, aseguró el subsecretario de la Agencia de Seguridad Vial, Osvaldo Aymo, el funcionario a cargo de los puestos de control en esa provincia. En algunos puntos de la provincia -especialmente en los límites- los controles fueron más estrictos en algunos momentos. En Ceres, por ejemplo, se instaló un puesto sanitario y de desinfección en el que se les tomaba la temperatura a los conductores de los camiones que ingresaban a la provincia desde Santiago del Estero por la ruta nacional 34. “Ahora lo que tenemos son controles de Gendarmería sobre la ruta, pero los camiones están circulando sin dificultades”, afirmó Alejandra Dupouy, intendenta de Ceres. Ceres, en el noroeste santafesino, fue una de las primeras ciudades de la provincia en declararse en cuarentena luego de que un joven que vive a pocos kilómetros de allí, en Selva (Santiago del Estero), contara que había tenido relaciones sexuales con su amante cordobesa, recién llegada de Europa. Con el correr de los días ambos dieron positivo de coronavirus. “Lo que sí vamos a hacer en la ruta es un puerto seco pero sólo para los camiones que tienen que ingresar a Ceres. Ahí vamos a desinfectar la mercadería”, adelantó Dupouy. Aymo le aseguró a Clarín que en los 50 puestos de control que hay en rutas de la provincia de Santa Fe la directiva es que se permita circular a los camiones que trasladan alimentos -son un sector esencial- aunque todavía no cuenten con el permiso único de Nación. “Sabemos que hay problemas para gestionarlo, por la gran demanda, y hasta el miércoles lo que pedimos son los permisos habituales que se venían utilizando. En los controles constatamos que las personas que están circulando son las excepciones del artículo 6 del Decreto Nacional de Aislamiento que firmó el presidente”, explicó el funcionario santafesino. En los alrededores de Rosario se dispuso un anillo de circulación de manera que los camiones que van al puerto no ingresen a los trazados urbanos. Con todo, en diversas localidades los controles siguen, aunque sin interferir en el traslado de los abastecedores. En la ciudad de Funes, por caso, el intendente Rolvider Santacroce y especialmente su subsecretario de Control Urbano, Eduardo Aucar, están abocados a desalentar la circulación, pero garantizan que “los transportes de carga pesada pueden circular, entrar y salir, siempre y cuando tengan la documentación y vaya una sola persona por camión”. En Córdoba, quedarían unas 10 localidades con dificultades en el tránsito, según reflejaron este lunes desde las cámaras de agroexportadores, de puertos y de productores de biocombustibles. Pero hay gestiones políticas en marcha para destrabar la situación. En tanto que desde la ciudad bonaerense de Pergamino, las autoridades municipales aseguraron que “los transportistas están exceptuados del aislamiento, por lo cual desde el primer día se habló con los jefes policiales para que las actividades relacionadas con la cosecha queden al margen de la prohibición de circular. Quien tenga su carta de porte no tiene problemas”. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/fuertes-aumentos-escasez-frutas-verduras_0_GFOG8YYAk.html","date":"30/03/2020 - 20:23","title":"Fuertes aumentos y escasez de frutas y verduras","abstract":"Subieron el doble o triple en relación a los días anteriores a la cuarentena. Hay escasez de lechuga, espinaca y zanahoria. El Mercado Central publicará precios de referencia.","author":"Martín Bidegaray","key_words":"CoronavirusPandemia","body":"La cuarentena comenzó a sentirse en el abastecimiento de frutas, verduras y carnes. En los últimos días, los precios de tomates, papas, cebollas, zapallitos y naranjas, solo por mencionar algunos casos, se duplicó en supermercados. Y, en verdulerías, esos importes triplican a los vigentes en los días anteriores al aislamiento. Varios comercios consultados también indican que falta lechuga, espinaca y zanahoria. La situación preocupa al Gobierno. El Mercado Central lanzará el martes por la tarde un \"compromiso social de abastecimiento\". Allí estarán definidos los precios mayoristas de algunos productos y habrá sugerencias para verdulerías de barrio. \"Se trabaja con la idea que  los minoristas tengan un margen razonable. Y queremos que la gente tenga información sobre los precios de referencia\", detalla Nahuel Levaggi, presidente del Mercado Central. Así creen que ayudarán a los consumidores a tomar mejor sus decisiones de compra. El kilo de zapallitos trepó de $ 35 en la primera semana de marzo a $ 120 por estos días. Los tomates se despachan a $ 30 en los canales mayoristas, pero es casi imposible encontrarlos a menos de $ 60 en verdulerías. Las naranjas estaban a $ 43 en un supermercado líder hasta el sábado pasado, pero ahora se venden a $ 79 en esa misma superficie. Un kilo de papa cotiza a $ 20 en despacho mayorista, pero en las calles tiene un piso de $ 35. A diferencia de alimentos envasados o artículos de higiene y limpieza, no hay precios máximos en frutas y verduras. El Poder Ejecutivo ordenó que los importes de alimentos, bebidas y productos de higiene y limpieza se retrotraigan a los informados al 6 de marzo por supermercados y mayoristas. Desde el sector frutihortícola se defienden. \"Desde Chajarí (que posee producción de naranjas) salen 40 camiones con naranjas, por ejemplo. Esos camiones, antes, volvían llenos. Ahora vuelven vacíos. Entonces, los costos del transporte son muy diferentes\", dice Mariano Winograd,  presidente de 5 Al Día Argentina y especialista en el sector. Dos mayoristas de ese rubro que pidieron no ser identificados avalaron esas expresiones. \"Antes, los camiones llevaban naranjas y volvían con otros alimentos, cemento, ladrillos, acero, autopartes, lo necesario para la actividad económica en su conjunto. Ahora, solo se necesitan alimentos, medicamentos y artículos de limpieza. Todo el resto no cuenta. Entonces, se despachan menos camiones y  los costos crecen\", detalla un productor del interior, que pidió no ser identificado. Las verduras de hoja -lechuga, espinaca- se cosechan en quintas del conurbano. Sus productores no cuentan con permiso de circulación para entrar en la ciudad de Buenos Aires. Aunque el Gobierno definió a la alimentación como un sector \"estratégico\", ese acceso es para trabajadores registrados. Pero la mayoría de los vegetales \"verdes\" provienen de la informalidad. Para el Mercado Central, el valor mayorista del kilo de papa es de $ 17. Cebolla a $ 21, lechuga a $ 45 y tomate a $ 50. La información corresponde al kilo salido del Central y otros mercados abastecedores vinculados. El kilo de pero y mandarina se ubicará a $ 35, y el de manzana, a $ 42. En carne, los valores de la hacienda crecieron entre un 10% y 12% y luego, esa suba se trasladó parcialmente a los mostradores. Los cortes que más subieron fueron los que se cocinan a la olla o al horno (como osobuco, carne picada, colita de cuadril) por la mayor demanda de consumidores que viven en departamentos mientras que los cortes para la parrilla (asado, vacío, tapa de asado) cayeron por la menor demanda, sobre todo de los restaurants. Los motivos del aumento de los valores de la carne vacuna se debieron tanto al efecto del cese de comercialización por parte del campo en la segunda semana de marzo, como también a cuestiones climáticas con fuertes lluvias que se dieron una vez que finalizó el paro del campo y la sobredemanda en los días a que el Gobierno decretó la cuarentena por el coronavirus. Además,y desde la semana pasada se sumó que las curtiembres no retiran el cuero por lo que generan costos extras a la industria frigorífica que se trasladaron al mostrador. Inspectores de AFIP y secretaría de Comercio fueron a mayoristas y supermercados durante el fin de semana. En un local porteño del mayorista Yaguar, encontraron que los importes de aceite, arroz y yerba (por ejemplo) estaban entre 30% y 50% más caros con respecto a lo que había informado esa cadena para el 6 de marzo, que es la fecha tomada como referencia por el Poder Ejecutivo. Lo mismo les pasó en una sucursal de Diarco con aceite, yerba y puré de tomates, según fuentes de AFIP, También encontraron inconsistencias en relación a los precios declarados en 8 de cada 10 supermercados. El martes irán a las carnicerías. Colaboró: Esteban Fuentes   COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-argentina-afip-postergo-29-mayo-fecha-primer-corte-ingresar-moratoria-2020_0_AMZCTHbPl.html","date":"30/03/2020 - 20:11","title":"Coronavirus en Argentina: la AFIP postergó hasta el 29 de mayo la fecha del primer corte para ingresar a la Moratoria 2020","abstract":"Son para pymes, monotributistas, autónomos y entidades civiles sin fines de lucro. Permite refinanciar en plazos de hasta 10 años toda deuda impositiva, aduanera y de la seguridad social.","author":[],"key_words":"Últimas NoticiasPymesCoronavirusCuarentena","body":"En medio del cuadro recesivo de la economía argentina por los efectos del coronavirus, la Administración Federal de Ingresos Públicos (AFIP) postergó hasta el 29 de mayo próximo la fecha del primer corte para ingresar a la Moratoria 2020, al modificar la fecha original prevista inicialmente para el 31 de marzo. Los nuevos plazos de adhesión están disponibles para pymes, monotributistas, autónomos y las entidades civiles sin fines de lucro como cooperativas, consorcios de propietarios, obras sociales, universidades públicas y clubes de barrio. La herramienta de la moratoria permite refinanciar en plazos de hasta 10 años toda la deuda impositiva, aduanera y de la seguridad social que tengan los contribuyentes, recobra relevancia en el actual escenario de emergencia sanitaria. Según datos de AFIP, entre 2015 y 2019 cerraron 24.505 empresas, pero los empleadores con hasta 10 trabajadores fueron los más afectados: \"Explican el 91% del total de empresas afectadas por la crisis\", señalaban desde el Gobierno enero de este año cuando se había lanzado la moratoria. Ahora, este precisión de la AFIP se produce luego de que el sábado pasado, a través de un Decreto de Necesidad y Urgencia (DNU), el gobierno decidió extender hasta el 30 de junio el plazo máximo de adhesión fijado originalmente para el 30 de abril. La nueva fecha de corte para la adhesión temprana mantiene el criterio de privilegiar a quienes ingresen primeros a la Moratoria 2020, con lo que podrán abonar un menor pago a cuenta y acceder a plazos más largos para regularizar su situación.<U+200B> La resolución, que lleva la firma de la titular del organismo Mercedes Marcó del Pont, instrumenta la prórroga de la Moratoria 2020 dispuesta a través del DNU 316/2020 publicado el sábado en el Boletín Oficial. El mismo extendió hasta el 30 de junio el plazo máximo de adhesión, previsto originalmente hasta el 30 de abril. La iniciativa prevé la condonación parcial de intereses y total de multas. La normativa establece que el Certificado MiPyME podrá obtenerse hasta el 30 de junio de 2020, además contar con el documento otorgado por el Ministerio de Desarrollo Productivo es condición necesaria para las micro, pequeñas y medianas empresas así como para los monotributistas y autónomos que desean acceder a la moratoria. La fecha de pago para la primera cuota no se modificará.  Agencia Télam COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-argentina-tramite-deben-hacer-pymes-acceder-credito-pagar-salarios_0_6lBhPWdNQ.html","date":"30/03/2020 - 18:49","title":"Coronavirus en Argentina: Cómo es el trámite que deben hacer las Pymes para acceder al crédito para pagar salarios","abstract":"El Gobierno definió el protocolo para acceder a los préstamos en el sistema bancario. Fija como tope una tasa del 24% anual. ¿Cómo y dónde se gestiona con los bancos cerrados?","author":[],"key_words":"Alberto FernándezCuarentenaCoronavirusCréditos","body":"A horas del anuncio de Alberto Fernández de extender la cuarentena total hasta el 12 de abril a la medianoche, y mientras el Gobierno analiza medidas para asistir a los sectores de la economía afectados por el freno del consumo, la Casa Rosada definió cómo será el trámite, a qué tasa y hasta qué montos entregará de los créditos bancarios para las micro, pequeñas y medianas empresas (PyMes). El \"protocolo\" se terminó de definir este lunes a la tarde luego de una reunión del Gabinete Económico Social que se reunión en la quinta de Olivos, de la que participaron el jefe de Gabinete, Santiago Cafiero, el ministro de Economía, Martín Guzmán, y el ministro de Desarrollo Productivo, Matías Kulfas, entre otros. Establece qué tipo de requisitos deben cumplir las empresas, qué documentación deben presentar, la tasa máxima establecida y el monto al que podrán acceder cada una de las empresas. Según el detalle al que accedió Clarín, los pasos que deben seguir las PyMEs para solicitar el crédito es el siguiente: Deben completar la solicitud del crédito incluyendo el detalle de la nómina de empleados (formulario 931 de AFIP) y enviar la solicitad a la entidad bancaria donde se va a solicitar el crédito 3. Esta se pondrá en contacto a fin de comunicarle los pasos a seguir para su instrumentación. En el banco del que ya es cliente y a través del cual se les abona a sus empleados las cuentas sueldo. Todas las Mi Pymes que se encuentren inscriptas en el Registro PyME del Ministerio de Desarrollo Productivo. Las entidades empezaron a gestionar los créditos. Algunas ya están activas como el <U+200B>Nación, Provincia, Macro, Galicia y, a partir de este lunes, el Banco Ciudad. Las demás se irán implementando en las próximas horas. La tasa será como máximo del 24 por ciento fija durante un año, el cual incluye un período de gracia de tres meses, pudiendo cada entidad bancaria mejorar las condiciones crediticias. <U+200B>Hasta el 100 por ciento de la masa salarial bruta de la empresa que deberá destinarse al pago de salarios. También la línea permitirá la cobertura de cheques de pago diferidos. El Fondo de Garantías Argentino (FoGar) del Ministerio de Desarrollo Productivo de la Nación otorgará a las entidades financieras las garantías para que las Pymes puedan acceder a los préstamos otorgados. Para las empresas medianas pertenecientes a los tramos 1 y 2, se les dará una garantía del 25% del capital otorgado por la entidad financiera y para las micro y pequeñas empresas, incluidos los monotributistas, se les otorgará un aval del 100% del capital aprobado por el banco. El representante legal de la PyME se constituye en fiador del préstamo, a través de documentos electrónicos (declaración jurada). Las empresas deberán completar un formulario, que será presentado a las entidades bancarias a la hora de iniciar la solicitud. Además, deberán contar con el certificado Mi PyME, cuyo trámite se inicia en la web de AFIP y es otorgado por el Ministerio de Desarrollo Productivo: https://www.argentina.gob.ar/produccion/registrarse-como-pyme/registrar-una-pyme El banco chequeará la información recibida y podrá solicitarle información adicional a fin de realizar el análisis del crédito a otorgar a la PyME. Los bancos deben proveer atención virtual a través de sus canales comerciales habituales. Las entidades deben instrumentar las vías. Hay dos modalidades, se escoge la más rápida: a) Que el dinero se acredite directamente en la cuenta sueldo de los empleados o B) en la cuenta de la empresa que inmediatamente transferirá a los empleados. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//politica/coronavirus-argentina-gobierno-autoriza-venta-delivery-productos-electronicos_0_mnWNTBB7r.html","date":"30/03/2020 - 18:37","title":"Coronavirus en Argentina: el Gobierno autoriza la venta por delivery de productos electrónicos","abstract":"Las cadenas de electrodomésticos ya pueden vender online y por teléfono PCs, notebooks, celulares, impresoras y televisores. Pero no pueden entregar estufas ni juegos electrónicos. Nuevos protocolos de entrega. Algunas cadenas no venden porque carecen de stock.","author":"Alejandro Alfie","key_words":"CoronavirusInformáticaNotebooks","body":"El Gobierno resolvió autorizar la venta por delivery de un listado de \"productos electrónicos esenciales\", a través de las cadenas de electrodomésticos, que hasta ahora tenían vedada esa posibilidad. Esto permite que comiencen a distribuirse productos como las notebooks, que durante la semana pasada tuvieron una caída en ventas superior al 50%, ya que sólo estaban distribuyendo los supermercados y algunos operadores logísticos como el servicio \"full\" de Mercado Libre. Si bien algunas cadenas de electrodomésticos arrancaron la venta y distribución, como Frávega y Musimundo; otras prefieren todavía no arrancar, porque no tienen productos en sus depósitos y los distribuidores no les están entregando la mayor parte de esos productos electrónicos. El listado de productos autorizados por el Gobierno incluye PCs, notebooks, celulares, televisores (hasta 55 pulgadas), tablets, lavarropas, heladeras, freezers, impresoras, termotanques, calefones, cocinas, hornos y microondas. También pequeños electrodomésticos para el hogar y la cocina, como planchas, aspiradoras, batidoras, licuadoras, tostadoras y pavas, entre otros. Sin embargo, las cadenas de electrodomésticos todavía siguen teniendo prohibida la distribución por delivery de estufas, juegos electrónicos, consolas para juegos, equipos para fitness y herramientas para cortar el césped, entre otros productos. \"Es una medida auspiciosa, porque ya empezamos a vender en nuestra tienda virtual, pese a tener cerradas nuestras sucursales a la calle\", dijo un directivo de una cadena de electrodomésticos. Y agregó: \"Pero sería importante que nos autoricen a vender todos los productos que tenemos en stock, ya que si empieza a hacer frío, la gente va a querer comprar estufas, así como también necesitan comprar equipos para cortar el césped del jardín, por ejemplo para prevenir el dengue\". La entrega de los productos tiene un nuevo protocolo de entrega, para cuidar la salud de la gente, ante la pandemia de coronavirus. Los conductores y distribuidores usarán \"desinfectante de manos y/o alcohol en gel\", dijeron desde una cadena de electrodomésticos. Además, ya no se pedirá la firma del recibo de entrega, ni los distribuidores podrán ingresar al hogar ni desembalar el producto. Tendrán que dejar el producto a un metro y medio de distancia, cuando eso sea posible. Y no se computará el período de cuarentena en los plazos de devolución de productos. Desde una cadena de electrodomésticos, que comenzó a vender los \"productos esenciales\", señalaron que también siguen vendiendo estufas, juegos electrónicos y equipos para cortar el césped, pero que recién los van a poder entregar el 13 de abril, cuando termine la cuarentena obligatoria, ya que esos productos no están incluidos en los listados de \"productos esenciales\" que estableció el gobierno. Y en otra cadena, que no se sumó a la venta que acaba de autorizar el Gobierno, aclararon que están vendiendo todos los productos en forma online y telefónica, pero que recién los van a entregar cuando termine la cuarentena por la pandemia de coronavirus, por la dificultad actual que tienen para proveerse de equipos. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-argentina-miercoles-abriran-bancos-pagar-jubilaciones-auh_0_RzxAzbR_Q.html","date":"30/03/2020 - 12:36","title":"Coronavirus en la Argentina: confirman que los bancos abren desde el viernes para pagar jubilaciones","abstract":"Las sucursales sólo se van a abrir para pagar los beneficios de seguridad social. Lo informó el sindicato bancario en un comunicado.","author":"Ismael Bermúdez","key_words":"CoronavirusJubiladosAsignación Universal Por Hijo","body":"Este viernes los bancos que pagan jubilaciones van a abrir las sucursales y centros de pagos para que puedan cobrar por cajero sus beneficios los que no tienen tarjeta de débito o está vencida. Esas entidades seguirán abriendo sus puertas todos los días hasta que se complete el cronograma de pagos a jubilados y pensionados del mes de abril. Es en el marco de las medidas que estudia el Gobierno y se van anunciando dentro de la nueva cuarentena por la llegada del coronavirus a la Argentina. La noticia fue confirmada en la noche de este lunes a través de un comunicado del sindicato bancario. En el texto se informa que las sucursales sólo se abrirán para pagar los beneficios de la seguridad social. Y agrega que el pago de la AUH se realizará en tres días, viernes, lunes y martes. La idea es evitar las aglomeraciones frente a los cajeros automáticos como las que se produjeron el viernes pasado, cuando cientos de miles de personas se reunieron en pocas horas frente a los bancos para cobrar un bono extraordinario a jubilados y beneficiarios de AUH. En principio, la ANSeS había previsto abrir los bancos el miércoles, cuando comienza el pago de 1.500.000 pensiones no contributivas, pero finalmente la apertura de las sucursales se haría el viernes 6, para atender dentro de los bancos a los jubilados. Por su parte, los beneficiarios de Asignación Universal por Hijo y de la Asignación por Embarazo que el mismo viernes 3 comenzarán a percibir los 10.000 pesos adicionales del Ingreso Familiar de Emergencia deberán retirarlo por los cajeros automáticos, para evitar que personas jóvenes se aglomeren junto a los jubilados, considerados grupo de riesgo de la pandemia del coronavirus. Así lo adelantaron a Clarín fuentes oficiales, mientras se hacía una reunión con funcionarios del Banco Central, y de los bancos públicos y privados delineando la medida. También participó la Asociación Bancaria, el sindicato de los bancarios que deberán anotarse de manera voluntaria para trabajar. El gabinete económico también mantuvo una reunión para resolver cómo implementar la medida, teniendo en cuenta que un gran sector de los que deben ir a las sucursales es gente mayor, considerada en situación de riesgo. La idea que prevaleció en la reunión es habilitar la concurrencia a las sucursales bancarias por turno, según el número de terminación del DNI de los beneficiarios u otras alternativas para evitar la aglomeración de gente en las sucursales y centros de pagos. En declaraciones radiales, el titular de la Asociación Bancaria, Sergio Palazzo, dijo que \"si hay abrir las sucursales para pagar a jubilados y demás beneficiarios, esa actividad se va a llevar adelante\". Pidió que \"no haya aglomeración de gente\" y que los familiares ayuden a la gente mayor a habituarse con el uso del cajero automático para retirar el dinero en cualquier momento y sin aglomerarse. Por la falta de tarjeta de débito o porque la tienen vencida, más de 2 millones de personas (básicamente jubilados o beneficiarios de AUH) no pueden hacer compras ni extraer dinero de los cajeros automáticos. Incluso los que sí la tienen realizan sus compras en efectivo, tienen la tarjeta de débito vencida y retiran del banco  ( no del cajero automático) el dinero en efectivo. Además, en muchos barrios, los pequeños comercios solo aceptan el pago en efectivo. En el caso de los 120.000 que cobran la Prestación por Desempleo ni siquiera tienen tarjeta de débito, porque perciben el subsidio por cajero en la sucursal bancaria asignada. La premura se debe, además, que este miércoles arranca el pago de las pensiones no contributivas contributivas (suman 1,5 millón) y el 8 de abril el pago de las jubilaciones a los que cobran hasta $ 17.589, junto al pago del bono de hasta 3.000 pesos. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-argentina-anotaron-7-millones-personas-cobrar-bono-10-000-hoy-sigue-inscripcion_0_ElOj8TLjk.html","date":"30/03/2020 - 10:31","title":"Coronavirus en la Argentina: ya se anotaron más de 7 millones de personas para cobrar el bono de $ 10.000 y hoy sigue la inscripción","abstract":"Es el “Ingreso Familiar de Emergencia” para desocupados, trabajadores informales y monotributistas de categorías bajas. Se empezará a pagar a fines de esta semana o la próxima. Requisitos.","author":"Eduardo Paladini","key_words":"CoronavirusAnsesAlejandro Vanoli","body":"Cuando se hizo el anuncio del bono de 10.000 pesos para desocupados, trabajadores informales y monotributistas de categorías más bajas, el ministro de Trabajo, Claudio Moroni, habló de un universo de 3,6 millones de familias/hogares. Este lunes, cuando aún no terminó la preinscripción para ese \"Ingreso Familiar de Emergencia\" y según detalló el titular de la ANSeS, Alejandro Vanoli, ya hay más de 7 millones de anotados. Ahora les toca el turno a los DNI terminados en 6 y 7. El impacto económico de la llegada del coronavirus a la Argentina tiene estos parámetros. Clarín consultó en ANSeS sobre cuándo comenzará a pagarse la ayuda y aseguraron que sería a fines de esta semana (viernes 3) o principios de la próxima. Los primeros en cobrar serán los beneficiarios de la Asignación Universal por Hijo, que ya recibieron un plus de 3.000 pesos por el avance de la pandemia y el parate en la actividad. \"Estos beneficiarios no se tienen que anotar, ya los tenemos cargados y cobrarán automáticamente. Sin embargo, muchos se están anotando y por eso creemos que hay tantos inscriptos\", explicaron en el organismo previsional a este diario. Según el tuit del propio Vanoli de este lunes, a las 9 AM ya había 7.033.869 anotados. Y la inscripción recién cierra este martes, con los DNI terminados en 8 y 9. Tanto en ANSeS como en el Ministerio de Desarrollo Social confirmaron que el grueso de los beneficiarios será justamente este universo de desocupados o trabajadores informales asistidos desde hace años con la AUH. Se habla de más de 3 millones que cobrarían automáticamente el beneficio. Ya aclaró el Gobierno que habrá un bono por familia. Originalmente, en el Gobierno calculaban poco más de 4 millones de beneficiarios totales. Aunque ahora, por el aluvión de inscriptos, especulan que la cantidad puede resultar superior. La ANSeS se tomará estos días para depurar el padrón de inscriptos y estiman que a mediados de abril comenzarán a cobrar los anotados que cumplan los requisitos y no sean los beneficiarios desocupados de la AUH. Estos, como se explicó, serán los primeros en recibir los 10.000 pesos. Respecto a la posibilidad de extender la ayuda también para el mes de mayo, una posibilidad que dejó abierta el propio presidente Alberto Fernández, aún no hay definiciones. Según la información publicada en la página de la ANSeS: \"- A quiénes les corresponde: Trabajadores y trabajadoras informales. Trabajadores y trabajadoras de casas particulares. Monotributistas sociales. Monotributistas de las categorías A y B. - Requisitos: Ser argentino nativo o naturalizado y residente, con una residencia legal en el país no inferior a 2 años. Tener entre 18 y 65 años de edad. Que el titular o su grupo familiar no tenga ingresos provenientes de: un trabajo en relación de dependencia en el sector público o privado; ser monotributista de categoría C o superior, o del régimen de autónomos; una prestación de desempleo jubilaciones, pensiones o retiros contributivos o no contributivos nacionales, provinciales, municipales o de la Ciudad Autónoma de Buenos Aires. planes sociales, salario social complementario, Hacemos Futuro, Potenciar Trabajo u otros programas sociales nacionales, provinciales o municipales. El IFE es compatible con el cobro de la Asignación Universal por Hijo, la Asignación por Embarazo y el programa Progresar. - Monto: $ 10.000 por única vez en el mes de abril. Lo cobrará solo un integrante del grupo familiar. - Trámite: Se realiza únicamente completando un formulario por internet. Una vez finalizada la preinscripción, ANSES analizará la información y podrá solicitar datos complementarios, por ejemplo, una cuenta bancaria para el pago. Quienes cobran Asignación Universal por Hijo o por Embarazo no deben completar el formulario ya que van a cobrar automáticamente si cumplen los requisitos. - Cuándo completar el formulario: Debés hacerlo entre el 27 y el 31 de marzo, en el día específico según el último número de tu DNI. Es importante que respetes la fecha indicada para facilitar tu trámite y el de todas las personas que se inscriban. DNI terminado en 0 y 1: viernes 27 DNI terminado en 2 y 3: sábado 28 DNI terminado en 4 y 5: domingo 29 DNI terminado en 6 y 7: lunes 30 DNI terminado en 8 y 9: martes 31\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-blue-hoy-a-cuanto-cotiza-este-lunes-30-de-marzo_0_K9yNlItG-.html","date":"30/03/2020 - 8:52","title":"Dólar blue hoy: a cuánto cotiza este lunes 30 de marzo","abstract":"Mirá la cotización minuto a minuto para la compra y venta del dólar blue hoy.","author":[],"key_words":"Dólar HoyDólar BlueCepo CambiarioDólar TuristaCoronavirus","body":"El dólar blue<U+200B> cotiza este lunes 30 de marzo a $80,50 para la compra y $85,50 para la venta. La brecha entre el blue y el dólar oficial<U+200B> es de 23 por ciento. La cifra se mantiene sin cambios desde el viernes 20 de marzo, cuando por decretarse la cuarentena obligatoria en el país las casas de cambio permanecen cerradas. El valor del dólar blue se establece de un promedio entre las diferentes casas de cambio mientras que el dólar oficial, que se adquiere en los bancos, tiene una cotización establecida. Cotización del dólar blue Tocá para explorar los datos Infografía: Clarín COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/gobierno-emite-letras-tesoro-refinanciar-vencimientos-deudas-anses_0_i2W5bFfgg.html","date":"30/03/2020 - 7:37","title":"El Gobierno emite dos Letras del Tesoro para refinanciar vencimientos de deudas con la ANSES","abstract":"Una es por más de 13 mil millones de pesos y otra por casi 60 millones de dólares. Serán para pagar al Fondo de Garantía de Sustentabilidad.","author":"Ismael Bermúdez","key_words":"Últimas NoticiasAnses","body":"El miércoles, el Gobierno deberá pagar al Fondo de Garantía de Sustentabilidad (FGS) de la ANSES dos Letras del Tesoro, una por más de $ 13.500 millones y otra por casi 60 millones de dólares. Y como viene pasando desde hace varios largos años, decidió refinanciarlas emitiendo una nueva Letra a 152 días por $ 13.551.623.875 y otra a 365 días por US$ 59.276.194. Así lo dispuso la Resolución Conjunta 22/2020 de las Secretarías de Finanzas y de Hacienda, publicada hoy en el Boletín Oficial, que señala que “en el marco de la programación financiera para este ejercicio se ha acordado con las autoridades del FGS, la suscripción de Letras del Tesoro intransferibles en Pesos a 152 días de plazo, y en dólares estadounidenses a 365 días de plazo”. Esta operación volverá a repetirse en los próximos días por cuanto a mitad de abril vencen otra Letra del Tesoro en poder del FGS por más de U$S 2.000 millones y dos Letras por otros casi 300 millones de dólares. El FGS de la ANSeS es un financiador de primer orden del Estado Nacional a tal punto que el stock de Títulos Públicos Nacionales “representó el 64% del valor total de la Cartera de Inversiones del FGS”, según el último dato del Fondo al 30 de septiembre de 2019. A su vez, la ley de Emergencia aprobada a fin de año blanqueó esta situación al elevar del 50% al 70% el stock de títulos públicos que puede tener el FGS en su cartera. El artículo 57 establece que “transitoriamente, hasta el 31 de diciembre de 2023, podrá mantenerse hasta el setenta por ciento (70%) de la cartera del Fondo de Garantía de Sustentabilidad del Sistema Integrado Previsional Argentino en títulos públicos, cuenten o no con garantías, debiendo, al cabo de ese período, regularizar la tenencia de estos activos, a los límites establecidos en el párrafo precedente”. Emisión de Letras by Clarin.com on Scribd El FGS es un patrimonio de la ANSeS para hacer usado frente a contingencias del sistema previsional, buscando que sus inversiones sean rentables en proyectos e instrumentos que \"promuevan el desarrollo de la economía argentina y del mercado de capitales local de largo plazo\". Sin embargo, por la crisis, la devaluación del peso y erradas o malas inversiones, en poco menos de dos años (desde fines de 2017 al tercer trimestre de 2019, último dato oficial), en dólares el FGS perdió cerca de la mitad de su valor: más de 32.000 millones de dólares. Desde su pico máximo, a fines de 2017, el valor en dólares retrocedió de los $ 64.055 millones a U$S 32.603 millones, una caída de 49,1%. JPE  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/coronavirus-argentina-virus-corrupcion-virus-pandemia_0_NbM7hKzbi.html","date":"29/03/2020 - 23:00","title":"Coronavirus en la Argentina: el virus de la corrupción y el virus de la pandemia","abstract":"Un grupo de empresarios y profesionales advierte sobre el costo de la corrupción y la necesidad de información transparente. Las enseñanzas de un seminario.","author":[],"key_words":"CoronavirusCorrupción","body":"Aunque quede fuera de lugar hablar de corrupción durante una pandemia, un grupo de profesionales y empresarios sin filiación política y con trayectorias diversas en compañías privadas, tercer sector y organismos multilaterales; decidió comunicar las conclusiones de un seminario interdisciplinario. Realizado en la Universidad Di Tella, se propuso medir la magnitud del costo social y económico de la corrupción en la Argentina. Decidieron darlo a conocer convencidos que, una vez superada la pandemia, vendrán tiempos de reconstrucción. “Ojalá que esta unidad que se está consiguiendo en la lucha contra el coronavirus nos aporte enseñanzas para la lucha contra la plaga de la corrupción, que hace mucho llevamos en el cuerpo, que nos arruina la vida, que nos mata y que, al haberla naturalizado, somos incapaces de vislumbrar cómo sería una vida sin ella. De haberla combatido decididamente con anterioridad a la pandemia es muy probable que se hubieran mitigado sus efectos y el costo de reconstrucción. Esperemos que esta crisis permita elaborar consensos básicos que alumbren políticas de estado que den viabilidad a un país que peligrosamente se acerca a ser inviable”. Ese grupo está constituido por Pablo Madanes (Licenciado en Economía y Filosofía de la Universidad de Londres), Diego Serebrennik (Ing. Agrónomo de la UBA y MBA del CEMA), Daniel Oks (Economista de la UBA y Doctor en Economía de la Universidad de Oxford) y Roger Calles (Economista de la UBA). Diego Serebrennik “Puede asociarse la corrupción a un virus, mucho más dañino, más oculto y más difícil de erradicar y que ha arruinado a lo largo del tiempo muchísimas más vidas que el coronavirus en lo que va de esta pandemia”, señalaron en un documento. En el simposio de carácter cerrado, participaron expertos de distintos países y de varias instituciones. “Había una atención especial en el ambiente: se dejaba exponer sin interrupciones, se interrogaba con una mente abierta, con la conciencia de que se estaba tratando de un tema importante que nos afecta a todos y a las generaciones venideras”, describieron. Roger Calles “Dejando de lado las métricas de la corrupción, una de las conclusiones más relevantes del simposio consistió en señalar el carácter sistémico de la corrupción dentro del Estado argentino. Los expertos internacionales asistentes puntualizaron que este tipo de corrupción suele estar ligada a intereses de grupos de poder en cuasi-privatizaciones del Estado. Esta suele consistir por ejemplo en mega transferencias de riqueza cuando se decide licuar la deuda en pesos; dar información privilegiada con anticipación a una devaluación; otorgar créditos subsidiados, exenciones impositivas, subsidios, protección selectiva a sectores privilegiados; reguladores que responden a carteles de empresas; intercambio de favores; etc”. De paso, resaltaron las consecuencias de esas políticas que deben ser tomadas en cuenta para evitarlas en plena pandemia. “La mala asignación de recursos, un Estado que parece ser más una carga que una entidad que da servicios a la sociedad (descuidando la provisión de la salud, la seguridad, la educación, la justicia y la moneda), la convalidación de la informalidad como modo de supervivencia de las empresas y con todo ello, la sumisión de buena parte de la sociedad en la pobreza estructural, siendo estos últimos los más afectados en sus derechos humanos”. Pablo Madanes Así mencionan a la corrupción sistémica como la Gran Corrupción, “la cual es muy difícil de medir y que, más allá de la legalidad o no de sus actos, actúa incidiendo en la definición de políticas, leyes y asignación de recursos para el interés de sus propios actores. En tal sentido, la lucha contra la corrupción es una lucha de Poder, indicando a su vez que, si no la ponemos en ese marco, va a ser muy difícil entender cómo funciona y cómo combatirla. No se puede comprender la clave de la corrupción sin entender el rol de los empresarios, de los sindicatos, del poder judicial, de los políticos y los funcionarios en general”. De esta manera resaltaron que para combatir la corrupción es necesario buscar nuevas formas de participación ciudadana,\"haciendo que la democracia sea algo más que un plebiscito para elegir a quienes nos gobiernan”. Y señalaron que para lograr la participación de la sociedad civil, es fundamental que la información del estado sea abierta y transparente, siendo necesario “pasar de una cultura cerrada y confidencial a una cultura de apertura”. Daniel Oks El documento con las conclusiones culmina con un llamado a construir un nuevo pacto civilizatorio en la lucha “contra un estado ineficiente y su corrupción sistémica”. EL SIMPOSIO ORGANIZADO POR EL GRUPO QUIJOTE Sin entidad jurídica, es un grupo de amigos que se ha unido con el objetivo de aportar un grano de arena a la reducción de la corrupción en Argentina. Está conformado por profesionales y empresarios sin afiliación política y con trayectorias diversas en el ámbito de empresas privadas, tercer sector, economía y entes multilaterales. Está constituido por: Pablo Madanes (Licenciado en Economía y Filosofía de la Universidad de Londres), Diego Serebrennik (Ing. Agrónomo de la UBA y MBA del CEMA), Daniel Oks (Economista de la UBA y Doctor en Economía de la Universidad de Oxford) y Roger Calles (Economista de la UBA). OBJETIVO DEL SIMPOSIO Contribuir a la comprensión por parte de la sociedad de la magnitud del costo social y económico de la corrupción en la Argentina mediante una discusión sobre diferentes metodologías para la medición de la corrupción y distintos modelos para evaluar sus efectos económicos. Con el fin de enfocar la discusión, se centro la temática al sistema de contrataciones de obras públicas. A su vez, con el objetivo de ampliar el acercamiento al problema, el simposio tuvo un enfoque interdisciplinario. REALIZADO El 26 de septiembre del 2019 en la UNIVERSIDAD TORCUATO DI TELLA , contó con el auspicio de PODER CIUDADANO y FUNDACIÓN BANCO CIUDAD El simposio no estuvo abierto al publico PARTICIPANTES · Diego Marti´nez (Abogado - UBA) – Consultor en poli´ticas anticorrupcio´n y compliance – Ex Jefe de Unidad de E´tica y Transparencia de la Direccio´n Nacional de Vialidad. · · Vicente Monteverde (Economista - Universidad de Moro´n) - Director del Instituto de Investigaciones Econo´micas en Universidad de Moro´n – Autor de “Economi´a de la corrupcio´n -Costos de la Corrupcio´n en Argentina”. · · Federico Camio (Economista - UADE) – Autor de “Los costos econo´micos de la corrupcio´n. Una medicio´n para la Argentina”. · · Sebastia´n Sal (Abogado - UBA) - Coordinador del A´rea Latinoamericana del “International Association of Anti-Corruption Authorities”. · · Paul Lagunes –Profesor de la Columbia University’s School of International and Public Affairs - Co-editor del libro “Greed, Corruption, and the Modern State” - Autor de “Guardianes de la rendicio´n de cuentas: Un experimento de campo sobre la corrupcio´n y la ineficiencia en las obras pu´blicas locales en Peru´”. · · Sebastia´n Pilo (Abogado UBA) – Co-director de ACIJ (Asociacio´n Civil por la Igualdad y la Justicia). · · Silvana Kostenbaum (Licenciada en Ciencias Poli´ticas – UBA) Especialista en sector pu´blico del Banco Mundial. · · Diomedes Berroa (Abogado) - Especialista en adquisiciones del Banco Mundial · · Roberto Marti´nez Kukutschka (B.A. en Ciencias Poli´ticas y Relaciones Internacionales, CIDE, Me´xico). Coordinador de Investigacio´n y Conocimiento en Transparency International. · Daniel Oks (Economista – Universidad de Oxford) – Ex li´der economista del Banco Mundial · · Erica Pedruzzi (Abogada - Universidad de Belgrano) - Directora del Centro de Estudios Anticorrupcio´n de la Universidad de San Andre´s. o · Natalia Volosin (Abogada - Universidad de Palermo) – Autora del libro “La ma´quina de la corrupcio´n” –Direccio´n General de Recuperacio´n de Activos y Decomiso de Bienes de la Procuracio´n General de la Nacio´n. o · Alejandro Katz (Lic. Lengua y Literatura– UNAM de Me´xico) - Miembro del Consejo de Poder Ciudadano (Transparency International) - Editor, traductor y ensayista. o · Pablo Secchi (Lic. en Ciencia Poli´tica – Universidad del Salvador) – Director Ejecutivo de Poder Ciudadano (Capi´tulo Argentino de Transparency International). o · Omar Chisari (Economista - UBA) – Ex Presidente de la Academia Nacional de Ciencias Econo´micas. Investigador Principal del CONICET. Consultor del Banco Mundial y del BID. Presidente de la Academia Nacional de Ciencias Econo´micas. o · Agusti´n Flah (Abogado - UBA) – Consultor Especialista en Compliance, Prevencio´n de Lavado de Dinero y Recupero de Activos del Banco Mundial - Director del Programa de posgrado sobre Transparencia de la Universidad Torcuato di Tella. o · Germa´n Coloma (Contador - Universidad de La Plata) - Especialista en defensa de la competencia. Profesor de UCEMA. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-blue-hoy-a-cuanto-cotiza-este-martes-31-de-marzo_0_tjFmb223v.html","date":"31/03/2020 - 9:04","title":"Dólar blue hoy: a cuánto cotiza este martes 31 de marzo","abstract":"Mirá la cotización minuto a minuto para la compra y venta del dólar blue hoy.","author":[],"key_words":"Dólar HoyDólar BlueCepo CambiarioDólar TuristaCoronavirus","body":"El dólar blue<U+200B> cotiza este martes 31 de marzo a $78,50 para la compra y $83,50 para la venta. La brecha entre el blue y el dólar oficial<U+200B> es de 20,3 por ciento. En relación al lunes, el dólar blue continúa estable, manteniendo los mismos valores para la compra y venta venta. El valor del dólar blue se establece de un promedio entre las diferentes casas de cambio mientras que el dólar oficial, que se adquiere en los bancos, tiene una cotización establecida. Cotización del dólar blue Tocá para explorar los datos Infografía: Clarín COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-crean-programa-vigilar-precio-carne-distorsiones-precios_0_JqY2EaC8F.html","date":"31/03/2020 - 3:25","title":"Coronavirus: crean un programa para vigilar el precio de la carne, ante distorsiones de precios","abstract":"El Gobierno publicó una Resolución en el Boletín Oficial para controlar las “distorsiones” en los valores.","author":[],"key_words":"CoronavirusCuarentenaCarnePrecios","body":"A partir de la implementación de la cuarentena por la crisis del coronavirus, en la última semana hubo aumentos importantes en productos esenciales<U+200B>. Uno de ellos fue la carne vacuna, a pesar de los controles oficiales de precios. Por ello, el Gobierno Nacional publicó este martes en el Boletín Oficial una Resolución para vigilar los valores. A través de la Resolución 103/2020, se indica que debido a la situación de emergencia \"se han observado en los últimos tiempos determinados desequilibrios en el mercado de la carne vacuna, producto de distorsiones en materia de precios en las distintas etapas de la cadena de comercialización, que comprenden desde la producción hasta su comercialización final, lo que se tradujo en incrementos en el precio a las y los consumidores que no parecen guardar relación con la evolución de los principales componentes del costo de cada uno de los eslabones de la cadena, ni con la situación económica general\". En consecuencia, se creará un régimen informativo en el cual \"corresponde encomendar a la Comisión Nacional de Defensa de la Competencia la realización de una investigación del mercado de carne vacuna para determinar las posibles infracciones a la Ley de Defensa de la Competencia\". Aquellas empresas inscriptas en la AFIP deberán \"el último día hábil de la semana de cada mes calendario, informar a la Subsecretaría de Acciones para la Defensa del Consumidor la cantidad diaria de kilos de media res y cuero vacunos comercializados, su precio promedio diario de venta por unidad de medida y la categoría de origen de tales productos\". La presente resolución entrará en vigencia este miércoles y por un período de 90 días corridos, el cual podrá ser prorrogado en caso de necesidad. Según mediciones de la consultora Seido, la carne aumentó en el mercado de Hacienda de Liniers entre 10 y 15% en la última semana. Impactó en las carnicerías: las mediciones preliminares muestran subas promedio de 1,7% en el rubro Carnes cuando en otras semanas estaba dando 0,5%.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-argentina-gobierno-oficializo-requisitos-patrimoniales-cobrar-bono-10-000_0_HIqgtAo5A.html","date":"31/03/2020 - 2:53","title":"Coronavirus en Argentina: el Gobierno oficializó los requisitos patrimoniales para cobrar el bono de $ 10.000","abstract":"El Ministerio de Trabajo estableció los montos para acceder al Ingreso Familiar de Emergencia.","author":[],"key_words":"CoronavirusAnsesÚltimas NoticiasBoletín Oficial","body":"El Gobierno oficializó este martes los requisitos socioeconómicos y patrimoniales que deben cumplir quienes quieran cobrar el bono de $10.000 destinado a aquellos que no perciban ingresos a causa de la cuarentena por el coronavirus<U+200B>. Lo hizo a través de la Resolución 8/2020 de la Secretaría de Seguridad Social, dependiente del Ministerio de Trabajo<U+200B>, publicada en el Boletín Oficial. A través de este texto, quedaron aprobadas las normas complementarias, aclaratorias y de aplicación del Ingreso Familiar de Emergencia. Entre ellas, se destacan las condiciones de evaluación socioeconómica y patrimonial, requisitos que hasta este momento no se conocían de manera precisa. Así, \"no se considerará configurada la situación de real necesidad\" si el solicitante o algún miembro de su grupo familiar se encuadra dentro de alguno de los siguientes casos: En este documento, también se repiten las condiciones ya conocidas que debían cumplir los solicitantes del bono de $ 10.000. En todos los casos son argentinos y residentes, con una residencia legal en el país no inferior a 2 años, y que tengan entre 18 y 65 años de edad. Las primeras personas en cobrar el bono de $ 10.000 serán los beneficiarios de la Asignación Universal por Hijo y la Asignación para Embarazadas. (Fernando de la Orden) El solicitante o su grupo familiar no deben percibir ingresos de un trabajo en relación de dependencia, público o privado; tampoco pueden ser autónomo ni de la categoría del Monotributo superior a la C. También quedan excluidos quienes reciban prestación de desempleo y jubilaciones, pensiones o retiros, o quienes cobren planes sociales nacionales, provinciales o municipales. Si bien no estaban contemplados, puede solicitarlo el personal doméstico, trabajadores/as de casas particulares, tanto registrado como no registrado. El Ingreso Familiar de Emergencia es compatible con la Asignación Universal por Hijo o Embarazo y con el plan Progresar. El bono se pagará por transferencia bancaria en la cuenta bancaria del solicitante. En caso de que no sea posible hacerlo por esa vía, la ANSeS dispondrá una modalidad alternativa. Los beneficiarios de la Asignación Universal por Hijo y la Asignación para Embarazadas cobrarán el Ingreso Familiar de Emergencia entre el viernes 3 y el lunes 6 de abril. El resto de los solicitantes deberán esperar que la ANSeS cruce datos con la AFIP, el sistema bancario, el Registro de la Propiedad y el Registro Automotor. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//rural/coronavirus-argentina-siguen-controles-trabas-municipios-interior-circulacion-camiones_0_ZBfK9RL0l.html","date":"30/03/2020 - 21:06","title":"Coronavirus en Argentina: aunque siguen los controles, hay menos trabas en municipios del interior para la circulación de camiones","abstract":"Autoridades provinciales y locales aseguran que los problemas de cortes que hubo ya se flexibilizaron y los agentes de tránsito permiten pasar a los transportistas.","author":[],"key_words":"CoronavirusCamionesAlimentación","body":"La circulación de los transportistas de granos y otros alimentos tiende a normalizarse en relación a las dificultades de la semana pasada, cuando en diversos municipios del interior se impidió el tránsito de camiones con retenes, rejas y taludes de tierra. Los controles del tránsito son exhaustivos en algunos puntos, pero distintas autoridades provinciales y municipales, tanto santafesinas como cordobesas y bonaerenses, aseguraron a Clarín que se está cumpliendo progresivamente la normativa nacional que considera a esta actividad exceptuada del aislamiento obligatorio. Durante toda la semana pasada, el Gobierno nacional intervino, fundamentalmente a través del Ministerio de Transporte, para implementar un permiso nacional de tránsito que se aplicara especialmente en la cadena agroindustrial, la cual reclamó en conjunto ante los gobernadores “por restricciones municipales, decisiones gremiales de transportistas locales y otro tipo de restricciones a la circulación de camiones”. Funcionarios de la provincia de Santa Fe, que fue la que reunió el mayor número de localidades con restricciones, afirmaron que los cortes que hubo, por ejemplo, en Timbúes, Sastre, Zavalla y Carcarañá \"se han disipado\". Hace diez días, el gobierno de Omar Perotti tuvo que intervenir porque el presidente comunal de Timbúes no permitía el ingreso de los camiones, lo que complicó el funcionamiento de las terminales portuarias. Y la semana pasada, en las localidades de Sastre, Correa y Carcarañá también hubo fuertes restricciones a la circulación. El municipio de Sastre directamente puso un enrejado que cortaba el tránsito por la ruta provincial 64 (que también aisló a Crispi, Castelar y Las Petacas, localidades fuertemente perjudicadas). Para liberar estos cortes, el Gobierno santafesino tuvo que realizar denuncias en la Justicia. “Estamos garantizando la libre circulación en todas las rutas de la provincia, ya que en aquellos lugares donde había algún tipo de acción por parte de presidentes de comunas o intendentes, estos han depuesto sus actitudes”, aseguró el subsecretario de la Agencia de Seguridad Vial, Osvaldo Aymo, el funcionario a cargo de los puestos de control en esa provincia. En algunos puntos de la provincia -especialmente en los límites- los controles fueron más estrictos en algunos momentos. En Ceres, por ejemplo, se instaló un puesto sanitario y de desinfección en el que se les tomaba la temperatura a los conductores de los camiones que ingresaban a la provincia desde Santiago del Estero por la ruta nacional 34. “Ahora lo que tenemos son controles de Gendarmería sobre la ruta, pero los camiones están circulando sin dificultades”, afirmó Alejandra Dupouy, intendenta de Ceres. Ceres, en el noroeste santafesino, fue una de las primeras ciudades de la provincia en declararse en cuarentena luego de que un joven que vive a pocos kilómetros de allí, en Selva (Santiago del Estero), contara que había tenido relaciones sexuales con su amante cordobesa, recién llegada de Europa. Con el correr de los días ambos dieron positivo de coronavirus. “Lo que sí vamos a hacer en la ruta es un puerto seco pero sólo para los camiones que tienen que ingresar a Ceres. Ahí vamos a desinfectar la mercadería”, adelantó Dupouy. Aymo le aseguró a Clarín que en los 50 puestos de control que hay en rutas de la provincia de Santa Fe la directiva es que se permita circular a los camiones que trasladan alimentos -son un sector esencial- aunque todavía no cuenten con el permiso único de Nación. “Sabemos que hay problemas para gestionarlo, por la gran demanda, y hasta el miércoles lo que pedimos son los permisos habituales que se venían utilizando. En los controles constatamos que las personas que están circulando son las excepciones del artículo 6 del Decreto Nacional de Aislamiento que firmó el presidente”, explicó el funcionario santafesino. En los alrededores de Rosario se dispuso un anillo de circulación de manera que los camiones que van al puerto no ingresen a los trazados urbanos. Con todo, en diversas localidades los controles siguen, aunque sin interferir en el traslado de los abastecedores. En la ciudad de Funes, por caso, el intendente Rolvider Santacroce y especialmente su subsecretario de Control Urbano, Eduardo Aucar, están abocados a desalentar la circulación, pero garantizan que “los transportes de carga pesada pueden circular, entrar y salir, siempre y cuando tengan la documentación y vaya una sola persona por camión”. En Córdoba, quedarían unas 10 localidades con dificultades en el tránsito, según reflejaron este lunes desde las cámaras de agroexportadores, de puertos y de productores de biocombustibles. Pero hay gestiones políticas en marcha para destrabar la situación. En tanto que desde la ciudad bonaerense de Pergamino, las autoridades municipales aseguraron que “los transportistas están exceptuados del aislamiento, por lo cual desde el primer día se habló con los jefes policiales para que las actividades relacionadas con la cosecha queden al margen de la prohibición de circular. Quien tenga su carta de porte no tiene problemas”. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/fuertes-aumentos-escasez-frutas-verduras_0_GFOG8YYAk.html","date":"30/03/2020 - 20:23","title":"Fuertes aumentos y escasez de frutas y verduras","abstract":"Subieron el doble o triple en relación a los días anteriores a la cuarentena. Hay escasez de lechuga, espinaca y zanahoria. El Mercado Central publicará precios de referencia.","author":"Martín Bidegaray","key_words":"CoronavirusPandemia","body":"La cuarentena comenzó a sentirse en el abastecimiento de frutas, verduras y carnes. En los últimos días, los precios de tomates, papas, cebollas, zapallitos y naranjas, solo por mencionar algunos casos, se duplicó en supermercados. Y, en verdulerías, esos importes triplican a los vigentes en los días anteriores al aislamiento. Varios comercios consultados también indican que falta lechuga, espinaca y zanahoria. La situación preocupa al Gobierno. El Mercado Central lanzará el martes por la tarde un \"compromiso social de abastecimiento\". Allí estarán definidos los precios mayoristas de algunos productos y habrá sugerencias para verdulerías de barrio. \"Se trabaja con la idea que  los minoristas tengan un margen razonable. Y queremos que la gente tenga información sobre los precios de referencia\", detalla Nahuel Levaggi, presidente del Mercado Central. Así creen que ayudarán a los consumidores a tomar mejor sus decisiones de compra. El kilo de zapallitos trepó de $ 35 en la primera semana de marzo a $ 120 por estos días. Los tomates se despachan a $ 30 en los canales mayoristas, pero es casi imposible encontrarlos a menos de $ 60 en verdulerías. Las naranjas estaban a $ 43 en un supermercado líder hasta el sábado pasado, pero ahora se venden a $ 79 en esa misma superficie. Un kilo de papa cotiza a $ 20 en despacho mayorista, pero en las calles tiene un piso de $ 35. A diferencia de alimentos envasados o artículos de higiene y limpieza, no hay precios máximos en frutas y verduras. El Poder Ejecutivo ordenó que los importes de alimentos, bebidas y productos de higiene y limpieza se retrotraigan a los informados al 6 de marzo por supermercados y mayoristas. Desde el sector frutihortícola se defienden. \"Desde Chajarí (que posee producción de naranjas) salen 40 camiones con naranjas, por ejemplo. Esos camiones, antes, volvían llenos. Ahora vuelven vacíos. Entonces, los costos del transporte son muy diferentes\", dice Mariano Winograd,  presidente de 5 Al Día Argentina y especialista en el sector. Dos mayoristas de ese rubro que pidieron no ser identificados avalaron esas expresiones. \"Antes, los camiones llevaban naranjas y volvían con otros alimentos, cemento, ladrillos, acero, autopartes, lo necesario para la actividad económica en su conjunto. Ahora, solo se necesitan alimentos, medicamentos y artículos de limpieza. Todo el resto no cuenta. Entonces, se despachan menos camiones y  los costos crecen\", detalla un productor del interior, que pidió no ser identificado. Las verduras de hoja -lechuga, espinaca- se cosechan en quintas del conurbano. Sus productores no cuentan con permiso de circulación para entrar en la ciudad de Buenos Aires. Aunque el Gobierno definió a la alimentación como un sector \"estratégico\", ese acceso es para trabajadores registrados. Pero la mayoría de los vegetales \"verdes\" provienen de la informalidad. Para el Mercado Central, el valor mayorista del kilo de papa es de $ 17. Cebolla a $ 21, lechuga a $ 45 y tomate a $ 50. La información corresponde al kilo salido del Central y otros mercados abastecedores vinculados. El kilo de pero y mandarina se ubicará a $ 35, y el de manzana, a $ 42. En carne, los valores de la hacienda crecieron entre un 10% y 12% y luego, esa suba se trasladó parcialmente a los mostradores. Los cortes que más subieron fueron los que se cocinan a la olla o al horno (como osobuco, carne picada, colita de cuadril) por la mayor demanda de consumidores que viven en departamentos mientras que los cortes para la parrilla (asado, vacío, tapa de asado) cayeron por la menor demanda, sobre todo de los restaurants. Los motivos del aumento de los valores de la carne vacuna se debieron tanto al efecto del cese de comercialización por parte del campo en la segunda semana de marzo, como también a cuestiones climáticas con fuertes lluvias que se dieron una vez que finalizó el paro del campo y la sobredemanda en los días a que el Gobierno decretó la cuarentena por el coronavirus. Además,y desde la semana pasada se sumó que las curtiembres no retiran el cuero por lo que generan costos extras a la industria frigorífica que se trasladaron al mostrador. Inspectores de AFIP y secretaría de Comercio fueron a mayoristas y supermercados durante el fin de semana. En un local porteño del mayorista Yaguar, encontraron que los importes de aceite, arroz y yerba (por ejemplo) estaban entre 30% y 50% más caros con respecto a lo que había informado esa cadena para el 6 de marzo, que es la fecha tomada como referencia por el Poder Ejecutivo. Lo mismo les pasó en una sucursal de Diarco con aceite, yerba y puré de tomates, según fuentes de AFIP, También encontraron inconsistencias en relación a los precios declarados en 8 de cada 10 supermercados. El martes irán a las carnicerías. Colaboró: Esteban Fuentes   COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-argentina-afip-postergo-29-mayo-fecha-primer-corte-ingresar-moratoria-2020_0_AMZCTHbPl.html","date":"30/03/2020 - 20:11","title":"Coronavirus en Argentina: la AFIP postergó hasta el 29 de mayo la fecha del primer corte para ingresar a la Moratoria 2020","abstract":"Son para pymes, monotributistas, autónomos y entidades civiles sin fines de lucro. Permite refinanciar en plazos de hasta 10 años toda deuda impositiva, aduanera y de la seguridad social.","author":[],"key_words":"Últimas NoticiasPymesCoronavirusCuarentena","body":"En medio del cuadro recesivo de la economía argentina por los efectos del coronavirus, la Administración Federal de Ingresos Públicos (AFIP) postergó hasta el 29 de mayo próximo la fecha del primer corte para ingresar a la Moratoria 2020, al modificar la fecha original prevista inicialmente para el 31 de marzo. Los nuevos plazos de adhesión están disponibles para pymes, monotributistas, autónomos y las entidades civiles sin fines de lucro como cooperativas, consorcios de propietarios, obras sociales, universidades públicas y clubes de barrio. La herramienta de la moratoria permite refinanciar en plazos de hasta 10 años toda la deuda impositiva, aduanera y de la seguridad social que tengan los contribuyentes, recobra relevancia en el actual escenario de emergencia sanitaria. Según datos de AFIP, entre 2015 y 2019 cerraron 24.505 empresas, pero los empleadores con hasta 10 trabajadores fueron los más afectados: \"Explican el 91% del total de empresas afectadas por la crisis\", señalaban desde el Gobierno enero de este año cuando se había lanzado la moratoria. Ahora, este precisión de la AFIP se produce luego de que el sábado pasado, a través de un Decreto de Necesidad y Urgencia (DNU), el gobierno decidió extender hasta el 30 de junio el plazo máximo de adhesión fijado originalmente para el 30 de abril. La nueva fecha de corte para la adhesión temprana mantiene el criterio de privilegiar a quienes ingresen primeros a la Moratoria 2020, con lo que podrán abonar un menor pago a cuenta y acceder a plazos más largos para regularizar su situación.<U+200B> La resolución, que lleva la firma de la titular del organismo Mercedes Marcó del Pont, instrumenta la prórroga de la Moratoria 2020 dispuesta a través del DNU 316/2020 publicado el sábado en el Boletín Oficial. El mismo extendió hasta el 30 de junio el plazo máximo de adhesión, previsto originalmente hasta el 30 de abril. La iniciativa prevé la condonación parcial de intereses y total de multas. La normativa establece que el Certificado MiPyME podrá obtenerse hasta el 30 de junio de 2020, además contar con el documento otorgado por el Ministerio de Desarrollo Productivo es condición necesaria para las micro, pequeñas y medianas empresas así como para los monotributistas y autónomos que desean acceder a la moratoria. La fecha de pago para la primera cuota no se modificará.  Agencia Télam COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-argentina-tramite-deben-hacer-pymes-acceder-credito-pagar-salarios_0_6lBhPWdNQ.html","date":"30/03/2020 - 18:49","title":"Coronavirus en Argentina: Cómo es el trámite que deben hacer las Pymes para acceder al crédito para pagar salarios","abstract":"El Gobierno definió el protocolo para acceder a los préstamos en el sistema bancario. Fija como tope una tasa del 24% anual. ¿Cómo y dónde se gestiona con los bancos cerrados?","author":[],"key_words":"Alberto FernándezCuarentenaCoronavirusCréditos","body":"A horas del anuncio de Alberto Fernández de extender la cuarentena total hasta el 12 de abril a la medianoche, y mientras el Gobierno analiza medidas para asistir a los sectores de la economía afectados por el freno del consumo, la Casa Rosada definió cómo será el trámite, a qué tasa y hasta qué montos entregará de los créditos bancarios para las micro, pequeñas y medianas empresas (PyMes). El \"protocolo\" se terminó de definir este lunes a la tarde luego de una reunión del Gabinete Económico Social que se reunión en la quinta de Olivos, de la que participaron el jefe de Gabinete, Santiago Cafiero, el ministro de Economía, Martín Guzmán, y el ministro de Desarrollo Productivo, Matías Kulfas, entre otros. Establece qué tipo de requisitos deben cumplir las empresas, qué documentación deben presentar, la tasa máxima establecida y el monto al que podrán acceder cada una de las empresas. Según el detalle al que accedió Clarín, los pasos que deben seguir las PyMEs para solicitar el crédito es el siguiente: Deben completar la solicitud del crédito incluyendo el detalle de la nómina de empleados (formulario 931 de AFIP) y enviar la solicitad a la entidad bancaria donde se va a solicitar el crédito 3. Esta se pondrá en contacto a fin de comunicarle los pasos a seguir para su instrumentación. En el banco del que ya es cliente y a través del cual se les abona a sus empleados las cuentas sueldo. Todas las Mi Pymes que se encuentren inscriptas en el Registro PyME del Ministerio de Desarrollo Productivo. Las entidades empezaron a gestionar los créditos. Algunas ya están activas como el <U+200B>Nación, Provincia, Macro, Galicia y, a partir de este lunes, el Banco Ciudad. Las demás se irán implementando en las próximas horas. La tasa será como máximo del 24 por ciento fija durante un año, el cual incluye un período de gracia de tres meses, pudiendo cada entidad bancaria mejorar las condiciones crediticias. <U+200B>Hasta el 100 por ciento de la masa salarial bruta de la empresa que deberá destinarse al pago de salarios. También la línea permitirá la cobertura de cheques de pago diferidos. El Fondo de Garantías Argentino (FoGar) del Ministerio de Desarrollo Productivo de la Nación otorgará a las entidades financieras las garantías para que las Pymes puedan acceder a los préstamos otorgados. Para las empresas medianas pertenecientes a los tramos 1 y 2, se les dará una garantía del 25% del capital otorgado por la entidad financiera y para las micro y pequeñas empresas, incluidos los monotributistas, se les otorgará un aval del 100% del capital aprobado por el banco. El representante legal de la PyME se constituye en fiador del préstamo, a través de documentos electrónicos (declaración jurada). Las empresas deberán completar un formulario, que será presentado a las entidades bancarias a la hora de iniciar la solicitud. Además, deberán contar con el certificado Mi PyME, cuyo trámite se inicia en la web de AFIP y es otorgado por el Ministerio de Desarrollo Productivo: https://www.argentina.gob.ar/produccion/registrarse-como-pyme/registrar-una-pyme El banco chequeará la información recibida y podrá solicitarle información adicional a fin de realizar el análisis del crédito a otorgar a la PyME. Los bancos deben proveer atención virtual a través de sus canales comerciales habituales. Las entidades deben instrumentar las vías. Hay dos modalidades, se escoge la más rápida: a) Que el dinero se acredite directamente en la cuenta sueldo de los empleados o B) en la cuenta de la empresa que inmediatamente transferirá a los empleados. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//politica/coronavirus-argentina-gobierno-autoriza-venta-delivery-productos-electronicos_0_mnWNTBB7r.html","date":"30/03/2020 - 18:37","title":"Coronavirus en Argentina: el Gobierno autoriza la venta por delivery de productos electrónicos","abstract":"Las cadenas de electrodomésticos ya pueden vender online y por teléfono PCs, notebooks, celulares, impresoras y televisores. Pero no pueden entregar estufas ni juegos electrónicos. Nuevos protocolos de entrega. Algunas cadenas no venden porque carecen de stock.","author":"Alejandro Alfie","key_words":"CoronavirusInformáticaNotebooks","body":"El Gobierno resolvió autorizar la venta por delivery de un listado de \"productos electrónicos esenciales\", a través de las cadenas de electrodomésticos, que hasta ahora tenían vedada esa posibilidad. Esto permite que comiencen a distribuirse productos como las notebooks, que durante la semana pasada tuvieron una caída en ventas superior al 50%, ya que sólo estaban distribuyendo los supermercados y algunos operadores logísticos como el servicio \"full\" de Mercado Libre. Si bien algunas cadenas de electrodomésticos arrancaron la venta y distribución, como Frávega y Musimundo; otras prefieren todavía no arrancar, porque no tienen productos en sus depósitos y los distribuidores no les están entregando la mayor parte de esos productos electrónicos. El listado de productos autorizados por el Gobierno incluye PCs, notebooks, celulares, televisores (hasta 55 pulgadas), tablets, lavarropas, heladeras, freezers, impresoras, termotanques, calefones, cocinas, hornos y microondas. También pequeños electrodomésticos para el hogar y la cocina, como planchas, aspiradoras, batidoras, licuadoras, tostadoras y pavas, entre otros. Sin embargo, las cadenas de electrodomésticos todavía siguen teniendo prohibida la distribución por delivery de estufas, juegos electrónicos, consolas para juegos, equipos para fitness y herramientas para cortar el césped, entre otros productos. \"Es una medida auspiciosa, porque ya empezamos a vender en nuestra tienda virtual, pese a tener cerradas nuestras sucursales a la calle\", dijo un directivo de una cadena de electrodomésticos. Y agregó: \"Pero sería importante que nos autoricen a vender todos los productos que tenemos en stock, ya que si empieza a hacer frío, la gente va a querer comprar estufas, así como también necesitan comprar equipos para cortar el césped del jardín, por ejemplo para prevenir el dengue\". La entrega de los productos tiene un nuevo protocolo de entrega, para cuidar la salud de la gente, ante la pandemia de coronavirus. Los conductores y distribuidores usarán \"desinfectante de manos y/o alcohol en gel\", dijeron desde una cadena de electrodomésticos. Además, ya no se pedirá la firma del recibo de entrega, ni los distribuidores podrán ingresar al hogar ni desembalar el producto. Tendrán que dejar el producto a un metro y medio de distancia, cuando eso sea posible. Y no se computará el período de cuarentena en los plazos de devolución de productos. Desde una cadena de electrodomésticos, que comenzó a vender los \"productos esenciales\", señalaron que también siguen vendiendo estufas, juegos electrónicos y equipos para cortar el césped, pero que recién los van a poder entregar el 13 de abril, cuando termine la cuarentena obligatoria, ya que esos productos no están incluidos en los listados de \"productos esenciales\" que estableció el gobierno. Y en otra cadena, que no se sumó a la venta que acaba de autorizar el Gobierno, aclararon que están vendiendo todos los productos en forma online y telefónica, pero que recién los van a entregar cuando termine la cuarentena por la pandemia de coronavirus, por la dificultad actual que tienen para proveerse de equipos. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-argentina-miercoles-abriran-bancos-pagar-jubilaciones-auh_0_RzxAzbR_Q.html","date":"30/03/2020 - 12:36","title":"Coronavirus en la Argentina: confirman que los bancos abren desde el viernes para pagar jubilaciones","abstract":"Las sucursales sólo se van a abrir para pagar los beneficios de seguridad social. Lo informó el sindicato bancario en un comunicado.","author":"Ismael Bermúdez","key_words":"CoronavirusJubiladosAsignación Universal Por Hijo","body":"Este viernes los bancos que pagan jubilaciones van a abrir las sucursales y centros de pagos para que puedan cobrar por cajero sus beneficios los que no tienen tarjeta de débito o está vencida. Esas entidades seguirán abriendo sus puertas todos los días hasta que se complete el cronograma de pagos a jubilados y pensionados del mes de abril. Es en el marco de las medidas que estudia el Gobierno y se van anunciando dentro de la nueva cuarentena por la llegada del coronavirus a la Argentina. La noticia fue confirmada en la noche de este lunes a través de un comunicado del sindicato bancario. En el texto se informa que las sucursales sólo se abrirán para pagar los beneficios de la seguridad social. Y agrega que el pago de la AUH se realizará en tres días, viernes, lunes y martes. La idea es evitar las aglomeraciones frente a los cajeros automáticos como las que se produjeron el viernes pasado, cuando cientos de miles de personas se reunieron en pocas horas frente a los bancos para cobrar un bono extraordinario a jubilados y beneficiarios de AUH. En principio, la ANSeS había previsto abrir los bancos el miércoles, cuando comienza el pago de 1.500.000 pensiones no contributivas, pero finalmente la apertura de las sucursales se haría el viernes 6, para atender dentro de los bancos a los jubilados. Por su parte, los beneficiarios de Asignación Universal por Hijo y de la Asignación por Embarazo que el mismo viernes 3 comenzarán a percibir los 10.000 pesos adicionales del Ingreso Familiar de Emergencia deberán retirarlo por los cajeros automáticos, para evitar que personas jóvenes se aglomeren junto a los jubilados, considerados grupo de riesgo de la pandemia del coronavirus. Así lo adelantaron a Clarín fuentes oficiales, mientras se hacía una reunión con funcionarios del Banco Central, y de los bancos públicos y privados delineando la medida. También participó la Asociación Bancaria, el sindicato de los bancarios que deberán anotarse de manera voluntaria para trabajar. El gabinete económico también mantuvo una reunión para resolver cómo implementar la medida, teniendo en cuenta que un gran sector de los que deben ir a las sucursales es gente mayor, considerada en situación de riesgo. La idea que prevaleció en la reunión es habilitar la concurrencia a las sucursales bancarias por turno, según el número de terminación del DNI de los beneficiarios u otras alternativas para evitar la aglomeración de gente en las sucursales y centros de pagos. En declaraciones radiales, el titular de la Asociación Bancaria, Sergio Palazzo, dijo que \"si hay abrir las sucursales para pagar a jubilados y demás beneficiarios, esa actividad se va a llevar adelante\". Pidió que \"no haya aglomeración de gente\" y que los familiares ayuden a la gente mayor a habituarse con el uso del cajero automático para retirar el dinero en cualquier momento y sin aglomerarse. Por la falta de tarjeta de débito o porque la tienen vencida, más de 2 millones de personas (básicamente jubilados o beneficiarios de AUH) no pueden hacer compras ni extraer dinero de los cajeros automáticos. Incluso los que sí la tienen realizan sus compras en efectivo, tienen la tarjeta de débito vencida y retiran del banco  ( no del cajero automático) el dinero en efectivo. Además, en muchos barrios, los pequeños comercios solo aceptan el pago en efectivo. En el caso de los 120.000 que cobran la Prestación por Desempleo ni siquiera tienen tarjeta de débito, porque perciben el subsidio por cajero en la sucursal bancaria asignada. La premura se debe, además, que este miércoles arranca el pago de las pensiones no contributivas contributivas (suman 1,5 millón) y el 8 de abril el pago de las jubilaciones a los que cobran hasta $ 17.589, junto al pago del bono de hasta 3.000 pesos. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coronavirus-argentina-anotaron-7-millones-personas-cobrar-bono-10-000-hoy-sigue-inscripcion_0_ElOj8TLjk.html","date":"30/03/2020 - 10:31","title":"Coronavirus en la Argentina: ya se anotaron más de 7 millones de personas para cobrar el bono de $ 10.000 y hoy sigue la inscripción","abstract":"Es el “Ingreso Familiar de Emergencia” para desocupados, trabajadores informales y monotributistas de categorías bajas. Se empezará a pagar a fines de esta semana o la próxima. Requisitos.","author":"Eduardo Paladini","key_words":"CoronavirusAnsesAlejandro Vanoli","body":"Cuando se hizo el anuncio del bono de 10.000 pesos para desocupados, trabajadores informales y monotributistas de categorías más bajas, el ministro de Trabajo, Claudio Moroni, habló de un universo de 3,6 millones de familias/hogares. Este lunes, cuando aún no terminó la preinscripción para ese \"Ingreso Familiar de Emergencia\" y según detalló el titular de la ANSeS, Alejandro Vanoli, ya hay más de 7 millones de anotados. Ahora les toca el turno a los DNI terminados en 6 y 7. El impacto económico de la llegada del coronavirus a la Argentina tiene estos parámetros. Clarín consultó en ANSeS sobre cuándo comenzará a pagarse la ayuda y aseguraron que sería a fines de esta semana (viernes 3) o principios de la próxima. Los primeros en cobrar serán los beneficiarios de la Asignación Universal por Hijo, que ya recibieron un plus de 3.000 pesos por el avance de la pandemia y el parate en la actividad. \"Estos beneficiarios no se tienen que anotar, ya los tenemos cargados y cobrarán automáticamente. Sin embargo, muchos se están anotando y por eso creemos que hay tantos inscriptos\", explicaron en el organismo previsional a este diario. Según el tuit del propio Vanoli de este lunes, a las 9 AM ya había 7.033.869 anotados. Y la inscripción recién cierra este martes, con los DNI terminados en 8 y 9. Tanto en ANSeS como en el Ministerio de Desarrollo Social confirmaron que el grueso de los beneficiarios será justamente este universo de desocupados o trabajadores informales asistidos desde hace años con la AUH. Se habla de más de 3 millones que cobrarían automáticamente el beneficio. Ya aclaró el Gobierno que habrá un bono por familia. Originalmente, en el Gobierno calculaban poco más de 4 millones de beneficiarios totales. Aunque ahora, por el aluvión de inscriptos, especulan que la cantidad puede resultar superior. La ANSeS se tomará estos días para depurar el padrón de inscriptos y estiman que a mediados de abril comenzarán a cobrar los anotados que cumplan los requisitos y no sean los beneficiarios desocupados de la AUH. Estos, como se explicó, serán los primeros en recibir los 10.000 pesos. Respecto a la posibilidad de extender la ayuda también para el mes de mayo, una posibilidad que dejó abierta el propio presidente Alberto Fernández, aún no hay definiciones. Según la información publicada en la página de la ANSeS: \"- A quiénes les corresponde: Trabajadores y trabajadoras informales. Trabajadores y trabajadoras de casas particulares. Monotributistas sociales. Monotributistas de las categorías A y B. - Requisitos: Ser argentino nativo o naturalizado y residente, con una residencia legal en el país no inferior a 2 años. Tener entre 18 y 65 años de edad. Que el titular o su grupo familiar no tenga ingresos provenientes de: un trabajo en relación de dependencia en el sector público o privado; ser monotributista de categoría C o superior, o del régimen de autónomos; una prestación de desempleo jubilaciones, pensiones o retiros contributivos o no contributivos nacionales, provinciales, municipales o de la Ciudad Autónoma de Buenos Aires. planes sociales, salario social complementario, Hacemos Futuro, Potenciar Trabajo u otros programas sociales nacionales, provinciales o municipales. El IFE es compatible con el cobro de la Asignación Universal por Hijo, la Asignación por Embarazo y el programa Progresar. - Monto: $ 10.000 por única vez en el mes de abril. Lo cobrará solo un integrante del grupo familiar. - Trámite: Se realiza únicamente completando un formulario por internet. Una vez finalizada la preinscripción, ANSES analizará la información y podrá solicitar datos complementarios, por ejemplo, una cuenta bancaria para el pago. Quienes cobran Asignación Universal por Hijo o por Embarazo no deben completar el formulario ya que van a cobrar automáticamente si cumplen los requisitos. - Cuándo completar el formulario: Debés hacerlo entre el 27 y el 31 de marzo, en el día específico según el último número de tu DNI. Es importante que respetes la fecha indicada para facilitar tu trámite y el de todas las personas que se inscriban. DNI terminado en 0 y 1: viernes 27 DNI terminado en 2 y 3: sábado 28 DNI terminado en 4 y 5: domingo 29 DNI terminado en 6 y 7: lunes 30 DNI terminado en 8 y 9: martes 31\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-blue-hoy-a-cuanto-cotiza-este-lunes-30-de-marzo_0_K9yNlItG-.html","date":"30/03/2020 - 8:52","title":"Dólar blue hoy: a cuánto cotiza este lunes 30 de marzo","abstract":"Mirá la cotización minuto a minuto para la compra y venta del dólar blue hoy.","author":[],"key_words":"Dólar HoyDólar BlueCepo CambiarioDólar TuristaCoronavirus","body":"El dólar blue<U+200B> cotiza este lunes 30 de marzo a $80,50 para la compra y $85,50 para la venta. La brecha entre el blue y el dólar oficial<U+200B> es de 23 por ciento. La cifra se mantiene sin cambios desde el viernes 20 de marzo, cuando por decretarse la cuarentena obligatoria en el país las casas de cambio permanecen cerradas. El valor del dólar blue se establece de un promedio entre las diferentes casas de cambio mientras que el dólar oficial, que se adquiere en los bancos, tiene una cotización establecida. Cotización del dólar blue Tocá para explorar los datos Infografía: Clarín COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/gobierno-emite-letras-tesoro-refinanciar-vencimientos-deudas-anses_0_i2W5bFfgg.html","date":"30/03/2020 - 7:37","title":"El Gobierno emite dos Letras del Tesoro para refinanciar vencimientos de deudas con la ANSES","abstract":"Una es por más de 13 mil millones de pesos y otra por casi 60 millones de dólares. Serán para pagar al Fondo de Garantía de Sustentabilidad.","author":"Ismael Bermúdez","key_words":"Últimas NoticiasAnses","body":"El miércoles, el Gobierno deberá pagar al Fondo de Garantía de Sustentabilidad (FGS) de la ANSES dos Letras del Tesoro, una por más de $ 13.500 millones y otra por casi 60 millones de dólares. Y como viene pasando desde hace varios largos años, decidió refinanciarlas emitiendo una nueva Letra a 152 días por $ 13.551.623.875 y otra a 365 días por US$ 59.276.194. Así lo dispuso la Resolución Conjunta 22/2020 de las Secretarías de Finanzas y de Hacienda, publicada hoy en el Boletín Oficial, que señala que “en el marco de la programación financiera para este ejercicio se ha acordado con las autoridades del FGS, la suscripción de Letras del Tesoro intransferibles en Pesos a 152 días de plazo, y en dólares estadounidenses a 365 días de plazo”. Esta operación volverá a repetirse en los próximos días por cuanto a mitad de abril vencen otra Letra del Tesoro en poder del FGS por más de U$S 2.000 millones y dos Letras por otros casi 300 millones de dólares. El FGS de la ANSeS es un financiador de primer orden del Estado Nacional a tal punto que el stock de Títulos Públicos Nacionales “representó el 64% del valor total de la Cartera de Inversiones del FGS”, según el último dato del Fondo al 30 de septiembre de 2019. A su vez, la ley de Emergencia aprobada a fin de año blanqueó esta situación al elevar del 50% al 70% el stock de títulos públicos que puede tener el FGS en su cartera. El artículo 57 establece que “transitoriamente, hasta el 31 de diciembre de 2023, podrá mantenerse hasta el setenta por ciento (70%) de la cartera del Fondo de Garantía de Sustentabilidad del Sistema Integrado Previsional Argentino en títulos públicos, cuenten o no con garantías, debiendo, al cabo de ese período, regularizar la tenencia de estos activos, a los límites establecidos en el párrafo precedente”. Emisión de Letras by Clarin.com on Scribd El FGS es un patrimonio de la ANSeS para hacer usado frente a contingencias del sistema previsional, buscando que sus inversiones sean rentables en proyectos e instrumentos que \"promuevan el desarrollo de la economía argentina y del mercado de capitales local de largo plazo\". Sin embargo, por la crisis, la devaluación del peso y erradas o malas inversiones, en poco menos de dos años (desde fines de 2017 al tercer trimestre de 2019, último dato oficial), en dólares el FGS perdió cerca de la mitad de su valor: más de 32.000 millones de dólares. Desde su pico máximo, a fines de 2017, el valor en dólares retrocedió de los $ 64.055 millones a U$S 32.603 millones, una caída de 49,1%. JPE  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
