{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-gobierno-otorga-decreto-bono-5000-fuerzas-seguridad-inteligencia_0_0W5vLmXof.html","date":"27/03/2020 - 21:40","title":"Coronavirus en Argentina: el Gobierno otorga por decreto un bono de $ 5000 para las fuerzas de Seguridad e Inteligencia","abstract":"El Gobierno ya había dispuesto un plus salarial del mismo monto para los trabajadores de la salud.","author":[],"key_words":"CoronavirusÚltimas Noticias","body":"El Gobierno nacional dispuso este viernes por decreto un plus salarial de $ 5.000 para todas las fuerzas de Seguridad e Inteligencia, en medio del despliegue realizado en el país durante la cuarentena declarada para intentar contener el avance del coronavirus. El Ejecutivo decidió otorgar el mismo bono que había anunciado para los trabajadores de la Salud. La decisión responde a los trabajos encomendados a todas las fuerzas para apoyar el desempeño de las autoridades sanitarias. \"Con el objetivo de tomar medidas que hagan al cumplimiento efectivo del aislamiento social, preventivo y obligatorio se ha evidenciado la importancia del rol que cumple el personal de las Fuerzas Policiales y de Seguridad Federales\", sostiene el decreto. También destaca que \"las Fuerzas Armadas están realizando un trabajo de colaboración y de apoyo logístico que resulta fundamental a la hora de atender las necesidades que surgen en los distintos lugares de nuestro país\". Los $ 5.000 serán abonados con los sueldos de abril a los efectivos de la Gendarmería Nacional, de la Policía Federal, de la Prefectura Naval Argentina, a la Policía de Seguridad Aeroportuaria, al personal de las Fuerzas Armadas y también a quienes se desempeñan en la Dirección General de Inteligencia. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-paralizacion-obras-despiden-1-450-obreros-construccion_0_AmPSpD7Gb.html","date":"27/03/2020 - 21:14","title":"Coronavirus en Argentina: por la paralización de obras, despiden a 1.450 obreros de la construcción","abstract":"Trabajaban en obras que quedaron paralizadas por la cuarentena. El Gobierno convocó a la empresa y a la UOCRA para el lunes para buscar una solución.","author":[],"key_words":"UOCRACuarentenaTechint","body":"Debido al parate por la cuarentena por la pandemia del coronavirus<U+200B>, la empresa Techint Ingeniería y Construcción confirmó en la noche de este viernes que despedirá a 1.450 trabajadores que estaban contratados para emprendimientos en las provincias de Buenos Aires, Neuquén y Tucumán. La firma comunicó que las obras se encuentran paralizadas debido al decreto de cuarentena y a que los emprendimientos no fueron declarados esenciales. “Cuando los proyectos puedan retomarse, el personal se contratará nuevamente para poder llevar adelante las obras”, dijeron a Clarín en Techint Ingeniería y Construcción. De acuerdo con fuentes de las firma, el convenio de la construcción contempla que si una obra se paraliza se puede desvincular al personal. En el Ministerio de Trabajo informaron que habían convocado a la empresa y a la UOCRA a una audiencia para el próximo lunes. Aunque algunos especulaban con que se declare la conciliación obligatoria, fuentes del sector de la construcción dijeron que en realidad la conciliación se aplica cuando hay un conflicto, pero en este caso lo que hay es una paralización de obra. En el Gobierno dijeron que más allá de la herramienta legal, se buscará una solución. “Hay un abuso por parte del sector empresario, que una vez mas da la espalda al país y a sus trabajadores. Mientras todos estamos poniendo el hombro para que ante esta pandemia sigamos sacando a la Argentina de este grave momento”, dijeron en la UOCRA. Clarín publicó este jueves, que por la paralización de las obras en todo el país por la cuarentena peligraban unos 100.000 puestos de trabajo en la construcción. El Gobierno venía siguiendo el tema con enorme preocupación.Esta semana los ministros Gabriel Katopodis y María Eugenia Bielsa se habían reunido con autoridades de la UOCRA y de la Cámara Argentina de la Construcción para buscar formas de reactivar la actividad y que las empresas puedan fondearse para pagar salarios. Uno de los reclamos de las empresas es que el Estado pague todo lo que les adeuda de 2019. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronarivus-argentina-numero-casos-viene-debajo-esperando-dijo-gines-gonzalez-garcia_0_LGNiVlClh.html","date":"27/03/2020 - 20:47","title":"Coronarivus en Argentina: “El número de casos viene por debajo de lo que estábamos esperando”, dijo Ginés González García","abstract":"También se refirió a la necesita de tener más respiradores en torno al pico de la enfermedad.","author":[],"key_words":"CoronavirusPandemiaGinés González García","body":"Con 15 muertes y más de 500 casos confirmados, el avance del coronavirus se viene analizando minuto a minuto y según afirmó hoy el ministro de Salud, Ginés González García, \"el número de casos viene por debajo de lo que estábamos esperando\". \"Hay que felicitar a todos los argentinos que están cumpliendo con la cuarentena, hay algunos que todavía no la cumplen y les pedimos que entiendan que es por el bien de todos\", expresó el funcionario. En Casa Rosada se barajan diferentes escenarios, sin embargo aún es temprano para decir, a ciencia cierta, qué proyección será la más acertada en torno a la pandemia. En ese sentido, Ginés González García marcó que \"el número de casos registrados viene por debajo de lo que veníamos previendo\". \"Los primeros resultados de esta cuarentena los vamos a ver recién después del 31 de marzo, cuando podamos analizar si se mantiene una curva bien aplanada\", dijo. Y explicó que \"la estrategia es ganar tiempo para que se preparen mejor los servicios sanitarios, que el pico de demanda no sea tan alto, que los casos sean los menos posibles y extendidos en el tiempo\". González García dijo que desde el Gobierno se está mirando qué acciones toman otros países para estudiar si son aplicables en la Argentina. \"El mundo en general reaccionó tarde y nosotros pudimos tomar medidas desde antes de registrar el primer caso e ir de manera gradual hasta esta cuarentena\". \"Dentro de las hipótesis el pico de coronavirus en Argentina lo teníamos en la segunda quincena de abril, pero como lo estamos ralentizando quizá sea más adelante, aunque eso tiene que ver con cómo se vaya propagando el virus\", explicó. Los respiradores artificiales son otro tema que genera preocupación de cara al avance de la pandemia. El ministro contó que \"Argentina tenía una capacidad muy limitada de producción de respiradores\" y que se pusieron en contacto con las tres fábricas y la más grande, que concentra el 80% del mercado, \"contó que tenía una demanda de 2500 unidades para el sector público y 1200 para el sector privado con una capacidad de producción de 80 por semana que ahora se llevó a 100 y que la distribución era según quién pagaba primero\". \"Ante este escenario, decidimos comprar toda la producción nosotros para distribuirlos de acuerdo a las necesidades, por ejemplo, atendiendo a Chaco que hoy tiene un escenario más avanzado que otros lugares del país\", dijo. Fuente: Télam COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/diputados-oficialismo-oposicion-avanzan-poder-sesionar-forma-virtual_0_p8djNoouU.html","date":"27/03/2020 - 20:34","title":"Diputados: oficialismo y oposición avanzan para poder sesionar en forma virtual","abstract":"Modificarán el reglamento para habilitar al cuerpo a trabajar en forma remota. El lunes se reunirá la primera comisión por videollamada. La oposición pidió que Santiago Cafiero brinde los informes de gestión.","author":"Jazmín Bullorini","key_words":"Sergio MassaMario NegriDiputados","body":"A través de una videoconferencia grupal, el presidente de Diputados, Sergio Massa, y los jefes de bloque de la oposición acordaron este viernes modificar el reglamento para habilitar al cuerpo a reunir a las comisiones de manera virtual y si es posible, incluso sesionar. El lunes, afirmaron, se constituirán las comisiones de Modernización del Funcionamiento Parlamentario y de Peticiones y Poderes para avanzar la reforma del reglamento que permitirá el trabajo remoto. A mediados de semana, el radical Alejandro Cacace había presentado un proyecto en ese sentido que lo había firmado, entre otros, el titular de la UCR, Alfredo Cornejo. La oposición, seguirá de cerca la forma en que se redactará esa modificación para que la excepcionalidad no se convierta en una herramienta para el oficialismo. \"Que quede muy claro que es algo singular para casos puntuales. No va a ser cosa que después hagan una sesión virtual para intervenir la provincia de Jujuy\", plantean. El mismo lunes funcionará la primera comisión en forma virtual. Será la de Educación y contará con la participación del ministro de Educación de Nación, Nicolás Trotta. También se habilitará la firma y presentación de proyectos en forma digital. Y con el RENAPER se avanzará en un sistema de reconocimiento facial de los legisladores para el quórum. El jefe del interbloque de Juntos por el Cambio, Mario Negri<U+200B>, solicitó que se pueda avanzar también con los informes de gestión que periódicamente los jefes de gabinete brindan ante el Congreso. Santiago Cafiero todavía no brindó ninguno. Recién termina la reunión virtual con jefes de bloques y @SergioMassa. Acordamos que: 1) el lunes se constituirán las comisiones de Modernización del Funcionamiento Parlamentario y de Peticiones y Poderes para analizar una reforma del reglamento que permita sesiones virtuales. pic.twitter.com/yQTkrzRzZT \"Pedimos que se habilite el envío de preguntas escritas al Jefe de Gabinete y planteamos la posibilidad de que asista al recinto durante este aislamiento, a responder. En ese caso, sólo los jefes de bloques y autoridades estaríamos en el recinto, siguiendo el ejemplo de España\", apuntó Negri. Por último, Massa les avisó que a través de una resolución, suspendió la emisión de los pasajes innominados -los que son los transferibles a terceros-, tanto terrestres como aéreos, hasta el 31 de marzo, con posibilidad de prorrogarlo si el Presidente extiende la cuarentena. El monto que significarían esos tramos será destinado, informó, al ministerio de Salud para combatir la pandemia. La Cámara ya había otorgado un subsidio de $ 100 mil adicional -con fondos del presupuesto de la Cámara- para que los legisladores destinen a entidades sanitarias. En total, entre los fondos de ese subsidio y los de los pasajes que no se utilizaron, en la Cámara baja calculan que destinarán en total $ 32 millones de pesos al ministerio de Salud e instituciones sanitarias para combatir el coronavirus. De la tercera reunión virtual entre jefes de bloques que se llevó adelante este viernes participaron todos los jefes de bloques menos Máximo Kirchner del Frente de Todos. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-8-300-detenidos-demorados-incumplir-aislamiento-obligatorio_0_MOPwbDC4k.html","date":"27/03/2020 - 20:12","title":"Coronavirus en Argentina: más de 8.300 detenidos y demorados por incumplir el aislamiento obligatorio","abstract":"“Vamos a seguir siendo implacables con aquellos que no entiendan”, dijo el secretario de Seguridad de la Nación, Eduardo Villalba.","author":[],"key_words":"CoronavirusCuarentenaPolicía FederalPandemia","body":"La fuerzas de seguridad federales ya detuvieron o demoraron a más de 8.300 personas en todo el país por incumplir con el decreto de aislamiento obligatorio por el coronavirus<U+200B>, que ya lleva ocho días, y el secretario de Seguridad de la Nación, Eduardo Villalba, insistió en que continuarán siendo \"implacables\" con quienes violen la cuarentena. Según los últimos datos aportados esta tarde por fuentes del Ministerio de Seguridad de la Nación, en lo que va del aislamiento fueron detenidas y demoradas 8.315 personas, al tiempo que se controlaron 295.407 vehículos y se secuestraron 1.087. Asimismo, en total unas 318.094 personas se sometieron a controles por parte de las fuerzas federales de seguridad. Respecto de las personas demoradas durante los controles implementados por la Policía Federal, Gendarmería, Prefectura y Policía de Seguridad Aeroportuaria en distintos puntos del país, las mismas fueron emplazadas a regresar a sus hogares; en tanto que las detenidas quedaron a disposición del Poder Judicial. Hasta este jueves, la cartera que conduce Sabina Frederic <U+200B>había informado que la cantidad de detenidos y demorados alcanzaba las 6.191 personas, por lo que en las últimas 24 horas se aprehendieron a 2.124 personas. El Secretario de Seguridad de la Nación, Eduardo Villalba, afirmó en declaraciones a la prensa que hubo \"una gran cantidad de gente detenida, demorada y vehículos secuestrados\" y, en ese sentido, subrayó: \"Vamos a seguir siendo implacables con aquellos que no entiendan que es un momento de aislamiento obligatorio por la salud de todos los argentinos\". -Misiones: Detuvieron a 204 personas en el último día, y ya son 1.334 desde el inicio del aislamiento obligatorio, mientras que son 169 los vehículos retenidos durante los operativos de prevención. -CABA: Hasta la tarde del viernes habían sido demoradas 1.290 personas y detenidas otras 261 (1.551). -Provincia de Buenos Aires: la Policía realizó un total de 6.393 intervenciones, que incluyen las personas detenidas o demoradas y también las notificadas. -Chaco: 299 personas fueron detenidas y en total ya son 2.491, entre ellos, 2.038 hombres, 175 mujeres y 296 menores de edad. -Mendoza: registró 1.355 detenidos y demorados desde la implementación del aislamiento obligatorio. -Formosa: Hubo 368 detenidos en las últimas 24 horas y ya suman 3.167. -San Juan: Son 106 los detenidos al momento. -Tucumán: Este viernes detuvieron a 106 personas y ya suman en total 1.262. Además, en la capital provincial se secuestraron 80 vehículos en tan solo tres horas de operativo, entre autos de alta gama, camionetas 4x4 y motos. -Santa Fe: 472 detenidos en el día de hoy, y un total de 4.207 desde el comienzo de la cuarentena. -Córdoba: Hubo 124 detenidos y demorados hoy, por lo que la cifra ascendió a 2.372. -Jujuy: 66 detenidos este viernes y ya son 796 en total: 670 hombres son hombres, 72 mujeres y 54 menores de edad. -Neuquén: Hasta este viernes, son 610 las personas demoradas y 103 vehículos fueron secuestrados. -Río Negro: Son 642 los detenidos desde la obligatoriedad del aislamiento. -Entre Ríos: 22 personas detenidas en las últimas 24 horas, por lo que la cifra asciende a 286. -Salta: 172 detenidos en el último día, por lo que ya son 1.698. Las provincias que hasta la tarde del viernes no habían actualizado los datos son Corrientes, La Pampa, Catamarca, Tierra del Fuego, Santa Cruz, Chubut, San Luis, La Rioja y Santiago del Estero. (Fuente Télam) COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-alberto-fernandez-firma-dnu-congelar-alquileres-evitar-desalojos_0_W0AZTE7P1.html","date":"27/03/2020 - 19:57","title":"Coronavirus en Argentina: Alberto Fernández firma el DNU para congelar alquileres y evitar desalojos","abstract":"La medida también impide el aumento de las cuotas de créditos hipotecarios y prendarios.","author":[],"key_words":"Alberto FernándezAlquileresCoronavirus","body":"El presidente Alberto Fernández firmará este sábado el anunciado Decreto de Necesidad y Urgencia para congelar por 180 días el precio de alquileres, de las cuotas de los créditos hipotecarios y de los prendarios de automóviles. También suspende las ejecuciones por falta de pago y los ajustes previstos en los contratos se podrían \"prorratear\". “Se firma hoy”, confirmaron a Clarín fuentes oficiales este viernes, aunque finalmente terminará de ultimarse durante el fin de semana. El jefe de Estado había anunciado su intención de que el Congreso volviera a sesionar para sancionar la normativa. Finalmente, esa posibilidad quedó descartada por la numerosa cantidad de diputados y senadores, que son población de riesgo y ante las dificultades logísticas de su desplazamiento. En la Cámara alta 30 de los 72 senadores son mayores de 60 años y 42 son menores de esa edad. A su vez, la presidenta, Cristina Kirchner, llegó de Cuba el domingo y anunció que se mantendrá aislada durante 14 días por precaución. El presidente de Diputados Sergio Masa tenía un proyecto propio que consensuó con el del Ejecutivo, a cargo de la secretaria Lega y Técnica Vilma Ibarra. Ambos se reunieron el jueves para ultimar los detalles. La firma del decreto se demoró por la letra chica, que pretende evitar una ola de presentaciones judiciales de privados. \"La idea es que los alquileres no crezcan y evitar desalojos. La gente está trabajando menos, tal vez alguno se demora en pagar. Los ingresos de todos se han resentido y queremos sortear, entre todos, el mal momento\", sentenció el Presidente en declaraciones a la TV Pública. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-corte-tof-4-rechazaron-ultimo-intento-liberar-boudou-kirchnerismo-carga-rosenkrantz_0_5-_cMziB3.html","date":"27/03/2020 - 19:36","title":"Coronavirus en Argentina: la Corte y el TOF 4 rechazaron el último intento para liberar a Boudou, y el kirchnerismo carga contra Rosenkrantz","abstract":"Los abogados del ex vice volvieron a buscar su liberación. Ante otra respuesta negativa, echan la culpa contra el titular de la Corte, a cargo del tribunal durante la feria judicial extraordinaria.","author":"Claudio Savoia","key_words":"Corte Suprema De JusticiaAmado BoudouCarlos Rosenkrantz","body":"La noticia es siempre la misma, y sin embargo va cambiando: la Corte Suprema rechazó interrumpir la feria judicial extraordinaria por la pandemia del coronavirus para considerar un pedido de los defensores de Amado Boudou, que pretenden sacar de la cárcel al ex vice condenado por corrupción en el caso Ciccone. El enésimo rechazo -si sumamos anteriores negativas de la Cámara Federal, el Tribunal Oral Federal 4 y la Cámara de Casación-, devolvió el asunto al TOF 4, que basado en un informe médico del Servicio Penitenciario Federal también rehusó la pretensión. Pero detrás del intento habría un segundo objetivo: avanzar contra el titular de la Corte, Carlos Rosenkrantz, en medio de otra etapa de intrigas en el máximo tribunal. El caso Boudou no tiene muchas vueltas: condenado a casi seis años de prisión, sus abogados vienen agotando los mil y un recursos que el Código Procesal les permite para discutir tanto aquella condena como el consecuente encarcelamiento del ex vicepresidente. Desde la misma semana de la sentencia, en agosto de 2018, hasta ahora, lo hicieron una y otra vez. Están en su derecho, por supuesto. Pero con la misma lógica, los rechazos -unánimes en cuatro instancias- no implican de ningún modo alguna persecución, o prueba de ese mamarracho jurídico bautizado lawfare. Mientras esperan desde el 20 de febrero que la Corte trate un recurso de queja -al que llegó porque la Casación rechazó la apelación al máximo tribunal el año pasado- para rever la condena, los doctores Alejando Rúa y Graciana Peñafort tomaron la crisis sanitaria por el coronavirus como un nuevo argumento para pedir la excarcelación de Boudou. Los defensores acudieron a la Corte, con un escueto escrito de 19 líneas según el cual la Constitución \"establece el principio de que toda persona \"debe ser considerada y tratada como inocente de los delitos que se le reprochan, hasta que en un juicio respetuoso del debido proceso se demuestre lo contrario mediante una sentencia firme\" y, como si Boudou no lo hubiera tenido, \"solicitamos la habilitación de días y horas para tramitar y hacer lugar a la queja de esta defensa en esa incidencia, para que con pronto despacho se lo excarcele\". Con las firmas de Carlos Rosenkrantz, Elena Highton y Horacio Rosatti, la Corte remitió \"con carácter de urgente\" el tema al TOF4, que garantiza la ejecución de la sentencia del ex vicepresidente. El Tribunal pidió un informe médico sobre el reo, cuya respuesta en 24 horas reveló que está bien de salud, y \"no integra el grupo vulnerable\" de detenidos. Pero mientras tanto, los abogados habían vuelto a tocar la puerta de la Corte, con un pedido de \"pronto despacho\" para liberar al ex dueño de la imprenta Ciccone, según sentenció la justicia. Un detalle para recordar y guardar: en sus pedidos, Rúa y Peñafort aseguran que \"los jueces del tribunal (TOF 4) y de Casación insisten en tratarlo -a Boudou- como culpable, y han comenzado a ejecutar indebidamente una condena que no está firme. Y es esa Corte la que ya debe poner remedio a esa situación, resolviendo en este trámite como se reclama y haciendo cesar la prisión arbitraria, para que nuestro asistido cumpla el aislamiento social, preventivo y obligatorio en su domicilio y fuera de la cárcel, en donde le están haciendo cumplir una improcedente condena anticipada.\" La vieja tesis de que una sentencia no está firme hasta el último OK de la Corte, aunque ya exista un doble conforme tras el juicio oral y la confirmación de la Cámara de Casación. El penalista y presidente de la Nación Alberto Fernández, por ejemplo, dejó clara su posición al respecto en medio de las presiones en su contra por la existencia de supuestos presos políticos: para él, una confirmación de la Casación ya deja firme a una sentencia. No todos piensan igual. Volvamos a Boudou. Los dos timbrazos de sus abogados tuvieron idéntica respuesta: el TOF 4 rechazó el pedido tras la respuesta de los médicos desestimando una salud frágil del condenado. Y Rosenkrantz, a cargo de la Corte como juez de feria, este jueves se sacudió el \"pronto despacho\" en cuatro líneas: \"en mérito a la feria extraordinaria dispuesta por la acordada 6/2020, y toda vez que no se configuran los presupuestos establecidos por los arts. 3° y 4° de la citada norma, corresponde denegar la petición formulada.\" Aunque esperable y consecuente con la del resto de los fiscales, jueces y tribunales que tuvieron en sus manos el caso Boudou, la negativa de Rosenkrantz causó una copiosa lluvia de críticas al magistrado, por parte de varios medios ultrakirchneristas. En esas interpretaciones, el titular de la Corte es quien merecería ser juzgado por \"mantener en la cárcel a un inocente en medio de la pandemia\". Rosenkrantz responderá o no a esas acusaciones, pero lo cierto es que ocurren en medio de una secuencia de cruces y zancadillas en el seno del máximo tribunal, cuyo último episodio fue la discusión por la organización del Poder Judicial durante la cuarentena. En este caso, la excusa suena débil: en los últimos 25 años, la Corte Suprema de Justicia sólo habilitó la feria judicial en tres ocasiones: el reclamo para hacer un aborto a un feto que no tenía masa encefálica, en 2001; un amparo de la provincia de San Luis en 2012; y por un reclamo de la provincia de La Rioja antes de las elecciones del año pasado. En esta feria, además, los cinco jueces del tribunal aclararon que sólo se interrumpiría para entender en violaciones a los Decretos de Necesidad de Urgencia de Alberto Fernández por el coronavirus. Difícil torcer esa jurisprudencia, y menos con un escrito de 19 líneas, sin argumentación ni antecedentes para intentarlo. Pero eso esa es la realidad jurídica. La política discurre por otras vías. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-senal-extiende-cuarentena-gobierno-confirmo-1-abril-comienzan-clases_0_bJXEvintC.html","date":"27/03/2020 - 19:06","title":"Coronavirus en Argentina: en otra señal de que se extiende la cuarentena, el Gobierno confirmó que el 1 de abril no comienzan las clases","abstract":"Lo ratificó el ministro de Educación, Nicolás Trotta, quien adelantó que se darán a conocer “herramientas pedagógicas” para que los chicos tengan “continuidad” en el proceso de formación.","author":[],"key_words":"CoronavirusNicolás TrottaÚltimas Noticias","body":"En una nueva señal de que el Gobierno tiene decidido extender la cuarentena obligatoria para intentar evitar la propagación del coronavirus, el ministro de Educación, Nicolás Trotta<U+200B>, confirmó este viernes que el miércoles 1 de abril no comenzarán las clases. El aislamiento preventivo que decretó el Gobierno finaliza el 31 de marzo por lo que las clases, de ser así, debían comenzar el miércoles de la semana próxima, pero es casi un hecho que el Ejecutivo extenderá la cuarentena. \"El primero no arrancan. Vamos a estar presentando diversas herramientas pedagógicas\", sostuvo Trotta en declaraciones a Radio Cultura. Adelantó el ministro que entre esas herramientas se trabaja en la impresión de un cuadernos por cada escolar para que los alumnos tengan \"continuidad pedagógica\". \"Es fundamental para organizar nuestros días y que los chicos tengan continuidad pedagógica\", precisó el funcionario. El presidente Alberto Fernández ya había adelantado que no le temblaría el pulso para extender la cuarentena, pero antes de confirmar la decisión quiere escuchar la opinión de los médicos y del Consejo Interministerial que trazó para asesorarse ante el avance del coronavirus. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-gobierno-crea-comite-emergencia-social-institucionaliza-participacion-organizaciones-piqueteras-gba_0_XY_1oDptT.html","date":"27/03/2020 - 18:13","title":"Coronavirus en Argentina: el Gobierno suma a las organizaciones sociales a un comité de emergencia","abstract":"Participan el Ejecutivo, la Provincia, intendentes, la Iglesia Católica y la Evangélica. Quieren optimizar la llegada de alimentos al Conurbano.","author":"Guido Carelli Lynch","key_words":"Daniel ArroyoMovimientos SocialesCoronavirus","body":"El coronavirus no es la principal urgencia de millones de habitantes de las zonas más castigadas del área metropolitana, donde hoy se concentran el 70 por ciento de los infectados por el Covid-19. “Lo más importante es que llegue la comida”, se sinceran en Ejecutivo nacional, en La Provincia y en los municipios. Con ese enfoque, el ministro de Desarrollo Social Daniel Arroyo puso en marcha este viernes al comité de emergencia social. Encabezó una reunión en su despacho con referentes del área metropolitana: su par bonaerense Fernanda Raverta, 5 intendentes, referentes de las organizaciones y la Iglesias. Cada municipio deberá replicar la experiencia a nivel local. La novedad es la incorporación efectiva de las organizaciones a las estrategias oficiales de contención en los municipios. Referentes sociales e intendentes en el despacho de Daniel Arroyo para la conformación de Comité de Emergencia “Antes de la cuarentena, la ayuda social funcionaba de manera desorganizada, sobre todo con las organizaciones y en los distritos como La Matanza y en el sur del Conurbano. Necesitamos concentrar todo en el comité de emergencia, para haya más alimentos en función de la demanda”, señaló uno de los jefes comunales que participaron en el encuentro en despacho de Arroyo. Entre los intendentes se contaron Mariano Cascallares (Almirante Brown), Fernando Gray (Esteban Echeverría), Gustavo Menéndez (Merlo) y Juan Zabaleta (Hurlingham); todos pertenecientes al oficialismo. Durante el encuentro se confirmó que el Gobierno destinará $300 millones a los municipios para que asistan a comedores comunitarios de toda la Provincia; que se sumarán a las transferencias de entre $8 y $15 millones que se destinarán a la compra de alimentos e insumos críticos en el Gran Buenos Aires. El en Gobierno reconocen que -por la caída de la actividad económica, se sumarán trabajadores -desde carpinteros a taxistas- a la red de comedores. En Hurlingham desde que inició la cuarentena hubo un 30 por ciento más de pedidos de alimentos. En los distritos más castigados del Conurbano la situación es peor. Emilio Persico. Referente del Movimiento Evita y funcionario de Desarrollo Social Los movimientos sociales convocados también son una de las patas del Frente de Todos. Estuvieron el diputado Juan Carlos Alderete, referente de la Corriente Clasista y Combativa quien planteó replicar el mismo modelo en todo el país; Emilio Pérsico, del Movimiento Evita; y Daniel Menéndez, de Barrios de Pie, quienes ostentan cargos de secretario y subsecretario en Desarrollo Social. “Estamos haciendo un relevamiento que ahora va a ser institucional para saber cuántos mayores de 60 y embarazadas hay en las villas y asentamientos”, confirmó Alderete. No fueron invitados a participar los referentes de las organizaciones más pequeñas y “duras” ligadas a la Izquierda. “Hacen lo mismo que (Carolina) Stanley, lamentablemente los municipios ni la Provincia no nos están convocando”, se quejó Eduardo Belliboni, del Polo Obrero. El trabajo de las organizaciones será fundamental en los barrios donde hay más hacinamiento. “El aislamiento no es igual para alguien que vive en un departamento que para alguien que está hacinado”, reconoce Arroyo. Los movimientos sociales también aceptaron la participación de las Fuerzas Armadas en tareas logísticas, una medida que generaba especulaciones. En la reunión también se habló sobre la preocupación que generó el colapso del sitio de la ANSES y de los cajeros para cobrar algunos de los beneficios ya anunciados. \"La idea es que para evitar aglomeraciones y superponer esfuerzos, las empresas y todos los que quieran ayudar gestionen todo a través de los distintos comités\" explicaron cerca del ministro. Con el banco de herramientas para cooperativas y trabajadores informales, que anunció el Ejecutivo, pretenden que los trabajadores informales trabajen dentro de los barrios donde viven. La medida pretenden que no se derrumben los ingresos de estos trabajadores y que se evite la propagación del virus. Por la Iglesia Católica, estuvo el titular de Cáritas, Carlos Tissera; por los evangelistas, asistió Bernardo Affranchino, de Cristo para Todos (Adrogué). Ambos reiteraron su ofrecimiento para poner camas que ayuden a descomprimir la ocupación en los hospitales. También fue de la partida el asesor residencial Alejandro Grimson, a cargo de Argentina 2030, y una voz cada vez más escuchada por Alberto Fernández. Al final de su intervención Tissera, que también es obispo de Quilmes, rezó junto a los funcionarios y las organizaciones una oración por los enfermos.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-miguel-angel-pichetto-pide-sesione-congreso-sostiene-disparate-justicia-cuarentena-_0_VFz1i99rx.html","date":"27/03/2020 - 18:03","title":"Coronavirus en Argentina: Miguel Ángel Pichetto pide que sesione el Congreso y sostiene que “es un disparate que la Justicia esté en cuarentena”","abstract":"El ex senador peronista y actual referente de Juntos por el Cambio advirtió que “cuanto más dure” el aislamiento, “más grande va a ser la depresión” económica.","author":[],"key_words":"CoronavirusMiguel Ángel PichettoÚltimas Noticias","body":"El ex senador peronista y actual referente de Juntos por el Cambio, Miguel Ángel Pichetto, pidió este viernes que sesione el Congreso pese al decreto que obliga al aislamiento ante el avance del coronavirus y consideró \"un disparate que la Justicia esté en cuarentena\". \"Hay temas para abordar desde el Congreso, con el Congreso funcionando con los cuidados lógicos. Si hay algún senador o diputado con problemas de salud está claro que no se arriesgue. Así como se arriesga personal de enfermería o médico el Congreso tiene que funcionar y la Justicia también. Es un disparate que la Justicia esté en cuarentena\", lanzo Pichetto en declaraciones a Radio Cultura. Quien fuera compañero de fórmula de Mauricio Macri en las últimas elecciones insistió que \"hay responsabilidades institucionales y hay que limitar los daños porque cuanto más se prolongue la cuarentena mas fuerte va a ser la depresión\". Después de sostener que acompañó la decisión del Gobierno de decretar el aislamiento obligatorio para intentar evitar la propagación del virus, Pichetto advirtió que \"extenderla otros 15 días sin flexibilizar\" supondría \"mayor depresión\" económica- \"Me parece correcta esta primera decisión el Gobierno y la estoy respetando desde mi casa, pero me parece que extenderla otros 15 días sin flexibilizar, por ejemplo casos Río Negro y Neuquén o donde los niveles de contaminación no ha sido tan alta\", agregó. Otros referentes de Juntos por el Cambio, como el gobernador jujeño Gerardo Morales, acompañaron la inminente decisión del Gobierno de extender la cuarentena, pero pidieron más medidas económicas. Estoy de acuerdo, hay que prorrogar, en tanto se profundicen las medidas por la paralización de la economía. Si no va a ser un fracaso o difícil de hacer cumplir, porque empresarios, comerciantes y trabajadores formales e informales saldrán a la calle igual\", dijo Gerardo Morales a Clarín. Por su parte, el cordobés Mario Negri, jefe del bloque de diputados de ese espacio, también apoyó la decisión pero con reparos: \"Lo que hacemos es acompañar en términos de colaborar en todo lo que signifique ayudar a resolver el problema, pero la responsabilidad de las decisiones las tiene el Gobierno\", señaló. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-rosario-lufrano-volvio-mostrar-periodismo-militante-television-publica_0_syM16kS1V.html","date":"27/03/2020 - 17:31","title":"Coronavirus en Argentina: Rosario Lufrano volvió a mostrar su periodismo militante en la Televisión Pública","abstract":"Tal como hizo en su discurso de asunción, la titular de Radio y Televisión Argentina intervino en forma partidaria en el noticiero de la TV Pública. Bloqueó la participación de periodistas del noticiero.","author":"Alejandro Alfie","key_words":"Alberto FernándezTV PúblicaMedios De Comunicación","body":"En una insólita actitud, Rosario Lufrano volvió a mostrar su periodismo militante en la Televisión Pública, tal como hizo en su discurso de asunción al frente de Radio y Televisión Argentina (RTA). Este jueves a la noche intervino en forma partidaria durante la entrevista del noticiero con Alberto Fernández, que se hizo en vivo y por videoconferencia, desde la Quinta de Olivos, y que se difundió en forma previa exclusivamente con una foto anterior de Lufrano y Fernández sonrientes. Durante la entrevista, la funcionaria Lufrano monopolizó casi toda la conversación y realizó todas preguntas complacientes que fueron para acompañar la gestión del Gobierno, del que forma parte como funcionaria designada por el Presidente. Con su actitud, la titular de RTA bloqueó la posibilidad que los periodistas del noticiero de la TV Pública le hicieran preguntas a Alberto Fernández, que debieron conformarse con realizarle sólo tres preguntas, frente a las 15 que le hizo Lufrano, a lo largo de los 50 minutos que duró la entrevista. Incluso hubo dos preguntas de Lufrano que se volvieron a emitir antes de que termine el noticiero. Además, la funcionaria hizo una larga introducción, con comentarios contra las \"personas\" y \"dirigentes políticos\" de la oposición que cuestionaron la llegada de médicos cubanos, así como también criticó la actitud \"miserable\" del presidente de los Estados Unidos, Donald Trump, y destacó que \"ya hay muchos medios que en Brasil le están pidiendo a (Jair) Bolsonaro que se retire, porque en su mente hay ideas locas\". Fue tan insólita la actitud adoptada por Rosario Lufrano, que los periodistas Ariel Senosiain, Gabriela Previtella y Diana Zurco, que conducen el noticiero de la TV Pública, pudieron hacer una sóla pregunta cada uno; mientras que los tres periodistas especializados que estaban en el estudio no pudieron preguntar nada y sólo comentaron las definiciones que dio Alberto Fernández, una vez que concluyó la entrevista. Allí el Presidente dio algunas definiciones importantes, como que el reinicio de las clases es muy probable que se postergue y que en las próximas horas publicarán el decreto para formalizar que se congelan los alquileres y las cuotas de créditos hipotecarios por 180 días. Aunque también hizo comentarios que generaron polémicas, porque Alberto Fernández se refirió explícitamente al muchacho que volvió de Brasil, con sus tablas de surf, como un \"tonto\". Y planteó que \"esos personajes van a tener que explicarle mucho a la sociedad argentina su desaprensión para con el otro\". La actitud de Lufrano y estos comentarios del Presidente generaron una áspera respuesta de la periodista María O'Donnell, quien dijo en su cuenta de redes sociales: \"Me parece lamentable que Rosario Lufrano en su rol de jefa de la TV pública desplace a los periodistas del canal y haga la nota con Alberto Fernández: ella es funcionaria y corresponde que deje a los periodistas del canal hacer su trabajo\". Y agregó, desde su programa en radio Metro: \"No me cae simpático alguien que viola el aislamiento obligatorio. Pero me parece que un Presidente insultando, alienta una especie de linchamiento colectivo que no es bueno, que no sirve para la sociedad\". Desde el Gobierno, Aníbal Fernández le respondió a la periodista O'Donnell: \"María, si pudiera pedirte un favor, te rogaría que no le agregues más preocupaciones a la población en cuarentena. Hoy nadie podrá pegar un ojo pensando en tus aflicciones\", tuiteó el polémico interventor del Yacimiento Carbonífero de Río Turbio y ex jefe de Gabinete del gobierno de Cristina Kirchner. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/informe-reservado-cambiemos-habla-sobreprecios-hospitales-bicentenario-laferrere-rafael-castillo_0_A8eoKnDsf.html","date":"27/03/2020 - 17:29","title":"Un informe reservado de Cambiemos habla de “sobreprecios” en los hospitales del Bicentenario de Laferrere y Rafael Castillo","abstract":"El documento interno revela que las obras entre el 2010 y el 2015 fueron ejecutadas por Isolux, Supercemento y Esuco, algunos de cuyos directivos están procesados en la causa de los cuadernos de las coimas. Y admite que en el 2018 se decidió dejar de financiarlos.","author":"Daniel Santoro","key_words":"Los Cuadernos De Las CoimasCristina KirchnerCambiemos","body":"La polémica por los retrasos en la terminación y colocación del equipamiento de los hospitales de Bicentenario de Laferrere (Néstor Kirchner) y Rafael Castillo (René Favaloro) continúo ayer con la circulación de un informe reservado de Cambiemos que habla de supuestos sobreprecios y eventuales juicios. Además, el informe destaca que los contratistas del hospital de Laferrere fueron una unión transitoria de empresas (UTE) constituida por Isolux, Supercemento y Tecnipisos. Mientras que el de Rafael Castillo está a cargo de de la UTE conformada por Esuco S.A. y Centro Construcciones. Directivos de Isolux, Supercemento y el presidente de Esuco, Carlos Wagner, están procesados en la causa de los cuadernos de las coimas. Es más Wagner, está acusado de ser uno de los organizadores de un sistema de pago de sobornos durante los gobiernos de Néstor y Cristina Kirchner. El jueves el Gobierno y la oposición polemizaron por estos retrasos en la terminación de esos y otros 5 hospitales del bicentenario que anunció Cristina Kirchner en el 2008 y de las unidades sanitarias llamadas UPA de la gestión bonaerense de Daniel Scioli. El debate lo abrió el presidente Alberto Fernández, quien luego de recorrer La Matanza esta semana, dijo que los macristas “pensaban que no hacían falta más hospitales”. Luego el ministro de Obras Públicas, Gabriel Katopodis, el jefe de gabinete de Axel Kicillof y la titular de la ANSES Luana Volnovich acusaron al macrismo y a la ex gobernadora María Eugenia Vidal por los atrasos. La polémica tiene que ver con la eventual necesidad de tener más camas de internación para el caso de que aumenten los contagiados por el coronavirus. Los hospitales del Bicentenario fueron financiados por el PAMI, ejecutados por las municipalidades, construidos en territorios provinciales y debían ser controlados por el gobierno nacional. Entre 2015 y 2019 la supervisión estuvo a cargo del ex ministerio del Interior y Obras Públicas y de la jefatura de Gabinete. El informe de Cambiemos no se dará a conocer hasta que termine la epidemia, sin embargo, fuentes de la oposición contaron parte de su contenido. En el 2010, se estimó que la obra del hospital de Laferrere iba a ser de $ 150.066.159, pero luego la municipalidad pidió redeterminaciones de precios por otros $ 140.450.803. Luego hizo otro pedido por otros 13 millones. Es decir, casi el doble del presupuesto original. La obra debía haber estado finalizada en el 2012, según el contrato. En marzo de 2016, la Dirección Nacional de Planificación y Ejecución de Proyectos realizó una auditoría en la que se constató un avance físico real del 69,71% de la obra, encontrándose la obra con \"una sobre certificación de 13,10%\" respecto de los números de la municipalidad. Es decir, que se pagó un precio mayor al realmente construido. En sendas cartas documentos, la municipalidad de La Matanza rechazó las observaciones del gobierno nacional. Luego la obra no contó con presupuesto para el año 2018, asignado por el Ministerio de Salud Nación, porque el gobierno de Vidal decidió priorizar la puesta en valor de 80 hospitales provinciales ya existentes. A mediados del 2018, el gobierno de Macri dio por rescindido el convenio con la municipalidad que entonces dirigía la actual vicegobernadora Verónica Magario. Sostuvo que era por “el amplio vencimiento de los plazos temporales en la presentación de certificados, rendiciones de cuentas e informes de avance de obra, y la sobre certificación de la obra”. Además, intimó al Municipio a que dentro del plazo de 10 días de recibida la misma reintegre el adelanto financiero de 3,6 millones de pesos bajo apercibimiento de iniciar acciones legales. En cuanto a rendiciones de cuenta, el Municipio “sí rindió cuentas sobre la totalidad de los desembolsos transferidos por Nación”. Pero el 2 de diciembre del 2019, ocho días antes del traspaso de Gobierno, se enviaron las actuaciones al entonces Secretario de Planificación Territorial y Coordinación de Obra Pública para “meritúe la promoción de las acciones judiciales que pudieran corresponder conducentes a que se reintegren las sumas debidas”. La pelea por la obra del hospital de Rafael Castillo tiene una génesis parecida al de Laferrere. El presupuesto adjudicado originalmente a la UTE de 134 millones de pesos. Pero luego la Municipalidad hizo redeterminaciones de precios por $137 millones más, llevando el costo a $ 278.334.506, más otro redeterminación de $ 4.279.760, que fue observada por el gobierno nacional. Se adjudicó en el 2010 y debía terminarse en 24 meses. En marzo de 2016, la Dirección Nacional de Planificación y Ejecución de Proyectos del gobierno nacional constató un avance físico del 80,90% de la obra, encontrándose \"una sobre certificación de 6,28%\" respecto de los documentos presentado por la comuna. Esta obra tampoco contó con presupuesto para el año 2018 asignado por el Ministerio de Salud Nación por las mismas razones que el anterior. El convenio se canceló y el gobierno nacional reclamó la devolución de $ 2.251.735. Pero un informe técnico de la Dirección General de Asuntos Jurídicos sostuvo que a esa fecha “no es posible corroborar con un grado razonable de certeza si el avance físico alcanzado se correspondía con el presentado en la certificación obrante al momento en que se habrían confeccionados los Informes de Auditoría Técnica, esto es, el mes de marzo del año 2016” y que “tampoco se han localizado los documentos originales debidamente suscriptos de dichos informes”. Al igual que en el caso del hospital de Laferrere, se advirtió que se debía decidir si se iniciaba un juicio para la devolución de ese dinero, pero con el cambio de gobierno no se sabe, hasta ahora, que pasó aunque sí se informó que hubo un acuerdo con las empresas contratistas.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-alerta-art-cubren-contagios-medicos-enfermeros-agentes-fuerzas-seguridad_0_709Yf3OYH.html","date":"28/03/2020 - 7:00","title":"Coronavirus en Argentina: los médicos en alerta porque las ART no cubren los contagios","abstract":"Enfermeros, agentes de fuerzas de seguridad y pilotos están en la misma situación. Es porque la ley no incluye al Covid-19 como enfermedad laboral. La Superintendencia de Riesgos de Trabajo admite que es así, pero que igual las aseguradoras deberán cubrir los seguros.","author":"Carlos Galván","key_words":"CoronavirusMinisterio De TrabajoCuarentena","body":"Cuando se sancionó la ley de Riesgos de Trabajo, algo similar a la pandemia de coronavirus solo existía en las fantasías de las películas más apocalípticas. Pero la realidad llegó y aún en plena cuarentena<U+200B> el covid-19 no figura en la legislación como enfermedad laboral. Así, médicos, enfermeros, camilleros, ambulancieros, personal de las Fuerzas de Seguridad, tripulaciones aéreas y hasta los empleados de los supermercados que se contagien por trabajar en la emergencia no están cubiertos por las ART, según fuentes del sector asegurador. Hay enorme preocupación entre los trabajadores obligados a cumplir tareas en la pandemia. Más del 10% de los infectados de coronavirus en España e Italia es personal de la salud que enfrenta la pandemia. Este viernes, murió por el virus un médico de Cipolletti, Río Negro, aunque se habría contagiado en un reciente viaje a Europa. \"Por lo que sabemos las ART no se van a hacer cargo y no hay resolución oficial en contrario de la Superintendencia de Riesgos de Trabajo\", apuntó a Clarín Jorge Yabkowski, secretario general de la Federación Sindical de Profesionales de la Salud (FESPROSA). \"Está bárbaro que te aplaudan a las 9 de la noche, pero también hace falta que se declare enfermedad laboral al coronavirus\", agregó Yabkoswski. \"Hay que asegurar a los médicos en caso de contagio; están en el primer lugar de exposición y deben tener cobertura\", sumó Mauricio Eskinazi, presidente de CONFEMECO, que nuclea a los colegios médicos de todo el país. En la Superintendencia de Riesgos de Trabajo, que depende la la cartera laboral, ya recibieron consultas informales desde la ART nucleadas en la Unión de Aseguradoras de Riesgo de Trabajo (UART). Según fuentes de la Super, se les contestó que aunque \"la epidemia no está listada en la ley debe estar cubierta\". Pero entidades profesionales entienden que para que eso ocurra de manera automática debería agregarse al covid-19 en la legislación. \"Por lo menos que el Gobierno saque un DNU declarando al coronavirus enfermedad laboral\", reclamó Yabkoswski. \"Debería haber alguna resolución oficial, un decreto o el instrumento legal que sea para asegurar la cobertura\", coincidió Mauricio Eskinazi. Entre las aseguradoras de riesgo de trabajo sostienen que la legislación no considera al coronavirus una enfermedad laboral y que tampoco se lo puede considerar a un contagio como un accidente laboral porque no se trata de \"un hecho súbito y violento\". Las ART están preocupadas de que se les haga absorber el costo de los trabajadores que enfermen (o que eventualmente mueran y sus familias deban cobrar una indemnización). \"Es un absurdo, no se cobró prima por esto. No se puede ahora pretender que se lo cubra. Es poner en riesgo a todo un sistema que funciona\", dijeron fuentes del mercado asegurador. Y añadieron: \"Es como pretender que el PAMI de buenas a primeras deba hacerse cargo de atender a los enfermos de coronavirus. No podría\". En caso de que la ART no se hiciera cargo de un contagiado por cumplir tareas en la emergencia, las empresas -o los familiares de una víctima mortal- podrían recurrir a la Comisión Médica Central, que funciona como una especie de segunda instancia para los reclamos. \"La comisión van a expedirse a favor del trabajador. Como pasa en los casos de las enfermedades no listadas y que se determina que pueden estar relacionadas con la actividad que realiza el trabajador\", señalaron en la Superintendencia de Riesgos del Trabajo. Para eso, claro, habrá que recurrir hasta ellos y cuando eso suceda posiblemente el trabajador ya estará curado. \"No hay zona gris. La decisión es que las ART deberán hacerse cargo. Más que con los trabajadores, las ART tendrán problemas con las empresas por quién paga los salarios de los días no trabajados\", dijeron en las Superintendencia. Policías controlan en Rosario esta semana, el cumplimiento de la cuarentena. Pero resolución oficial no hubo aun ninguna. Caso aparte es la situación de los médicos que trabajan como monotributistas, sobre todo en guardias de clínicas y sanatorios privados y también en hospitales públicos. \"Los monotributistas y autónomos no tienen cobertura de ART\", resaltaron en una aseguradora. El propio sistema solo contempla a los que están en relación de dependencia.  AVIRA, la cámara que que nuclea a 44 de las más importantes compañías de seguros de vida y de retiro, sí salio a aclarar públicamente que cubre los contagios por covid-19. “El sector se encuentra en condiciones de operar de manera remota, lo que garantiza el servicio y su funcionamiento, aún en esta compleja situación”- sostuvo Mauricio Zanatta, presidente de AVIRA. Y aclaró que “si bien los productos ofrecidos por las compañías que integran AVIRA contemplan distintas coberturas, en su gran mayoría no excluyen al covid-19. Por lo tanto, los asegurados que resulten afectados por el mismo contarán con los beneficios contratados”. El universo de personas que tienen contratados seguros de vida y de retiro en el país es pequeño. En cambio las ART cubren a 10 millones de trabajadores de un millón de empresas.      COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-casacion-rechazo-excarcelar-ex-ministro-juan-pablo-schiavi-empresario-cirigliano_0_iHgohfXTG.html","date":"28/03/2020 - 1:10","title":"Coronavirus en Argentina: Casación rechazó excarcelar al ex ministro Juan Pablo Schiavi y al empresario Cirigliano","abstract":"También del Víctor Astrella, ex directivo de la empresa TBA. Todos están condenados por la Tragedia de Once, y habían pedido la prisión domiciliaria por temor a contagiarse.","author":"Claudio Savoia","key_words":"CoronavirusCámara De CasaciónJuan Pablo SchiaviTragedia De Once","body":"La lluvia de pedidos de excarcelación y prisión domiciliaria por parte de varios presos condenados por causas de corrupción empezó a chocar contra el paraguas de la justicia: pese a la feria judicial extraordinaria, este jueves al atardecer la Cámara Federal de Casación Penal rechazó el pedido de salir de la prisión de tres condenados por la tragedia ferroviaria de Once, en la que murieron 52 personas. El ex secretario de Transporte Juan Pablo Schiavi, el empresario Claudio Cirigliano y el directivo de la firma TBA -de Cirigliano- Víctor Astrella seguirán en sus celdas. La Sala de Feria de la Cámara, integrada por Gustavo Hornos, Alejandro Slokar y Daniel Barroetaveña, rechazó por mayoría los recursos de Casación interpuestos por las defensas de los tes condenados, quienes solicitaron la prisión domiciliaria por la pandemia originada por la propagación del coronavirus. Hornos y Barroetaveña entendieron que esa negativa se encuentra justificada en los respectivos informes médicos recabados en relación a cada uno de los peticionantes, sus condiciones personales, y las condiciones en las que cumplen su condena en el penal federal de Ezeiza. Como en otros rechazos a excarcelaciones y morigeraciones de penas firmados en la justicia estos días, la Casación le encomendó al Tribunal Oral Federal 2 -que condenó a los acusados-que \"adecue de la mejor manera sus medios para garantizarles la salud en el contexto extraordinario actual de pandemia generalizada\". \"La concesión como el rechazo de un pedido de prisión domiciliaria no debe resultar de la aplicación ciega, acrítica o automática de doctrinas generales, sino que debe estar precedida de un estudio sensato, razonado y sensible de las particularidades que presente cada caso que llega a conocimiento de los tribunales competentes\", escribió el juez Hornos para fundamentar su voto respecto a Schiavi, que al igual que en los otros dos casos sumó la adhesión del juez Barroetaveña. \"En este debido estudio de la situación integral de Juan Pablo Schiavi, el Tribunal Oral Federal 2 puso en resalto una serie circunstancias objetivas que evidenciaban la razonabilidad del mantenimiento del modo de ejecución de la pena que viene cumpliendo en encausado\", recordó Hornos. Y copió un párrafo de la resolución del Tribunal Oral, según el cual “la autoridad penitenciaria ha dictado los protocolos y directivas de actuación que antes se referenciaron con el objetivo de asegurar el acatamiento de los estándares fijados por las disposiciones internacionales y nacionales para la prevención de la pandemia ocasionada a causa del COVID-19”. Hornos también apoya su voto en el informe elaborado por la División Asistencia Médica de la Unidad 31 del Servicio Penitenciario Federal, según el cual \"Juan Pablo Schiavi “no cursa enfermedad infectocontagiosa, y cuya dolencia actual se vincula con un diagnóstico presunto de hernia”. \"A ello se agregó que al día de la fecha, no se había informado de la existencia de otros internos de la misma unidad o pabellón en que se encuentra alojado que cuente con el diagnóstico de la enfermedad o se halle dentro de los casos sospechosos.\" L¿El TOF había advertido que “la mera invocación de la defensa de encontrarse su asistido dentro de la población de riesgo que al efecto determinaron las autoridades médicas internacionales y la especial vulnerabilidad en la que se encontraría tanto por sus patologías de base como por la situación de encierro, por sí misma, no puede constituir un argumento suficiente para modificar el estado de encierro en el que se encuentra Schiavi”. Las argumentaciones fueron similares en los escritos destinados al ex dueño de TBA, Claudio Cirigliano, y el directivo de esa firma, Víctor Astrilla. En los tres casos, el doctor Alejando Slokar votó en disidencia, manifestando la voluntad de ordenar al TOF 2 que otorgue la prisión domiciliaria de los condenados. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-gobierno-otorga-decreto-bono-5000-fuerzas-seguridad-inteligencia_0_0W5vLmXof.html","date":"27/03/2020 - 21:40","title":"Coronavirus en Argentina: el Gobierno otorga por decreto un bono de $ 5000 para las fuerzas de Seguridad e Inteligencia","abstract":"El Gobierno ya había dispuesto un plus salarial del mismo monto para los trabajadores de la salud.","author":[],"key_words":"CoronavirusÚltimas Noticias","body":"El Gobierno nacional dispuso este viernes por decreto un plus salarial de $ 5.000 para todas las fuerzas de Seguridad e Inteligencia, en medio del despliegue realizado en el país durante la cuarentena declarada para intentar contener el avance del coronavirus. El Ejecutivo decidió otorgar el mismo bono que había anunciado para los trabajadores de la Salud. La decisión responde a los trabajos encomendados a todas las fuerzas para apoyar el desempeño de las autoridades sanitarias. \"Con el objetivo de tomar medidas que hagan al cumplimiento efectivo del aislamiento social, preventivo y obligatorio se ha evidenciado la importancia del rol que cumple el personal de las Fuerzas Policiales y de Seguridad Federales\", sostiene el decreto. También destaca que \"las Fuerzas Armadas están realizando un trabajo de colaboración y de apoyo logístico que resulta fundamental a la hora de atender las necesidades que surgen en los distintos lugares de nuestro país\". Los $ 5.000 serán abonados con los sueldos de abril a los efectivos de la Gendarmería Nacional, de la Policía Federal, de la Prefectura Naval Argentina, a la Policía de Seguridad Aeroportuaria, al personal de las Fuerzas Armadas y también a quienes se desempeñan en la Dirección General de Inteligencia. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-paralizacion-obras-despiden-1-450-obreros-construccion_0_AmPSpD7Gb.html","date":"27/03/2020 - 21:14","title":"Coronavirus en Argentina: por la paralización de obras, despiden a 1.450 obreros de la construcción","abstract":"Trabajaban en obras que quedaron paralizadas por la cuarentena. El Gobierno convocó a la empresa y a la UOCRA para el lunes para buscar una solución.","author":[],"key_words":"UOCRACuarentenaTechint","body":"Debido al parate por la cuarentena por la pandemia del coronavirus<U+200B>, la empresa Techint Ingeniería y Construcción confirmó en la noche de este viernes que despedirá a 1.450 trabajadores que estaban contratados para emprendimientos en las provincias de Buenos Aires, Neuquén y Tucumán. La firma comunicó que las obras se encuentran paralizadas debido al decreto de cuarentena y a que los emprendimientos no fueron declarados esenciales. “Cuando los proyectos puedan retomarse, el personal se contratará nuevamente para poder llevar adelante las obras”, dijeron a Clarín en Techint Ingeniería y Construcción. De acuerdo con fuentes de las firma, el convenio de la construcción contempla que si una obra se paraliza se puede desvincular al personal. En el Ministerio de Trabajo informaron que habían convocado a la empresa y a la UOCRA a una audiencia para el próximo lunes. Aunque algunos especulaban con que se declare la conciliación obligatoria, fuentes del sector de la construcción dijeron que en realidad la conciliación se aplica cuando hay un conflicto, pero en este caso lo que hay es una paralización de obra. En el Gobierno dijeron que más allá de la herramienta legal, se buscará una solución. “Hay un abuso por parte del sector empresario, que una vez mas da la espalda al país y a sus trabajadores. Mientras todos estamos poniendo el hombro para que ante esta pandemia sigamos sacando a la Argentina de este grave momento”, dijeron en la UOCRA. Clarín publicó este jueves, que por la paralización de las obras en todo el país por la cuarentena peligraban unos 100.000 puestos de trabajo en la construcción. El Gobierno venía siguiendo el tema con enorme preocupación.Esta semana los ministros Gabriel Katopodis y María Eugenia Bielsa se habían reunido con autoridades de la UOCRA y de la Cámara Argentina de la Construcción para buscar formas de reactivar la actividad y que las empresas puedan fondearse para pagar salarios. Uno de los reclamos de las empresas es que el Estado pague todo lo que les adeuda de 2019. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronarivus-argentina-numero-casos-viene-debajo-esperando-dijo-gines-gonzalez-garcia_0_LGNiVlClh.html","date":"27/03/2020 - 20:47","title":"Coronarivus en Argentina: “El número de casos viene por debajo de lo que estábamos esperando”, dijo Ginés González García","abstract":"También se refirió a la necesita de tener más respiradores en torno al pico de la enfermedad.","author":[],"key_words":"CoronavirusPandemiaGinés González García","body":"Con 15 muertes y más de 500 casos confirmados, el avance del coronavirus se viene analizando minuto a minuto y según afirmó hoy el ministro de Salud, Ginés González García, \"el número de casos viene por debajo de lo que estábamos esperando\". \"Hay que felicitar a todos los argentinos que están cumpliendo con la cuarentena, hay algunos que todavía no la cumplen y les pedimos que entiendan que es por el bien de todos\", expresó el funcionario. En Casa Rosada se barajan diferentes escenarios, sin embargo aún es temprano para decir, a ciencia cierta, qué proyección será la más acertada en torno a la pandemia. En ese sentido, Ginés González García marcó que \"el número de casos registrados viene por debajo de lo que veníamos previendo\". \"Los primeros resultados de esta cuarentena los vamos a ver recién después del 31 de marzo, cuando podamos analizar si se mantiene una curva bien aplanada\", dijo. Y explicó que \"la estrategia es ganar tiempo para que se preparen mejor los servicios sanitarios, que el pico de demanda no sea tan alto, que los casos sean los menos posibles y extendidos en el tiempo\". González García dijo que desde el Gobierno se está mirando qué acciones toman otros países para estudiar si son aplicables en la Argentina. \"El mundo en general reaccionó tarde y nosotros pudimos tomar medidas desde antes de registrar el primer caso e ir de manera gradual hasta esta cuarentena\". \"Dentro de las hipótesis el pico de coronavirus en Argentina lo teníamos en la segunda quincena de abril, pero como lo estamos ralentizando quizá sea más adelante, aunque eso tiene que ver con cómo se vaya propagando el virus\", explicó. Los respiradores artificiales son otro tema que genera preocupación de cara al avance de la pandemia. El ministro contó que \"Argentina tenía una capacidad muy limitada de producción de respiradores\" y que se pusieron en contacto con las tres fábricas y la más grande, que concentra el 80% del mercado, \"contó que tenía una demanda de 2500 unidades para el sector público y 1200 para el sector privado con una capacidad de producción de 80 por semana que ahora se llevó a 100 y que la distribución era según quién pagaba primero\". \"Ante este escenario, decidimos comprar toda la producción nosotros para distribuirlos de acuerdo a las necesidades, por ejemplo, atendiendo a Chaco que hoy tiene un escenario más avanzado que otros lugares del país\", dijo. Fuente: Télam COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/diputados-oficialismo-oposicion-avanzan-poder-sesionar-forma-virtual_0_p8djNoouU.html","date":"27/03/2020 - 20:34","title":"Diputados: oficialismo y oposición avanzan para poder sesionar en forma virtual","abstract":"Modificarán el reglamento para habilitar al cuerpo a trabajar en forma remota. El lunes se reunirá la primera comisión por videollamada. La oposición pidió que Santiago Cafiero brinde los informes de gestión.","author":"Jazmín Bullorini","key_words":"Sergio MassaMario NegriDiputados","body":"A través de una videoconferencia grupal, el presidente de Diputados, Sergio Massa, y los jefes de bloque de la oposición acordaron este viernes modificar el reglamento para habilitar al cuerpo a reunir a las comisiones de manera virtual y si es posible, incluso sesionar. El lunes, afirmaron, se constituirán las comisiones de Modernización del Funcionamiento Parlamentario y de Peticiones y Poderes para avanzar la reforma del reglamento que permitirá el trabajo remoto. A mediados de semana, el radical Alejandro Cacace había presentado un proyecto en ese sentido que lo había firmado, entre otros, el titular de la UCR, Alfredo Cornejo. La oposición, seguirá de cerca la forma en que se redactará esa modificación para que la excepcionalidad no se convierta en una herramienta para el oficialismo. \"Que quede muy claro que es algo singular para casos puntuales. No va a ser cosa que después hagan una sesión virtual para intervenir la provincia de Jujuy\", plantean. El mismo lunes funcionará la primera comisión en forma virtual. Será la de Educación y contará con la participación del ministro de Educación de Nación, Nicolás Trotta. También se habilitará la firma y presentación de proyectos en forma digital. Y con el RENAPER se avanzará en un sistema de reconocimiento facial de los legisladores para el quórum. El jefe del interbloque de Juntos por el Cambio, Mario Negri<U+200B>, solicitó que se pueda avanzar también con los informes de gestión que periódicamente los jefes de gabinete brindan ante el Congreso. Santiago Cafiero todavía no brindó ninguno. Recién termina la reunión virtual con jefes de bloques y @SergioMassa. Acordamos que: 1) el lunes se constituirán las comisiones de Modernización del Funcionamiento Parlamentario y de Peticiones y Poderes para analizar una reforma del reglamento que permita sesiones virtuales. pic.twitter.com/yQTkrzRzZT \"Pedimos que se habilite el envío de preguntas escritas al Jefe de Gabinete y planteamos la posibilidad de que asista al recinto durante este aislamiento, a responder. En ese caso, sólo los jefes de bloques y autoridades estaríamos en el recinto, siguiendo el ejemplo de España\", apuntó Negri. Por último, Massa les avisó que a través de una resolución, suspendió la emisión de los pasajes innominados -los que son los transferibles a terceros-, tanto terrestres como aéreos, hasta el 31 de marzo, con posibilidad de prorrogarlo si el Presidente extiende la cuarentena. El monto que significarían esos tramos será destinado, informó, al ministerio de Salud para combatir la pandemia. La Cámara ya había otorgado un subsidio de $ 100 mil adicional -con fondos del presupuesto de la Cámara- para que los legisladores destinen a entidades sanitarias. En total, entre los fondos de ese subsidio y los de los pasajes que no se utilizaron, en la Cámara baja calculan que destinarán en total $ 32 millones de pesos al ministerio de Salud e instituciones sanitarias para combatir el coronavirus. De la tercera reunión virtual entre jefes de bloques que se llevó adelante este viernes participaron todos los jefes de bloques menos Máximo Kirchner del Frente de Todos. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-8-300-detenidos-demorados-incumplir-aislamiento-obligatorio_0_MOPwbDC4k.html","date":"27/03/2020 - 20:12","title":"Coronavirus en Argentina: más de 8.300 detenidos y demorados por incumplir el aislamiento obligatorio","abstract":"“Vamos a seguir siendo implacables con aquellos que no entiendan”, dijo el secretario de Seguridad de la Nación, Eduardo Villalba.","author":[],"key_words":"CoronavirusCuarentenaPolicía FederalPandemia","body":"La fuerzas de seguridad federales ya detuvieron o demoraron a más de 8.300 personas en todo el país por incumplir con el decreto de aislamiento obligatorio por el coronavirus<U+200B>, que ya lleva ocho días, y el secretario de Seguridad de la Nación, Eduardo Villalba, insistió en que continuarán siendo \"implacables\" con quienes violen la cuarentena. Según los últimos datos aportados esta tarde por fuentes del Ministerio de Seguridad de la Nación, en lo que va del aislamiento fueron detenidas y demoradas 8.315 personas, al tiempo que se controlaron 295.407 vehículos y se secuestraron 1.087. Asimismo, en total unas 318.094 personas se sometieron a controles por parte de las fuerzas federales de seguridad. Respecto de las personas demoradas durante los controles implementados por la Policía Federal, Gendarmería, Prefectura y Policía de Seguridad Aeroportuaria en distintos puntos del país, las mismas fueron emplazadas a regresar a sus hogares; en tanto que las detenidas quedaron a disposición del Poder Judicial. Hasta este jueves, la cartera que conduce Sabina Frederic <U+200B>había informado que la cantidad de detenidos y demorados alcanzaba las 6.191 personas, por lo que en las últimas 24 horas se aprehendieron a 2.124 personas. El Secretario de Seguridad de la Nación, Eduardo Villalba, afirmó en declaraciones a la prensa que hubo \"una gran cantidad de gente detenida, demorada y vehículos secuestrados\" y, en ese sentido, subrayó: \"Vamos a seguir siendo implacables con aquellos que no entiendan que es un momento de aislamiento obligatorio por la salud de todos los argentinos\". -Misiones: Detuvieron a 204 personas en el último día, y ya son 1.334 desde el inicio del aislamiento obligatorio, mientras que son 169 los vehículos retenidos durante los operativos de prevención. -CABA: Hasta la tarde del viernes habían sido demoradas 1.290 personas y detenidas otras 261 (1.551). -Provincia de Buenos Aires: la Policía realizó un total de 6.393 intervenciones, que incluyen las personas detenidas o demoradas y también las notificadas. -Chaco: 299 personas fueron detenidas y en total ya son 2.491, entre ellos, 2.038 hombres, 175 mujeres y 296 menores de edad. -Mendoza: registró 1.355 detenidos y demorados desde la implementación del aislamiento obligatorio. -Formosa: Hubo 368 detenidos en las últimas 24 horas y ya suman 3.167. -San Juan: Son 106 los detenidos al momento. -Tucumán: Este viernes detuvieron a 106 personas y ya suman en total 1.262. Además, en la capital provincial se secuestraron 80 vehículos en tan solo tres horas de operativo, entre autos de alta gama, camionetas 4x4 y motos. -Santa Fe: 472 detenidos en el día de hoy, y un total de 4.207 desde el comienzo de la cuarentena. -Córdoba: Hubo 124 detenidos y demorados hoy, por lo que la cifra ascendió a 2.372. -Jujuy: 66 detenidos este viernes y ya son 796 en total: 670 hombres son hombres, 72 mujeres y 54 menores de edad. -Neuquén: Hasta este viernes, son 610 las personas demoradas y 103 vehículos fueron secuestrados. -Río Negro: Son 642 los detenidos desde la obligatoriedad del aislamiento. -Entre Ríos: 22 personas detenidas en las últimas 24 horas, por lo que la cifra asciende a 286. -Salta: 172 detenidos en el último día, por lo que ya son 1.698. Las provincias que hasta la tarde del viernes no habían actualizado los datos son Corrientes, La Pampa, Catamarca, Tierra del Fuego, Santa Cruz, Chubut, San Luis, La Rioja y Santiago del Estero. (Fuente Télam) COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-alberto-fernandez-firma-dnu-congelar-alquileres-evitar-desalojos_0_W0AZTE7P1.html","date":"27/03/2020 - 19:57","title":"Coronavirus en Argentina: Alberto Fernández firma el DNU para congelar alquileres y evitar desalojos","abstract":"La medida también impide el aumento de las cuotas de créditos hipotecarios y prendarios.","author":[],"key_words":"Alberto FernándezAlquileresCoronavirus","body":"El presidente Alberto Fernández firmará este sábado el anunciado Decreto de Necesidad y Urgencia para congelar por 180 días el precio de alquileres, de las cuotas de los créditos hipotecarios y de los prendarios de automóviles. También suspende las ejecuciones por falta de pago y los ajustes previstos en los contratos se podrían \"prorratear\". “Se firma hoy”, confirmaron a Clarín fuentes oficiales este viernes, aunque finalmente terminará de ultimarse durante el fin de semana. El jefe de Estado había anunciado su intención de que el Congreso volviera a sesionar para sancionar la normativa. Finalmente, esa posibilidad quedó descartada por la numerosa cantidad de diputados y senadores, que son población de riesgo y ante las dificultades logísticas de su desplazamiento. En la Cámara alta 30 de los 72 senadores son mayores de 60 años y 42 son menores de esa edad. A su vez, la presidenta, Cristina Kirchner, llegó de Cuba el domingo y anunció que se mantendrá aislada durante 14 días por precaución. El presidente de Diputados Sergio Masa tenía un proyecto propio que consensuó con el del Ejecutivo, a cargo de la secretaria Lega y Técnica Vilma Ibarra. Ambos se reunieron el jueves para ultimar los detalles. La firma del decreto se demoró por la letra chica, que pretende evitar una ola de presentaciones judiciales de privados. \"La idea es que los alquileres no crezcan y evitar desalojos. La gente está trabajando menos, tal vez alguno se demora en pagar. Los ingresos de todos se han resentido y queremos sortear, entre todos, el mal momento\", sentenció el Presidente en declaraciones a la TV Pública. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-corte-tof-4-rechazaron-ultimo-intento-liberar-boudou-kirchnerismo-carga-rosenkrantz_0_5-_cMziB3.html","date":"27/03/2020 - 19:36","title":"Coronavirus en Argentina: la Corte y el TOF 4 rechazaron el último intento para liberar a Boudou, y el kirchnerismo carga contra Rosenkrantz","abstract":"Los abogados del ex vice volvieron a buscar su liberación. Ante otra respuesta negativa, echan la culpa contra el titular de la Corte, a cargo del tribunal durante la feria judicial extraordinaria.","author":"Claudio Savoia","key_words":"Corte Suprema De JusticiaAmado BoudouCarlos Rosenkrantz","body":"La noticia es siempre la misma, y sin embargo va cambiando: la Corte Suprema rechazó interrumpir la feria judicial extraordinaria por la pandemia del coronavirus para considerar un pedido de los defensores de Amado Boudou, que pretenden sacar de la cárcel al ex vice condenado por corrupción en el caso Ciccone. El enésimo rechazo -si sumamos anteriores negativas de la Cámara Federal, el Tribunal Oral Federal 4 y la Cámara de Casación-, devolvió el asunto al TOF 4, que basado en un informe médico del Servicio Penitenciario Federal también rehusó la pretensión. Pero detrás del intento habría un segundo objetivo: avanzar contra el titular de la Corte, Carlos Rosenkrantz, en medio de otra etapa de intrigas en el máximo tribunal. El caso Boudou no tiene muchas vueltas: condenado a casi seis años de prisión, sus abogados vienen agotando los mil y un recursos que el Código Procesal les permite para discutir tanto aquella condena como el consecuente encarcelamiento del ex vicepresidente. Desde la misma semana de la sentencia, en agosto de 2018, hasta ahora, lo hicieron una y otra vez. Están en su derecho, por supuesto. Pero con la misma lógica, los rechazos -unánimes en cuatro instancias- no implican de ningún modo alguna persecución, o prueba de ese mamarracho jurídico bautizado lawfare. Mientras esperan desde el 20 de febrero que la Corte trate un recurso de queja -al que llegó porque la Casación rechazó la apelación al máximo tribunal el año pasado- para rever la condena, los doctores Alejando Rúa y Graciana Peñafort tomaron la crisis sanitaria por el coronavirus como un nuevo argumento para pedir la excarcelación de Boudou. Los defensores acudieron a la Corte, con un escueto escrito de 19 líneas según el cual la Constitución \"establece el principio de que toda persona \"debe ser considerada y tratada como inocente de los delitos que se le reprochan, hasta que en un juicio respetuoso del debido proceso se demuestre lo contrario mediante una sentencia firme\" y, como si Boudou no lo hubiera tenido, \"solicitamos la habilitación de días y horas para tramitar y hacer lugar a la queja de esta defensa en esa incidencia, para que con pronto despacho se lo excarcele\". Con las firmas de Carlos Rosenkrantz, Elena Highton y Horacio Rosatti, la Corte remitió \"con carácter de urgente\" el tema al TOF4, que garantiza la ejecución de la sentencia del ex vicepresidente. El Tribunal pidió un informe médico sobre el reo, cuya respuesta en 24 horas reveló que está bien de salud, y \"no integra el grupo vulnerable\" de detenidos. Pero mientras tanto, los abogados habían vuelto a tocar la puerta de la Corte, con un pedido de \"pronto despacho\" para liberar al ex dueño de la imprenta Ciccone, según sentenció la justicia. Un detalle para recordar y guardar: en sus pedidos, Rúa y Peñafort aseguran que \"los jueces del tribunal (TOF 4) y de Casación insisten en tratarlo -a Boudou- como culpable, y han comenzado a ejecutar indebidamente una condena que no está firme. Y es esa Corte la que ya debe poner remedio a esa situación, resolviendo en este trámite como se reclama y haciendo cesar la prisión arbitraria, para que nuestro asistido cumpla el aislamiento social, preventivo y obligatorio en su domicilio y fuera de la cárcel, en donde le están haciendo cumplir una improcedente condena anticipada.\" La vieja tesis de que una sentencia no está firme hasta el último OK de la Corte, aunque ya exista un doble conforme tras el juicio oral y la confirmación de la Cámara de Casación. El penalista y presidente de la Nación Alberto Fernández, por ejemplo, dejó clara su posición al respecto en medio de las presiones en su contra por la existencia de supuestos presos políticos: para él, una confirmación de la Casación ya deja firme a una sentencia. No todos piensan igual. Volvamos a Boudou. Los dos timbrazos de sus abogados tuvieron idéntica respuesta: el TOF 4 rechazó el pedido tras la respuesta de los médicos desestimando una salud frágil del condenado. Y Rosenkrantz, a cargo de la Corte como juez de feria, este jueves se sacudió el \"pronto despacho\" en cuatro líneas: \"en mérito a la feria extraordinaria dispuesta por la acordada 6/2020, y toda vez que no se configuran los presupuestos establecidos por los arts. 3° y 4° de la citada norma, corresponde denegar la petición formulada.\" Aunque esperable y consecuente con la del resto de los fiscales, jueces y tribunales que tuvieron en sus manos el caso Boudou, la negativa de Rosenkrantz causó una copiosa lluvia de críticas al magistrado, por parte de varios medios ultrakirchneristas. En esas interpretaciones, el titular de la Corte es quien merecería ser juzgado por \"mantener en la cárcel a un inocente en medio de la pandemia\". Rosenkrantz responderá o no a esas acusaciones, pero lo cierto es que ocurren en medio de una secuencia de cruces y zancadillas en el seno del máximo tribunal, cuyo último episodio fue la discusión por la organización del Poder Judicial durante la cuarentena. En este caso, la excusa suena débil: en los últimos 25 años, la Corte Suprema de Justicia sólo habilitó la feria judicial en tres ocasiones: el reclamo para hacer un aborto a un feto que no tenía masa encefálica, en 2001; un amparo de la provincia de San Luis en 2012; y por un reclamo de la provincia de La Rioja antes de las elecciones del año pasado. En esta feria, además, los cinco jueces del tribunal aclararon que sólo se interrumpiría para entender en violaciones a los Decretos de Necesidad de Urgencia de Alberto Fernández por el coronavirus. Difícil torcer esa jurisprudencia, y menos con un escrito de 19 líneas, sin argumentación ni antecedentes para intentarlo. Pero eso esa es la realidad jurídica. La política discurre por otras vías. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-senal-extiende-cuarentena-gobierno-confirmo-1-abril-comienzan-clases_0_bJXEvintC.html","date":"27/03/2020 - 19:06","title":"Coronavirus en Argentina: en otra señal de que se extiende la cuarentena, el Gobierno confirmó que el 1 de abril no comienzan las clases","abstract":"Lo ratificó el ministro de Educación, Nicolás Trotta, quien adelantó que se darán a conocer “herramientas pedagógicas” para que los chicos tengan “continuidad” en el proceso de formación.","author":[],"key_words":"CoronavirusNicolás TrottaÚltimas Noticias","body":"En una nueva señal de que el Gobierno tiene decidido extender la cuarentena obligatoria para intentar evitar la propagación del coronavirus, el ministro de Educación, Nicolás Trotta<U+200B>, confirmó este viernes que el miércoles 1 de abril no comenzarán las clases. El aislamiento preventivo que decretó el Gobierno finaliza el 31 de marzo por lo que las clases, de ser así, debían comenzar el miércoles de la semana próxima, pero es casi un hecho que el Ejecutivo extenderá la cuarentena. \"El primero no arrancan. Vamos a estar presentando diversas herramientas pedagógicas\", sostuvo Trotta en declaraciones a Radio Cultura. Adelantó el ministro que entre esas herramientas se trabaja en la impresión de un cuadernos por cada escolar para que los alumnos tengan \"continuidad pedagógica\". \"Es fundamental para organizar nuestros días y que los chicos tengan continuidad pedagógica\", precisó el funcionario. El presidente Alberto Fernández ya había adelantado que no le temblaría el pulso para extender la cuarentena, pero antes de confirmar la decisión quiere escuchar la opinión de los médicos y del Consejo Interministerial que trazó para asesorarse ante el avance del coronavirus. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-gobierno-crea-comite-emergencia-social-institucionaliza-participacion-organizaciones-piqueteras-gba_0_XY_1oDptT.html","date":"27/03/2020 - 18:13","title":"Coronavirus en Argentina: el Gobierno suma a las organizaciones sociales a un comité de emergencia","abstract":"Participan el Ejecutivo, la Provincia, intendentes, la Iglesia Católica y la Evangélica. Quieren optimizar la llegada de alimentos al Conurbano.","author":"Guido Carelli Lynch","key_words":"Daniel ArroyoMovimientos SocialesCoronavirus","body":"El coronavirus no es la principal urgencia de millones de habitantes de las zonas más castigadas del área metropolitana, donde hoy se concentran el 70 por ciento de los infectados por el Covid-19. “Lo más importante es que llegue la comida”, se sinceran en Ejecutivo nacional, en La Provincia y en los municipios. Con ese enfoque, el ministro de Desarrollo Social Daniel Arroyo puso en marcha este viernes al comité de emergencia social. Encabezó una reunión en su despacho con referentes del área metropolitana: su par bonaerense Fernanda Raverta, 5 intendentes, referentes de las organizaciones y la Iglesias. Cada municipio deberá replicar la experiencia a nivel local. La novedad es la incorporación efectiva de las organizaciones a las estrategias oficiales de contención en los municipios. Referentes sociales e intendentes en el despacho de Daniel Arroyo para la conformación de Comité de Emergencia “Antes de la cuarentena, la ayuda social funcionaba de manera desorganizada, sobre todo con las organizaciones y en los distritos como La Matanza y en el sur del Conurbano. Necesitamos concentrar todo en el comité de emergencia, para haya más alimentos en función de la demanda”, señaló uno de los jefes comunales que participaron en el encuentro en despacho de Arroyo. Entre los intendentes se contaron Mariano Cascallares (Almirante Brown), Fernando Gray (Esteban Echeverría), Gustavo Menéndez (Merlo) y Juan Zabaleta (Hurlingham); todos pertenecientes al oficialismo. Durante el encuentro se confirmó que el Gobierno destinará $300 millones a los municipios para que asistan a comedores comunitarios de toda la Provincia; que se sumarán a las transferencias de entre $8 y $15 millones que se destinarán a la compra de alimentos e insumos críticos en el Gran Buenos Aires. El en Gobierno reconocen que -por la caída de la actividad económica, se sumarán trabajadores -desde carpinteros a taxistas- a la red de comedores. En Hurlingham desde que inició la cuarentena hubo un 30 por ciento más de pedidos de alimentos. En los distritos más castigados del Conurbano la situación es peor. Emilio Persico. Referente del Movimiento Evita y funcionario de Desarrollo Social Los movimientos sociales convocados también son una de las patas del Frente de Todos. Estuvieron el diputado Juan Carlos Alderete, referente de la Corriente Clasista y Combativa quien planteó replicar el mismo modelo en todo el país; Emilio Pérsico, del Movimiento Evita; y Daniel Menéndez, de Barrios de Pie, quienes ostentan cargos de secretario y subsecretario en Desarrollo Social. “Estamos haciendo un relevamiento que ahora va a ser institucional para saber cuántos mayores de 60 y embarazadas hay en las villas y asentamientos”, confirmó Alderete. No fueron invitados a participar los referentes de las organizaciones más pequeñas y “duras” ligadas a la Izquierda. “Hacen lo mismo que (Carolina) Stanley, lamentablemente los municipios ni la Provincia no nos están convocando”, se quejó Eduardo Belliboni, del Polo Obrero. El trabajo de las organizaciones será fundamental en los barrios donde hay más hacinamiento. “El aislamiento no es igual para alguien que vive en un departamento que para alguien que está hacinado”, reconoce Arroyo. Los movimientos sociales también aceptaron la participación de las Fuerzas Armadas en tareas logísticas, una medida que generaba especulaciones. En la reunión también se habló sobre la preocupación que generó el colapso del sitio de la ANSES y de los cajeros para cobrar algunos de los beneficios ya anunciados. \"La idea es que para evitar aglomeraciones y superponer esfuerzos, las empresas y todos los que quieran ayudar gestionen todo a través de los distintos comités\" explicaron cerca del ministro. Con el banco de herramientas para cooperativas y trabajadores informales, que anunció el Ejecutivo, pretenden que los trabajadores informales trabajen dentro de los barrios donde viven. La medida pretenden que no se derrumben los ingresos de estos trabajadores y que se evite la propagación del virus. Por la Iglesia Católica, estuvo el titular de Cáritas, Carlos Tissera; por los evangelistas, asistió Bernardo Affranchino, de Cristo para Todos (Adrogué). Ambos reiteraron su ofrecimiento para poner camas que ayuden a descomprimir la ocupación en los hospitales. También fue de la partida el asesor residencial Alejandro Grimson, a cargo de Argentina 2030, y una voz cada vez más escuchada por Alberto Fernández. Al final de su intervención Tissera, que también es obispo de Quilmes, rezó junto a los funcionarios y las organizaciones una oración por los enfermos.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-miguel-angel-pichetto-pide-sesione-congreso-sostiene-disparate-justicia-cuarentena-_0_VFz1i99rx.html","date":"27/03/2020 - 18:03","title":"Coronavirus en Argentina: Miguel Ángel Pichetto pide que sesione el Congreso y sostiene que “es un disparate que la Justicia esté en cuarentena”","abstract":"El ex senador peronista y actual referente de Juntos por el Cambio advirtió que “cuanto más dure” el aislamiento, “más grande va a ser la depresión” económica.","author":[],"key_words":"CoronavirusMiguel Ángel PichettoÚltimas Noticias","body":"El ex senador peronista y actual referente de Juntos por el Cambio, Miguel Ángel Pichetto, pidió este viernes que sesione el Congreso pese al decreto que obliga al aislamiento ante el avance del coronavirus y consideró \"un disparate que la Justicia esté en cuarentena\". \"Hay temas para abordar desde el Congreso, con el Congreso funcionando con los cuidados lógicos. Si hay algún senador o diputado con problemas de salud está claro que no se arriesgue. Así como se arriesga personal de enfermería o médico el Congreso tiene que funcionar y la Justicia también. Es un disparate que la Justicia esté en cuarentena\", lanzo Pichetto en declaraciones a Radio Cultura. Quien fuera compañero de fórmula de Mauricio Macri en las últimas elecciones insistió que \"hay responsabilidades institucionales y hay que limitar los daños porque cuanto más se prolongue la cuarentena mas fuerte va a ser la depresión\". Después de sostener que acompañó la decisión del Gobierno de decretar el aislamiento obligatorio para intentar evitar la propagación del virus, Pichetto advirtió que \"extenderla otros 15 días sin flexibilizar\" supondría \"mayor depresión\" económica- \"Me parece correcta esta primera decisión el Gobierno y la estoy respetando desde mi casa, pero me parece que extenderla otros 15 días sin flexibilizar, por ejemplo casos Río Negro y Neuquén o donde los niveles de contaminación no ha sido tan alta\", agregó. Otros referentes de Juntos por el Cambio, como el gobernador jujeño Gerardo Morales, acompañaron la inminente decisión del Gobierno de extender la cuarentena, pero pidieron más medidas económicas. Estoy de acuerdo, hay que prorrogar, en tanto se profundicen las medidas por la paralización de la economía. Si no va a ser un fracaso o difícil de hacer cumplir, porque empresarios, comerciantes y trabajadores formales e informales saldrán a la calle igual\", dijo Gerardo Morales a Clarín. Por su parte, el cordobés Mario Negri, jefe del bloque de diputados de ese espacio, también apoyó la decisión pero con reparos: \"Lo que hacemos es acompañar en términos de colaborar en todo lo que signifique ayudar a resolver el problema, pero la responsabilidad de las decisiones las tiene el Gobierno\", señaló. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/obra-publica-barrios-senal-intendentes-conurbano-desplome-actividad_0_DaMqyqcPw.html","date":"28/03/2020 - 13:04","title":"La obra pública en los barrios, una señal a los intendentes del conurbano ante el desplome de la actividad","abstract":"Serán inicialmente proyectos ligados a la salud. Y habrá $ 10.000 millones para cuando pase lo peor de la pandemia.","author":"Martín Bravo","key_words":"Alberto FernándezGabriel KatopodisObra PúblicaCoronavirus","body":"Los intendentes del conurbano bonaerense que asistieron a la Quinta de Olivos esta semana conocían el menú de la reunión con Alberto Fernández -emergencia sanitaria, asistencia social y seguridad-, aunque llegaron con una preocupación extra sobre el impacto del parate por la cuarentena en el conglomerado de pymes y barrios populares en un territorio atravesado por las urgencias. Los funcionarios nacionales pusieron en marcha los procesos para reactivar la obra pública a pequeña y mediana escala para los municipios. En medio de las dificultades por el avance del coronavirus, se llevaron esa señal para transmitir algo de alivio en sus distritos. La prioridad será el área de salud. Con el objetivo de sumar camas de internación antes del pico de casos, el ministerio de Obras Públicas conducido por Gabriel Katopodis apuró la construcción de ocho hospitales modulares, la terminación de otros dos y unas 45 obras vinculadas al área en todo el país, 20 de ellas en el GBA. Por otra vía, se activarán los expedientes de obras a través de los municipios, con un presupuesto de $10.000 millones para los distritos con más de 100 mil habitantes, para arrancar una vez superado el punto más crítico de la pandemia. Los intendentes salieron de Olivos con el cálculo de que podrán disponer de unos $ 300 millones cada distrito en la primera etapa. Como contó Clarín, la mayoría de los alcaldes se mostraron a favor de extender la cuarentena para evitar una propagación exponencial de la enfermedad en zonas superpobladas y con sus habitantes en condiciones de hacinamiento, aun cuando tendrán dificultades para cubrir gastos corrientes -el impuesto municipal es de los primeros en dejar de pagarse- y seguirán con atención los riesgos de desbordes en sus territorios. Por eso consideraron clave los fondos para las obras, a modo de señal en el escenario de recesión potenciada por el coronavirus. Para los distritos menos poblados habrá partidas de entre ocho y diez millones de pesos, en el marco del programa Argentina Hace, agregaron en el Gobierno. El ministro Gabriel Katopodis con el intendente Juan Zabaleta, en una recorrida por el hospital en obra en Hurlingham. \"Priorizamos la inversión en el marco de la pandemia y en paralelo trabajamos para reactivar la obra pública como palanca de la economía y de la generación de empleo, para generar mano de obra intensiva y mover las economías locales con pequeñas y medianas empresas de la construcción\", dijo Katopodis a Clarín. El ministerio avanzó en un readecuamiento de la gestión interna para digitalizar los procesos (inspección, certificados, firmas y seguimiento de las obras a distancia), con el propósito de avanzar en los convenios la semana próxima y empezar a girar los adelantos del 30% en 15 días, según el plan acordado con los intendentes. El arranque dependerá de la evolución de la situación sanitaria. Como requisito pidió a los municipios poner en marcha las obras con pymes, corralones y otros proveedores locales y diversos -ese factor y la cantidad de empleos que generen los proyectos serán determinantes para la aprobación-, para repartir el impacto del plan y a la vez atenuar los traslados para limitar el movimiento, más allá de que el personal afectado a la obra pública quedó exceptuado en el decreto de aislamiento preventivo y obligatorio. Los intendentes adelantaron que presentarán proyectos de conexión de agua potable y cloacas hasta pavimento, veredas, equipamiento y reparación de espacios públicos. Con el resto de las obras todavía en suspenso, el Gobierno buscará con estos proyectos de cercanía aliviar la crisis de la construcción. El sector acumuló al menos 18 meses de caída, pasó de más 500 mil puestos a unos 350.000, y con el avance de la pandemia el rubro privado sufrirá un freno mayor. \"En el contexto actual es importante la obra pública a partir de las necesidades de cada distrito y como señal para la reactivación económica. Lo que que va a quedar con la pandemia es muy duro y esto en el mientras tanto va a generar mano de obra, para descomprimir un poco la situación\", dijo a este diario Juan Zabaleta, intendente de Hurlingham. El Ministerio de Desarrollo Social, a su vez, lanzará el programa de bancos de materiales en los barrios para obras de reparación o ampliación de viviendas o instituciones, también a través de los municipios y organizaciones comunitarias, con unidades ejecutoras integradas por beneficiarios de planes sociales. Estaba previsto para esta semana, pero el Gobierno priorizó el reparto de partidas a las intendencias para alimentos y kits de higiene, para luego avanzar con los bancos de materiales. NE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-videoconferencia-mauricio-macri-cupula-pro-acordaron-cerrar-filas-gobierno_0_cNWRU3gUB.html","date":"28/03/2020 - 12:25","title":"Coronavirus en Argentina: por videoconferencia, Mauricio Macri y la cúpula del PRO acordaron cerrar filas con el Gobierno","abstract":"Apoyarán la extensión de la cuarentena. Bajan el tono a las diferencias sobre el manejo de los test y los paliativos económicos. Participaron Pichetto, Rodríguez Larreta, Vidal y Patricia Bullrich, entre otros","author":"Marcelo Hugo Helfgot","key_words":"CoronavirusPROMauricio Macri","body":"Bajo la coordinación de Patricia Bullrich, la más experta del grupo en redes sociales, la cúpula del PRO debatió por videoconferencia qué hacer frente a la nueva etapa que se avecina en la lucha contra la pandemia del coronavirus por la inminente extensión de la cuarentena. Con la participación de Mauricio Macri, recluido en su quinta Los Abrojos de Malvinas Argentinas, coincidieron rápidamente en respaldar las medidas que siga adoptando el presidente Alberto Fernández en el manejo de la crisis sanitaria. También expresaron la necesidad de reforzar la campaña por el estricto cumplimiento de la cuarentena y en expresar la necesidad de buscar paliativos a los efectos económicos y sociales de la pandemia. De ese modo, acordaron bajar el tono de algunas de las críticas que se empezaron a levantar desde sectores de Juntos por el Cambio por la lentitud del Gobierno en descentralizar los reactivos para realizar los test del virus en las provincias y en cuestionarle algunos de los paliativos económicos. De todos modos, Macri recordó que le había solicitado al Presidente una mayor flexibilidad en los operativos para la repatriación de los argentinos que quedaron varados en el exterior y que en el momento del DNU para el cierre de fronteras llegaron a ser unos 15 mil. Además del ex presidente -aún líder del espacio- y de la jefa formal del PRO, que organizó la charla a distancia a través de la aplicación Zoom, estuvieron frente a la pantalla el jefe porteño, Horacio Rodríguez Larreta; la ex gobernadora bonaerense, María Eugenia Vidal; el jefe del bloque de diputados, Cristian Ritondo; su par del Senado, Humberto Schiavoni; el senador Esteban Bullrich y un extrapartidario, Miguel Pichetto, ex candidato a vicepresidente. Según los participantes consultados, la videoconferencia duró una hora y media, hablaron todos y acordaron darle prioridad en el partido a la tarea que cumplen los dirigentes propios en cargos ejecutivos, dado que deben afrontar la crisis sanitaria y social en la Ciudad de Buenos Aires y los municipios del Conurbano y del interior que gobiernan. El intercambio tuvo lugar el viernes a última hora y este sábado el macrismo dio a conocer un comunicado con las conclusiones, basadas en tres puntos: 1. Seguir acompañando las medidas del Gobierno nacional para limitar la propagación del virus. Lo más importante en esta fase de la crisis es cuidar la salud de los argentinos y reforzar nuestro sistema de salud. 2. Hacer cumplir la cuarentena obligatoria con el mayor rigor posible. Cuanto más estrictos seamos con la cuarentena, más rápido vamos a poder salir de ella y con el menor daño al bienestar de todos los argentinos. 3. Preocupación por los posibles efectos económicos y sociales de la expansión del virus y las medidas para combatirlo. Por eso, se mostraron dispuestos a apoyar cualquier medida que ayude a mitigar los efectos de la cuarentena en la vida de los argentinos y en la estabilidad del aparato productivo. Como reveló Clarín este viernes, en Juntos por el Cambio existe la coincidencia en respaldar una eventual extensión de la cuarentena hasta Semana Santa, aunque sectores de la UCR se despegaron de la postura macrista y decidieron levantar la voz crítica en aspectos puntuales de la estrategia de la Casa Rosada. Sobre todo, le apuntan a la idea del ministro de Salud, Ginés González García, de mantener centralizados los instrumentos de prevención y detección del virus. Tanto es así que el jefe del bloque de diputados del radicalismo y del principal interbloque de la oposición, Mario Negri -hasta ahora el más alineado con el Gobierno-, emitió este sábado un mensaje por Twitter en el que señala que \"los desarrollados tienen respiradores en la salud y la economía. Nosotros cuarentena en la salud y la economía. Por eso además de aislarse hacen falta reactivos para saber adonde estamos parados\". Por su lado, como anticipó este diario, Alfredo Cornejo -presidente de la UCR- y Luis Naidenoff -su par en el Senado-, insistieron con una carta al ministro del Interior, Eduardo de Pedro en el reclamo para que Nación distribuya los Aportes del Tesoro Nacional (ATN) según los índices de coparticipación y sumarles el 30% de la recaudación por las retenciones a la soja. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-aysa-armo-operativo-distribuir-agua-potable-delta-tigre_0_K-h0jkjsk.html","date":"28/03/2020 - 12:15","title":"Coronavirus en Argentina: Aysa armó un operativo para distribuir agua potable en el delta del Tigre","abstract":"Se llevaron bolsones con agua a los habitantes de las islas de los partidos de San Fernando y Tigre.","author":[],"key_words":"CoronavirusAySA","body":"Frente a la pandemia de COVID-19 Aysa comenzó a distribuir agua potable en el Delta. El operativo se comenzó a implementar el viernes en la zona del canal de San Fernando y se extendió por las islas del Delta en Tigre y San Fernando. Malena Galmarini, titular de Aysa, supervisó el operativo para repartir en barco agua potable para los habitantes del delta del Tigre y San Fernando. \"Con el propósito de brindar el acompañamiento a las vecinas y vecinos isleños, en el marco de la situación de emergencia sanitaria y la medida de aislamiento obligatorio decretada por el Gobierno Nacional, la titular de AySA, Malena Galmarini, junto a sus trabajadores, supervisó la entrega de más de 15.000 litros de agua potable en un barco que recorrió los canales del Delta\", dice un comunicado distribuido por la empresa. El reparto en el delta de Tigre y San Fernando se hizo con un barco cargado con bolsones de agua potable para distribuir enttre las familias que viven en las islas. Malena Galmarini agradeció a los trabajadores y resaltó: “Quiero agradecer al intendente Juan Andreotti, de San Frnando, quien nos llamó con esta idea. Nosotros ya veníamos pensando, desde la empresa, cómo acercarles agua segura a nuestras vecinas y nuestros vecinos del Delta”, dijo Galmarini. Por otra parte, destacó: “Quiero agradecer infinitamente a la Prefectura Naval Argentina que nos acompaña para asegurar que nuestros vecinos se cuiden y mantengan las medidas de cuidado básicas que el presidente Alberto Fernández, el ministro González García y el comité de expertos nos recomiendan. Dos metros de distancia, lavarnos las manos con agua y jabón, limpiar nuestro hogar, estornudar o toser en el pliegue del codo y ante síntomas, nunca automedicarse sino consultar al sistema de salud”. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-gobierno-intendentes-organizaciones-sociales-arman-comite-unificado-contener-crisis-social-conurbano_0_VecbWe6GH.html","date":"28/03/2020 - 11:53","title":"Coronavirus en Argentina: Gobierno, intendentes y organizaciones sociales arman un comité unificado para contener la crisis social en el Conurbano","abstract":"Lo convocó el Ministerio de Desarrollo Social. Municipios y grupos piqueteros se sentarán en la mesa de las decisiones. Subió 30% la demanda en los comedores.","author":"Guido Carelli Lynch","key_words":"CoronavirusMinisterio De Desarrollo Social","body":"El coronavirus no es la principal urgencia de millones de habitantes de las zonas más castigadas del área metropolitana, donde hoy se concentran el 70 por ciento de los infectados por la enfermedad<U+200B>. “Lo más importante es que llegue la comida”, se sinceran en Ejecutivo nacional, en La Provincia y en los municipios. Con ese enfoque, el ministro de Desarrollo Social Daniel Arroyo puso en marcha este viernes al comité de emergencia social. Encabezó una reunión en su despacho con referentes del área metropolitana: su par bonaerense Fernanda Raverta, 5 intendentes, referentes de las organizaciones y de distintas religiones. Cada municipio deberá replicar la experiencia a nivel local. La novedad es la incorporación efectiva de las organizaciones a las estrategias oficiales de contención en los municipios. “Antes de la cuarentena, la ayuda social funcionaba de manera desorganizada, sobre todo con las organizaciones y en los distritos como La Matanza y en el sur del Conurbano. Necesitamos concentrar todo en el comité de emergencia, para haya más alimentos en función de la demanda”, señaló uno de los jefes comunales que participaron en el encuentro en despacho de Arroyo. Entre los intendentes se contaron Mariano Cascallares (Almirante Brown), Fernando Gray (Esteban Echeverría), Gustavo Menéndez (Merlo) y Juan Zabaleta (Hurlingham); todos pertenecientes al oficialismo. Durante el encuentro se confirmó que el Gobierno destinará $300 millones a los municipios para que asistan a comedores comunitarios de toda la Provincia; que se sumarán a las transferencias de entre $8 y $15 millones que se destinarán a la compra de alimentos e insumos críticos en el Gran Buenos Aires. En el Gobierno reconocen que -por la caída de la actividad económica, se sumarán trabajadores -desde carpinteros a taxistas- a la red de comedores. En Hurlingham desde que inició la cuarentena hubo un 30 por ciento más de pedidos de alimentos. En los distritos más castigados del Conurbano la situación es peor. Los movimientos sociales convocados también son una de las patas del Frente de Todos. Estuvieron el diputado Juan Carlos Alderete, referente de la Corriente Clasista y Combativa quien planteó replicar el mismo modelo en todo el país; Emilio Pérsico, del Movimiento Evita; y Daniel Menéndez, de Barrios de Pie, quienes ostentan cargos de secretario y subsecretario en Desarrollo Social. “Estamos haciendo un relevamiento que ahora va a ser institucional para saber cuántos mayores de 60 y embarazadas hay en las villas y asentamientos”, confirmó Alderete. No fueron invitados a participar los referentes de las organizaciones más pequeñas y “duras” ligadas a la Izquierda. “Hacen lo mismo que (Carolina) Stanley, lamentablemente los municipios ni la Provincia no nos están convocando”, se quejó Eduardo Belliboni, del Polo Obrero. El trabajo de las organizaciones será fundamental en los barrios donde hay más hacinamiento. “El aislamiento no es igual para alguien que vive en un departamento que para alguien que está hacinado”, reconoce Arroyo. Los movimientos sociales también aceptaron la participación de las Fuerzas Armadas en tareas logísticas, una medida que generaba especulaciones. En la reunión también se habló sobre la preocupación que generó el colapso del sitio de la ANSES y de los cajeros para cobrar algunos de los beneficios ya anunciados. \"La idea es que para evitar aglomeraciones y superponer esfuerzos, las empresas y todos los que quieran ayudar gestionen todo a través de los distintos comités\", explicaron cerca del ministro. Con el banco de herramientas para cooperativas y trabajadores informales, que anunció el Ejecutivo, pretenden que los trabajadores informales trabajen dentro de los barrios donde viven. La medida pretende que no se derrumben los ingresos de estos trabajadores y que se evite la propagación del virus. Por la Iglesia Católica, estuvo el titular de Cáritas, Carlos Tissera; por los evangelistas, asistió Bernardo Affranchino, de Cristo para Todos (Adrogué). Ambos reiteraron su ofrecimiento para poner camas que ayuden a descomprimir la ocupación en los hospitales. También fue de la partida el asesor residencial Alejandro Grimson, a cargo de Argentina 2030, y una voz cada vez más escuchada por Alberto Fernández. Al final de su intervención, Tissera, que también es obispo de Quilmes, rezó junto a los funcionarios y las organizaciones una oración por los enfermos.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-gines-gonzalez-garcia-dijo-pico-va-corriendo-mayo-_0_EruH_bAzz.html","date":"28/03/2020 - 11:05","title":"Coronavirus en Argentina: Ginés González García dijo que “el pico se va corriendo para mayo”","abstract":"El ministro adelantó que el domingo se reunirá el comité de expertos con el Poder Ejecutivo para analizar la extensión de la cuarentena.","author":[],"key_words":"CoronavirusCuarentenaGinés González GarcíaMinisterio De Salud","body":"A cuatro días del fin de la cuarentena total decretada por el Gobierno como primera medida para prevenir el contagio masivo del coronavirus, el ministro de Salud de la Nación, Ginés González García<U+200B>, adelantó que el domingo se reunirá el comité de expertos con autoridades nacionales, para evaluar la continuidad del aislamiento obligatorio en todo el territorio nacional. Además, el ministro afirmó que \"en el mundo se está hablando del modelo argentino\" por las medidas adoptadas frente a la pandemia y aseguró que \"el pico se va corriendo para mayo\". \"Hoy el mundo está hablando del modelo argentino por las medidas que se implementaron desde el inicio y creo que la decisión del presidente ha sido clara, privilegiar la salud, después veremos cómo recuperamos lo económico\", dijo el titular de la cartera sanitaria en diálogo con el programa \"Sábado tempranísimo\" de radio Mitre. Sobre las estimaciones del resultado de la cuarentena, González García manifestó que \"son eso, solo estimaciones\" y que hay que \"ver el día a día. Si yo digo que hay menos casos de los que esperábamos es porque creo que el pico se va corriendo para mayo y esperamos no sea brusco\". Y agregó: \"Se está prorrogando el momento del pico, y eso es importante para lograr el achatamiento de la curva de contagios\", reiteró el ministro. Por otro lado, el ministro se refirió a las pruebas hechas con el tratamiento del infectólogo francés en el Hospital Posadas. Ginés remarcó que se trata de \"hidrocloroquina, pero no hay casuística en el Posadas para decir que funciona. Entre lo que hemos visto de otros países y las sociedades científicas, figura esta droga y la estamos utilizando\". Y añadió: \"No negamos ninguna evidencia, el medicamento esta disponible en la Argentina y nosotros hemos comprado mucho y hemos recibimos una gran donación de una empresa, pero esto exige un método científico; cuando se usa se deben hacer ensayos que es lo que va a hacer la Argentina por pedido de la OMS. Lo que se dice y parecería ser, es que los antirretrovirales podrían servir\". El titular del área sanitaria, que se mostró a favor de extender la cuarentena que en principio estaba prevista concluir el 1 de abril, confirmó que el domingo se reunirá el comité de expertos con autoridades nacionales para evaluar la continuidad del aislamiento preventivo obligatorio. El ministro de Salud también se refirió a los tipos de pruebas: \"Hay dos tipos de test: uno que es el PCR, que hoy se amplió y se descentralizó, que trabaja sobre el virus y ni bien está en el cuerpo lo detecta; y otro testeo rápido que en verdad no trabaja sobre el virus sino sobre la globulina y que tienen que pasar cinco o seis días\". \"Este test rápido no sirve para decir si uno tiene la enfermedad o no, sirve solo para investigación, nos han donado muchos kits y seguramente cuando empecemos a ver mucha circulación viral los vamos a utilizar, pero hoy lo que nos sirve es el PCR\", concluyó González García. Finalmente, el titular de la cartera de Salud fue consultado sobre la postura del presidente de Brasil, Jair Bolsonaro, y sentenció: \"Es lo mismo que dijo el vicegobernador de Texas, que siempre hay muertos en una guerra. Yo no voy a opinar sobre la decisión del presidente de Brasil, pero nosotros tenemos otro concepto. Esta es una de las razones porque tenemos cerrada la frontera\". Fuente: Agencia Télam COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-cruces-polemica-tucuman-segundo-caso-legislatura_0_EfC21Ly89.html","date":"28/03/2020 - 10:59","title":"Coronavirus en Argentina: cruces y polémica en Tucumán por el segundo caso en la Legislatura","abstract":"Al test positivo de Ricardo Bussi se sumó el del radical José María Canelada. El Malbrán estudia hisopados de otros dos legisladores. Acusaciones entre los contagiados.","author":[],"key_words":"CoronavirusTucumán","body":"Hace menos de una semana la política tucumana se vio sorprendida porque el legislador y ex candidato a gobernador, Ricardo Bussi, dio positivo de Covid-19. El viernes se dio a conocer el segundo caso de coronavirus<U+200B>, del legislador radical José María Canelada y, mientras hay otros dos en estudio, se dio una polémica con cruces entre los infectados y el posible retorno a las sesiones para abril. Al conocerse el resultado del test positivo a Bussi, el vicegobernador Osvaldo Jaldo dispuso el aislamiento preventivo y obligatorio para los 46 integrantes de una comisión en la que había participado el infectado. Entre los aislados figura el secretario Claudio Pérez, funcionarios y asesores que participaron de la sesión, o sea un centenar de personas de acuerdo con el cálculo de las autoridades de la Cámara, cuyas tareas se suspendieron al menos por dos semanas. Ahora, al conocerse el segundo caso empezaron los cruces. \"Con la mano en el corazón, si yo tengo que buscar un nexo causal con esto, no se me ocurre otra que el legislador Bussi, con quien compartía una reunión\", dijo el legislador radical contagiado. Tras la última sesión en la Legislatura de Tucumán, el 17 de marzo, el legislador Ricardo Bussi dio positivo de coronavirus y ahora se suma un radical. Hay otros dos en estudio. Canelada, además, detalló que estuvo en el despacho del vicegobernador junto a varios parlamentarios. \"Cuando llegué quedé sentado, prácticamente, a la par del legislador Bussi. Cuando la ministra me indagaba sobre esta situación usó un término, algo así como si había tenido contacto estrecho. Eso significa haber compartido alguna cercanía y, efectivamente, existió tanto la cercanía como el tiempo. Porque estuvimos alrededor de media hora a 40 minutos en esa reunión previa al inicio de la sesión\", afirmó Canelada. [Abro Hilo]Quiero denunciar una campaña de desprestigio hacia mi persona y hacia mi partido #FuerzaRepublicana pic.twitter.com/xosVxZC3Z8 Y Bussi no tardó en responder. \"Al legislador Canelada le hicieron el test sin tener síntomas y a mi esposa, que convive conmigo no se lo quieren hacer. No somos los culpables de que el coronavirus esté en Tucumán. Yo también me contagié en la provincia\", señaló el hijo del fallecido represor Ricardo Bussi y denunció una campaña de desprestigio en su contra. El radical reconoció que estuvo en Europa, pero remarcó que volvió a fines de enero. \"No voy a entrar en polémicas estériles. Regresé de Europa el 28 de enero. Jamás tuve síntomas de ninguna enfermedad. Si los hubiera tenido, me habría quedado en casa. Es lo que corresponde a cualquier persona de bien que tenga a la vida como un valor central\", publicó en Twitter. No voy a entrar en polémicas estériles. Regresé de Europa el 28 de enero. Jamás tuve síntomas de ninguna enfermedad. Si los hubiera tenido, me habría quedado en casa. Es lo que corresponde a cualquier persona de bien que tenga a la vida como un valor central. En medio de los cruces, el viernes el Estado de Tucumán le practicó hisopados a otros dos legisladores de la oposición, Federico Masso, de Libres del Sur, y Raúl Pellegrini, del Partido de la Justicia Social. Fueron enviados al Laboratorio Malbrán y esperan los resultados para los primeros días de la semana próxima. Pero la polémica continúa. Según confirmó el diario La Gaceta, el vicegobernador y titular de la Legislatura, Osvaldo Jaldo, ratificó su decisión de convocar a una sesión para las primeras semanas de abril para tratar temas urgentes. El legislador radical José María Canelada. (Foto: Twitter) En el matutino tucumano señalan que el objetivo de la sesión especial es tratar el giro de todos los ahorros presupuestarios del ejercicio 2019 -un total de $ 293 millones- al Ministerio de Salud de la Provincia. Y según adelantan, los fondos deberán ser invertidos en recursos humanos, materiales y tecnológicos para paliar el impacto del coronavirus en Tucumán. NE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-alerta-art-cubren-contagios-medicos-enfermeros-agentes-fuerzas-seguridad_0_709Yf3OYH.html","date":"28/03/2020 - 7:00","title":"Coronavirus en Argentina: los médicos en alerta porque las ART no cubren los contagios","abstract":"Enfermeros, agentes de fuerzas de seguridad y pilotos están en la misma situación. Es porque la ley no incluye al Covid-19 como enfermedad laboral. La Superintendencia de Riesgos de Trabajo admite que es así, pero que igual las aseguradoras deberán cubrir los seguros.","author":"Carlos Galván","key_words":"CoronavirusMinisterio De TrabajoCuarentena","body":"Cuando se sancionó la ley de Riesgos de Trabajo, algo similar a la pandemia de coronavirus solo existía en las fantasías de las películas más apocalípticas. Pero la realidad llegó y aún en plena cuarentena<U+200B> el covid-19 no figura en la legislación como enfermedad laboral. Así, médicos, enfermeros, camilleros, ambulancieros, personal de las Fuerzas de Seguridad, tripulaciones aéreas y hasta los empleados de los supermercados que se contagien por trabajar en la emergencia no están cubiertos por las ART, según fuentes del sector asegurador. Hay enorme preocupación entre los trabajadores obligados a cumplir tareas en la pandemia. Más del 10% de los infectados de coronavirus en España e Italia es personal de la salud que enfrenta la pandemia. Este viernes, murió por el virus un médico de Cipolletti, Río Negro, aunque se habría contagiado en un reciente viaje a Europa. \"Por lo que sabemos las ART no se van a hacer cargo y no hay resolución oficial en contrario de la Superintendencia de Riesgos de Trabajo\", apuntó a Clarín Jorge Yabkowski, secretario general de la Federación Sindical de Profesionales de la Salud (FESPROSA). \"Está bárbaro que te aplaudan a las 9 de la noche, pero también hace falta que se declare enfermedad laboral al coronavirus\", agregó Yabkoswski. \"Hay que asegurar a los médicos en caso de contagio; están en el primer lugar de exposición y deben tener cobertura\", sumó Mauricio Eskinazi, presidente de CONFEMECO, que nuclea a los colegios médicos de todo el país. En la Superintendencia de Riesgos de Trabajo, que depende la la cartera laboral, ya recibieron consultas informales desde la ART nucleadas en la Unión de Aseguradoras de Riesgo de Trabajo (UART). Según fuentes de la Super, se les contestó que aunque \"la epidemia no está listada en la ley debe estar cubierta\". Pero entidades profesionales entienden que para que eso ocurra de manera automática debería agregarse al covid-19 en la legislación. \"Por lo menos que el Gobierno saque un DNU declarando al coronavirus enfermedad laboral\", reclamó Yabkoswski. \"Debería haber alguna resolución oficial, un decreto o el instrumento legal que sea para asegurar la cobertura\", coincidió Mauricio Eskinazi. Entre las aseguradoras de riesgo de trabajo sostienen que la legislación no considera al coronavirus una enfermedad laboral y que tampoco se lo puede considerar a un contagio como un accidente laboral porque no se trata de \"un hecho súbito y violento\". Las ART están preocupadas de que se les haga absorber el costo de los trabajadores que enfermen (o que eventualmente mueran y sus familias deban cobrar una indemnización). \"Es un absurdo, no se cobró prima por esto. No se puede ahora pretender que se lo cubra. Es poner en riesgo a todo un sistema que funciona\", dijeron fuentes del mercado asegurador. Y añadieron: \"Es como pretender que el PAMI de buenas a primeras deba hacerse cargo de atender a los enfermos de coronavirus. No podría\". En caso de que la ART no se hiciera cargo de un contagiado por cumplir tareas en la emergencia, las empresas -o los familiares de una víctima mortal- podrían recurrir a la Comisión Médica Central, que funciona como una especie de segunda instancia para los reclamos. \"La comisión van a expedirse a favor del trabajador. Como pasa en los casos de las enfermedades no listadas y que se determina que pueden estar relacionadas con la actividad que realiza el trabajador\", señalaron en la Superintendencia de Riesgos del Trabajo. Para eso, claro, habrá que recurrir hasta ellos y cuando eso suceda posiblemente el trabajador ya estará curado. \"No hay zona gris. La decisión es que las ART deberán hacerse cargo. Más que con los trabajadores, las ART tendrán problemas con las empresas por quién paga los salarios de los días no trabajados\", dijeron en las Superintendencia. Policías controlan en Rosario esta semana, el cumplimiento de la cuarentena. Pero resolución oficial no hubo aun ninguna. Caso aparte es la situación de los médicos que trabajan como monotributistas, sobre todo en guardias de clínicas y sanatorios privados y también en hospitales públicos. \"Los monotributistas y autónomos no tienen cobertura de ART\", resaltaron en una aseguradora. El propio sistema solo contempla a los que están en relación de dependencia.  AVIRA, la cámara que que nuclea a 44 de las más importantes compañías de seguros de vida y de retiro, sí salio a aclarar públicamente que cubre los contagios por covid-19. “El sector se encuentra en condiciones de operar de manera remota, lo que garantiza el servicio y su funcionamiento, aún en esta compleja situación”- sostuvo Mauricio Zanatta, presidente de AVIRA. Y aclaró que “si bien los productos ofrecidos por las compañías que integran AVIRA contemplan distintas coberturas, en su gran mayoría no excluyen al covid-19. Por lo tanto, los asegurados que resulten afectados por el mismo contarán con los beneficios contratados”. El universo de personas que tienen contratados seguros de vida y de retiro en el país es pequeño. En cambio las ART cubren a 10 millones de trabajadores de un millón de empresas.      COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-casacion-rechazo-excarcelar-ex-ministro-juan-pablo-schiavi-empresario-cirigliano_0_iHgohfXTG.html","date":"28/03/2020 - 1:10","title":"Coronavirus en Argentina: Casación rechazó excarcelar al ex ministro Juan Pablo Schiavi y al empresario Cirigliano","abstract":"También del Víctor Astrella, ex directivo de la empresa TBA. Todos están condenados por la Tragedia de Once, y habían pedido la prisión domiciliaria por temor a contagiarse.","author":"Claudio Savoia","key_words":"CoronavirusCámara De CasaciónJuan Pablo SchiaviTragedia De Once","body":"La lluvia de pedidos de excarcelación y prisión domiciliaria por parte de varios presos condenados por causas de corrupción empezó a chocar contra el paraguas de la justicia: pese a la feria judicial extraordinaria, este jueves al atardecer la Cámara Federal de Casación Penal rechazó el pedido de salir de la prisión de tres condenados por la tragedia ferroviaria de Once, en la que murieron 52 personas. El ex secretario de Transporte Juan Pablo Schiavi, el empresario Claudio Cirigliano y el directivo de la firma TBA -de Cirigliano- Víctor Astrella seguirán en sus celdas. La Sala de Feria de la Cámara, integrada por Gustavo Hornos, Alejandro Slokar y Daniel Barroetaveña, rechazó por mayoría los recursos de Casación interpuestos por las defensas de los tes condenados, quienes solicitaron la prisión domiciliaria por la pandemia originada por la propagación del coronavirus. Hornos y Barroetaveña entendieron que esa negativa se encuentra justificada en los respectivos informes médicos recabados en relación a cada uno de los peticionantes, sus condiciones personales, y las condiciones en las que cumplen su condena en el penal federal de Ezeiza. Como en otros rechazos a excarcelaciones y morigeraciones de penas firmados en la justicia estos días, la Casación le encomendó al Tribunal Oral Federal 2 -que condenó a los acusados-que \"adecue de la mejor manera sus medios para garantizarles la salud en el contexto extraordinario actual de pandemia generalizada\". \"La concesión como el rechazo de un pedido de prisión domiciliaria no debe resultar de la aplicación ciega, acrítica o automática de doctrinas generales, sino que debe estar precedida de un estudio sensato, razonado y sensible de las particularidades que presente cada caso que llega a conocimiento de los tribunales competentes\", escribió el juez Hornos para fundamentar su voto respecto a Schiavi, que al igual que en los otros dos casos sumó la adhesión del juez Barroetaveña. \"En este debido estudio de la situación integral de Juan Pablo Schiavi, el Tribunal Oral Federal 2 puso en resalto una serie circunstancias objetivas que evidenciaban la razonabilidad del mantenimiento del modo de ejecución de la pena que viene cumpliendo en encausado\", recordó Hornos. Y copió un párrafo de la resolución del Tribunal Oral, según el cual “la autoridad penitenciaria ha dictado los protocolos y directivas de actuación que antes se referenciaron con el objetivo de asegurar el acatamiento de los estándares fijados por las disposiciones internacionales y nacionales para la prevención de la pandemia ocasionada a causa del COVID-19”. Hornos también apoya su voto en el informe elaborado por la División Asistencia Médica de la Unidad 31 del Servicio Penitenciario Federal, según el cual \"Juan Pablo Schiavi “no cursa enfermedad infectocontagiosa, y cuya dolencia actual se vincula con un diagnóstico presunto de hernia”. \"A ello se agregó que al día de la fecha, no se había informado de la existencia de otros internos de la misma unidad o pabellón en que se encuentra alojado que cuente con el diagnóstico de la enfermedad o se halle dentro de los casos sospechosos.\" L¿El TOF había advertido que “la mera invocación de la defensa de encontrarse su asistido dentro de la población de riesgo que al efecto determinaron las autoridades médicas internacionales y la especial vulnerabilidad en la que se encontraría tanto por sus patologías de base como por la situación de encierro, por sí misma, no puede constituir un argumento suficiente para modificar el estado de encierro en el que se encuentra Schiavi”. Las argumentaciones fueron similares en los escritos destinados al ex dueño de TBA, Claudio Cirigliano, y el directivo de esa firma, Víctor Astrilla. En los tres casos, el doctor Alejando Slokar votó en disidencia, manifestando la voluntad de ordenar al TOF 2 que otorgue la prisión domiciliaria de los condenados. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-gobierno-otorga-decreto-bono-5000-fuerzas-seguridad-inteligencia_0_0W5vLmXof.html","date":"27/03/2020 - 21:40","title":"Coronavirus en Argentina: el Gobierno otorga por decreto un bono de $ 5000 para las fuerzas de Seguridad e Inteligencia","abstract":"El Gobierno ya había dispuesto un plus salarial del mismo monto para los trabajadores de la salud.","author":[],"key_words":"CoronavirusÚltimas Noticias","body":"El Gobierno nacional dispuso este viernes por decreto un plus salarial de $ 5.000 para todas las fuerzas de Seguridad e Inteligencia, en medio del despliegue realizado en el país durante la cuarentena declarada para intentar contener el avance del coronavirus. El Ejecutivo decidió otorgar el mismo bono que había anunciado para los trabajadores de la Salud. La decisión responde a los trabajos encomendados a todas las fuerzas para apoyar el desempeño de las autoridades sanitarias. \"Con el objetivo de tomar medidas que hagan al cumplimiento efectivo del aislamiento social, preventivo y obligatorio se ha evidenciado la importancia del rol que cumple el personal de las Fuerzas Policiales y de Seguridad Federales\", sostiene el decreto. También destaca que \"las Fuerzas Armadas están realizando un trabajo de colaboración y de apoyo logístico que resulta fundamental a la hora de atender las necesidades que surgen en los distintos lugares de nuestro país\". Los $ 5.000 serán abonados con los sueldos de abril a los efectivos de la Gendarmería Nacional, de la Policía Federal, de la Prefectura Naval Argentina, a la Policía de Seguridad Aeroportuaria, al personal de las Fuerzas Armadas y también a quienes se desempeñan en la Dirección General de Inteligencia. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-paralizacion-obras-despiden-1-450-obreros-construccion_0_AmPSpD7Gb.html","date":"27/03/2020 - 21:14","title":"Coronavirus en Argentina: por la paralización de obras, despiden a 1.450 obreros de la construcción","abstract":"Trabajaban en obras que quedaron paralizadas por la cuarentena. El Gobierno convocó a la empresa y a la UOCRA para el lunes para buscar una solución.","author":[],"key_words":"UOCRACuarentenaTechint","body":"Debido al parate por la cuarentena por la pandemia del coronavirus<U+200B>, la empresa Techint Ingeniería y Construcción confirmó en la noche de este viernes que despedirá a 1.450 trabajadores que estaban contratados para emprendimientos en las provincias de Buenos Aires, Neuquén y Tucumán. La firma comunicó que las obras se encuentran paralizadas debido al decreto de cuarentena y a que los emprendimientos no fueron declarados esenciales. “Cuando los proyectos puedan retomarse, el personal se contratará nuevamente para poder llevar adelante las obras”, dijeron a Clarín en Techint Ingeniería y Construcción. De acuerdo con fuentes de las firma, el convenio de la construcción contempla que si una obra se paraliza se puede desvincular al personal. En el Ministerio de Trabajo informaron que habían convocado a la empresa y a la UOCRA a una audiencia para el próximo lunes. Aunque algunos especulaban con que se declare la conciliación obligatoria, fuentes del sector de la construcción dijeron que en realidad la conciliación se aplica cuando hay un conflicto, pero en este caso lo que hay es una paralización de obra. En el Gobierno dijeron que más allá de la herramienta legal, se buscará una solución. “Hay un abuso por parte del sector empresario, que una vez mas da la espalda al país y a sus trabajadores. Mientras todos estamos poniendo el hombro para que ante esta pandemia sigamos sacando a la Argentina de este grave momento”, dijeron en la UOCRA. Clarín publicó este jueves, que por la paralización de las obras en todo el país por la cuarentena peligraban unos 100.000 puestos de trabajo en la construcción. El Gobierno venía siguiendo el tema con enorme preocupación.Esta semana los ministros Gabriel Katopodis y María Eugenia Bielsa se habían reunido con autoridades de la UOCRA y de la Cámara Argentina de la Construcción para buscar formas de reactivar la actividad y que las empresas puedan fondearse para pagar salarios. Uno de los reclamos de las empresas es que el Estado pague todo lo que les adeuda de 2019. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronarivus-argentina-numero-casos-viene-debajo-esperando-dijo-gines-gonzalez-garcia_0_LGNiVlClh.html","date":"27/03/2020 - 20:47","title":"Coronarivus en Argentina: “El número de casos viene por debajo de lo que estábamos esperando”, dijo Ginés González García","abstract":"También se refirió a la necesita de tener más respiradores en torno al pico de la enfermedad.","author":[],"key_words":"CoronavirusPandemiaGinés González García","body":"Con 15 muertes y más de 500 casos confirmados, el avance del coronavirus se viene analizando minuto a minuto y según afirmó hoy el ministro de Salud, Ginés González García, \"el número de casos viene por debajo de lo que estábamos esperando\". \"Hay que felicitar a todos los argentinos que están cumpliendo con la cuarentena, hay algunos que todavía no la cumplen y les pedimos que entiendan que es por el bien de todos\", expresó el funcionario. En Casa Rosada se barajan diferentes escenarios, sin embargo aún es temprano para decir, a ciencia cierta, qué proyección será la más acertada en torno a la pandemia. En ese sentido, Ginés González García marcó que \"el número de casos registrados viene por debajo de lo que veníamos previendo\". \"Los primeros resultados de esta cuarentena los vamos a ver recién después del 31 de marzo, cuando podamos analizar si se mantiene una curva bien aplanada\", dijo. Y explicó que \"la estrategia es ganar tiempo para que se preparen mejor los servicios sanitarios, que el pico de demanda no sea tan alto, que los casos sean los menos posibles y extendidos en el tiempo\". González García dijo que desde el Gobierno se está mirando qué acciones toman otros países para estudiar si son aplicables en la Argentina. \"El mundo en general reaccionó tarde y nosotros pudimos tomar medidas desde antes de registrar el primer caso e ir de manera gradual hasta esta cuarentena\". \"Dentro de las hipótesis el pico de coronavirus en Argentina lo teníamos en la segunda quincena de abril, pero como lo estamos ralentizando quizá sea más adelante, aunque eso tiene que ver con cómo se vaya propagando el virus\", explicó. Los respiradores artificiales son otro tema que genera preocupación de cara al avance de la pandemia. El ministro contó que \"Argentina tenía una capacidad muy limitada de producción de respiradores\" y que se pusieron en contacto con las tres fábricas y la más grande, que concentra el 80% del mercado, \"contó que tenía una demanda de 2500 unidades para el sector público y 1200 para el sector privado con una capacidad de producción de 80 por semana que ahora se llevó a 100 y que la distribución era según quién pagaba primero\". \"Ante este escenario, decidimos comprar toda la producción nosotros para distribuirlos de acuerdo a las necesidades, por ejemplo, atendiendo a Chaco que hoy tiene un escenario más avanzado que otros lugares del país\", dijo. Fuente: Télam COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/diputados-oficialismo-oposicion-avanzan-poder-sesionar-forma-virtual_0_p8djNoouU.html","date":"27/03/2020 - 20:34","title":"Diputados: oficialismo y oposición avanzan para poder sesionar en forma virtual","abstract":"Modificarán el reglamento para habilitar al cuerpo a trabajar en forma remota. El lunes se reunirá la primera comisión por videollamada. La oposición pidió que Santiago Cafiero brinde los informes de gestión.","author":"Jazmín Bullorini","key_words":"Sergio MassaMario NegriDiputados","body":"A través de una videoconferencia grupal, el presidente de Diputados, Sergio Massa, y los jefes de bloque de la oposición acordaron este viernes modificar el reglamento para habilitar al cuerpo a reunir a las comisiones de manera virtual y si es posible, incluso sesionar. El lunes, afirmaron, se constituirán las comisiones de Modernización del Funcionamiento Parlamentario y de Peticiones y Poderes para avanzar la reforma del reglamento que permitirá el trabajo remoto. A mediados de semana, el radical Alejandro Cacace había presentado un proyecto en ese sentido que lo había firmado, entre otros, el titular de la UCR, Alfredo Cornejo. La oposición, seguirá de cerca la forma en que se redactará esa modificación para que la excepcionalidad no se convierta en una herramienta para el oficialismo. \"Que quede muy claro que es algo singular para casos puntuales. No va a ser cosa que después hagan una sesión virtual para intervenir la provincia de Jujuy\", plantean. El mismo lunes funcionará la primera comisión en forma virtual. Será la de Educación y contará con la participación del ministro de Educación de Nación, Nicolás Trotta. También se habilitará la firma y presentación de proyectos en forma digital. Y con el RENAPER se avanzará en un sistema de reconocimiento facial de los legisladores para el quórum. El jefe del interbloque de Juntos por el Cambio, Mario Negri<U+200B>, solicitó que se pueda avanzar también con los informes de gestión que periódicamente los jefes de gabinete brindan ante el Congreso. Santiago Cafiero todavía no brindó ninguno. Recién termina la reunión virtual con jefes de bloques y @SergioMassa. Acordamos que: 1) el lunes se constituirán las comisiones de Modernización del Funcionamiento Parlamentario y de Peticiones y Poderes para analizar una reforma del reglamento que permita sesiones virtuales. pic.twitter.com/yQTkrzRzZT \"Pedimos que se habilite el envío de preguntas escritas al Jefe de Gabinete y planteamos la posibilidad de que asista al recinto durante este aislamiento, a responder. En ese caso, sólo los jefes de bloques y autoridades estaríamos en el recinto, siguiendo el ejemplo de España\", apuntó Negri. Por último, Massa les avisó que a través de una resolución, suspendió la emisión de los pasajes innominados -los que son los transferibles a terceros-, tanto terrestres como aéreos, hasta el 31 de marzo, con posibilidad de prorrogarlo si el Presidente extiende la cuarentena. El monto que significarían esos tramos será destinado, informó, al ministerio de Salud para combatir la pandemia. La Cámara ya había otorgado un subsidio de $ 100 mil adicional -con fondos del presupuesto de la Cámara- para que los legisladores destinen a entidades sanitarias. En total, entre los fondos de ese subsidio y los de los pasajes que no se utilizaron, en la Cámara baja calculan que destinarán en total $ 32 millones de pesos al ministerio de Salud e instituciones sanitarias para combatir el coronavirus. De la tercera reunión virtual entre jefes de bloques que se llevó adelante este viernes participaron todos los jefes de bloques menos Máximo Kirchner del Frente de Todos. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
