{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-detuvieron-franceses-holandes-sintomas-cumplian-cuarentena_0_onXRv6EfE.html","date":"23/03/2020 - 22:40","title":"Coronavirus en Argentina: detuvieron a dos franceses y un holandés con síntomas y que no cumplían la cuarentena","abstract":"Fue en el marco del operativo que realiza Migraciones para que los turistas cumplan con el aislamiento obligatorio.","author":[],"key_words":"CoronavirusÚltimas Noticias","body":"Desde hace días que el Gobierno realiza controles en hoteles a los extranjeros y envía información a las provincias de los argentinos que ingresaron al país durante los últimos 14 días, para verificar que cumplan con la cuarentena obligatoria por la pandemia de coronavirus. Y en esta vorágine, ya son varios los turistas detenidos por no cumplir el aislamiento. Florencia Carignano, directora nacional de Migraciones, confirmó que en las últimas horas se detuvo a dos franceses y un holandés en un hostel de Monserrat, quienes no cumplían con la medida decretada por el presidente Alberto Fernández. \"En este caso fue la Policía Federal junto al equipo de Migraciones que encontró a tres personas que tenían síntomas compatibles\", detalló al canal de noticias TN. Carignano dijo que llamaron al SAME para que se los traslade al Hospital Muñiz. Además, contó que los hostels y los hoteles \"están abiertas para aquellas personas que no pudieron salir del país\". \"Todavía hay muchos extranjeros que están buscando, desde el consulado, vuelos que los repatrien\", dijo la funcionaria. \"Desde Argentina estamos haciendo un esfuerzo grande yendo a todos los lugares donde vuela Aerolíneas trayendo a los argentinos. No es lo mismo en todos los países y hay algunos turistas que no han podido irse del país\", explicó en este sentido. El jueves pasado expulsaron a un turista italiano que estuvo cuatro días en el país y violó la cuarentena obligatoria. Lo había denunciado su vecino, quien lo había visto deambular por la calle. En el marco del Decreto de Necesidad y Urgencia 260/2020 firmado por el Presidente de la Nación para luchar contra el contagio del coronavirus COVID-19, desde Migraciones hace unos días se intensificaron los controles para ver si las personas cumplen el aislamiento obligatorio establecido para personas que hayan ingresado al país desde el 27 de febrero. Con el último reporte oficial, en el que se confirmaron 36 nuevos casos de coronavirus, el número de infectados en el país ascendió a 301, contando los cuatro fallecidos. A Capital, Provincia de Buenos Aires, Córdoba y Chaco, que venían siendo las zonas más complicadas, ahora se suma Santa Fe que en un solo día registró 13 afectados. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-uba-anoto-4-000-voluntarios-colaborar-emergencia_0_BvW16PmKT.html","date":"23/03/2020 - 22:18","title":"Coronavirus en Argentina: la UBA ya anotó a 4.000 voluntarios para colaborar con la emergencia","abstract":"La universidad aportará personal para asistir a la provincia de Buenos Aires, con vacunación antigripal, triages, seguimiento de pacientes y logística.","author":[],"key_words":"CoronavirusUniversidad De Buenos Aires","body":"La Universidad de Buenos Aires anotó a 4.000 voluntarios para colaborar con las maniobras médicas y sociales que demandará la emergencia sanitaria a causa del coronavirus en las próximas semanas. \"Desde la Universidad de Buenos Aires queremos agradecer a los más de cuatro mil voluntarios que en menos de 24 horas se inscribieron para ayudar en la emergencia sanitaria que está afrontando el país, y el mundo, en este momento\", comunicó este lunes la alta casa de estudios porteña. La UBA firmó un acuerdo con la provincia de Buenos Aires, en el que participaron el gobernador Axel Kicillof, el rector Alberto Barbieri, el ministro de Salud bonaerense Daniel Gollan y el decano de Medicina, Ricardo Gelpi. \"La iniciativa surge y se motoriza a través de la facultad de Ciencias Médicas, desde donde se considera una obligación aportar recursos y herramientas a la sociedad para resolver la problemática de salud.\" Según anunció la universidad, \"los voluntarios estarán divididos en cuatro áreas distintas: 1) Campaña de vacunación anti gripal. Será realizada por enfermeros, estudiantes de Medicina y odontología; o gente capacitada para vacunar. De esta forma se liberan recursos esenciales para combatir el coronavirus. 2) Estudiantes avanzados de medicina estarán en \"triages\", carpas cercanas a los hospitales donde se hará un primer control a los pacientes. Ahí se determinará si el paciente tiene síntomas positivos de coronavirus y de ser así tendrán que derivarlos para su internación hospitalaria o no. 3) Seguimiento de los pacientes aislados en sus casas con diagnostico o sospecha de coronavirus. No es necesario que sea personal de salud pero sí personas que serán capacitadas para realizar este trabajo y que deberán seguir un estricto protocolo. 4) Logística. Los voluntarios colaboraran con la enorme logística que el gobierno de la provincia viene desplegando para hacer frente a esta pandemia. Ayudaran a controlar que todos los insumos lleguen a destino. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-intento-ingresar-barrio-privado-mucama-escondida-baul_0_pRUWBetO2.html","date":"23/03/2020 - 20:46","title":"Coronavirus en Argentina: lo descubrieron cuando intentaba ingresar a un country con la mucama escondida en el baúl","abstract":"El infractor fue denunciado por los vecinos, quien de inmediato alertaron a los guardias de la entrada.","author":[],"key_words":"CoronavirusTandilCuarentenaÚltimas Noticias","body":"Sin respetar los procedimientos sanitarias y pasando por alto el protocolo de contagio, un empresario tandilense intentó ingresar al barrio privado Sierras del Tandil con su mucama escondida en el baúl de su vehículo. Sin embargo, el engaño no prosperó y Gustavo Cardinale fue aprehendido ya en su domicilio, por su incumplir la normativa vigente de aislamiento social preventivo. El hombre se aprovecho de que el sistema de seguridad del barrio cerrado sólo revisa los autos de las visitas. Los vecinos del country no tienen necesidad de ser sometidos a controles. Este hecho insólito tuvo lugar el día lunes por la mañana. Como señalan en Radio Tandil, el miembro del barrio cerrado, tuvo en cuenta esta premisa para organizar el ingresar furtivo de la trabajadora para que cumpliera el servicio doméstico en plena cuarentena. Lo que Cardinale no tuvo en cuenta al momento de trazar su plan era que los vecinos, a quienes la cuarentena no les impedía mirar por la ventana, al advertir la artimaña, lo denunciaron a la policía por incumplir el aislamiento social obligatorio por la pandemia del coronavirus. Al detectar la irregularidad, los encargados de la seguridad dieron aviso al 101. En apenas unos minutos dos móviles policiales se aproximaron hasta el lugar. De acuerdo al testimonio de algunos testigos, el denunciado intentó justificar su accionar y negó haber ingresado a su empleada en el baúl. En cambio, indicó que la había trasladado en el asiento trasero, pero que los hombres de la seguridad no la habían visto por los vidrios polarizados y que tampoco lo habían consultado se llevaba a alguien más en el vehículo. En el marco del procedimiento, los agentes policiales se comunicaron con el fiscal y consultaron si el hombre merecía la detención. El oficial de Justicia no tomó la medida por el momento. De acuerdo a la ley, se le podría aplicar el artículo 205 del Código Penal: \"Será reprimido con prisión de 6 meses a 2 años el que violare las medidas adoptadas por la autoridad competente para impedir la introducción o propagación de una epidemia\". El infractor del decreto de aislamiento será citado por la Justicia. \"Va a tener un gran problema\", indicaron fuentes policiales. Mientras que la trabajadora doméstica fue llevada a su domicilio por los oficiales de la Seccional Primera. De acuerdo con la información suministrada por los vecinos, Gustavo Cardinale es un reconocido empresario local que se dedica a la construcción y trabaja en la Hormigonera Markal. Hasta el momento, no había tenido inconvenientes con nadie. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-confirman-36-casos-301-contagiados_0_6RouKP546.html","date":"23/03/2020 - 20:29","title":"Coronavirus en Argentina: confirman 36 nuevos casos y ya son 301 los contagiados","abstract":"Los números surgieron del nuevo balance del Ministerio de Salud. Santa Fe fue la provincia con más cantidad de nuevas infecciones.","author":"Paula Galinsky","key_words":"CoronavirusÚltimas NoticiasCuarentena","body":"Con el último reporte oficial, en el que se confirmaron 36 nuevos casos de coronavirus, el número de infectados en el país ascendió a 301, contando los cuatro fallecidos. A Capital, Provincia de Buenos Aires, Córdoba y Chaco, que venían siendo las zonas más complicadas, ahora se suma Santa Fe que en un solo día registró 13 afectados. El otro factor que preocupa es que la \"transmisión comunitaria\" ya es una realidad en Argentina, según expresó este lunes Carla Vizzoti, secretaria de Acceso a la Salud. Sostener el \"aislamiento social\" y mantener los dos metros de distancia al momento de salir a comprar es clave para prevenir, según destaca a Clarín el infectólogo Eduardo López. Higienizar bien los productos que ingresan al hogar es la otra recomendación a tener en cuenta. Las autoridades sanitarias contabilizaron 13 casos nuevos en Santa Fe, 11 en la Ciudad, cinco en la Provincia, cuatro en Chaco y otros tres en Córdoba. “Al momento, en Argentina la mayoría de los casos son importados, se detecta transmisión local en conglomerados y se identifica casos de posible transmisión comunitaria que se encuentran en investigación”, dice el informe. Según el detalle, \"de los nuevos contagios, 17 corresponden a personas con antecedente de viaje a zonas con transmisión comunitaria, mientras que cinco son contactos estrechos de casos confirmados, 14 se encuentran en investigación para determinar el antecedente epidemiológico\". Coronavirus en Argentina  Fuente: Ministerio de Salud | Argentina\n Infografía: Clarín Esta mañana, Vizzotti había advertido que se estaba \"iniciando la transmisión comunitaria\". En esa línea, había adelantado que esta situación se estaba evidenciando en \"el AMBA, alguna ciudad de Chaco, Tierra del Fuego y Córdoba\". Por esto, evaluaban aplicar nuevas medidas en esas jurisdicciones del país. Según puntualizó la referente de la cartera de Salud, “los casos relacionados con viaje son personas que estuvieron en el exterior, volvieron al país con síntomas y los tests dieron positivo. Todas las personas que son contactos estrechos de esas persona requieren un seguimiento muy cercano en aislamiento y en caso de confirmarse que tienen la enfermedad se los clasifica como un contacto estrecho de un caso importado\". Y agregó: “Si aparece algún caso confirmado que ha tenido alguna cercanía con algún enfermo sin tener contacto estrecho, como lo pueden ser los trabajadores de la salud o de aeropuertos, se los clasifica como transmisión en conglomerado”. La cadena sigue con los casos autóctonos y con la \"transmisión comunitaria\", según explica López. \"La transmisión comunitaria se da cuando el afectado es un paciente que no viajó, no tuvo contacto con viajeros ni tuvo contacto con alguien que haya tenido contacto con viajeros\", resume López. Dice que, entonces, este tipo de contagio se da en un cuarto nivel. \"Por ejemplo: un viajero contagia a su pareja (contacto estrecho), esa persona infecta a un tercero (caso conglomerado). Cuando ese tercero pasa el virus a un cuarto estamos frente a la transmisión comunitaria\", señala. \"Esto pasa porque hubo viajeros que no respetaron la cuarentena y porque hubo muchas situaciones que no se controlaron. Como el trayecto desde que la persona baja del avión hasta que llega a su casa: en el camino, pudo contagiar al que carga las valijas, al taxista que lo lleva, al portero de su edificio que lo recibe\", suma el infectólogo que aconseja tomar medidas específicas contra este tipo de infección. \"Hablamos de contacto comunitario cuando dos individuos están 10 o más minutos sin respetar la distancia social de dos metros. Esa es la primera forma de contagio y el objetivo de la cuarentena obligatoria tiene que ver con evitarla\", destaca López. Y advierte que la segunda vía de contagio tiene que ver con las superficies que tocamos. Fuentes del Ministerio de Salud comentaron a Clarín que, como algunos casos están todavía en investigación, la hipótesis es que \"ya había otros casos de transmisión comunitaria\" antes del que se confirmó este lunes. Más allá de los recaudos que hay que seguir en la calle, cuando uno sale a comprar, es fundamental limpiar todo lo que viene cerrado con un trapo con lavandina y usando guantes. En el caso de los vegetales, hay que ponerlos en remojo en un litro de agua con 10 gotas de lavandina durante 20 minutos. Sobre la ropa el virus puede vivir hasta seis horas. Desaparece lavando las prendas. En una \"radiografía\" del virus en nuestro país, Clarín pudo ver los registros clasificados de los primeros 266 infectados de la Argentina, cifra vigente hasta el mediodía del lunes 20 de marzo, donde se detallaba que el 61,6% de los infectados eran varones y el 38,6%, mujeres. Del total, 15 estaban en terapia intensiva. La edad promedio de las personas que dieron positivo es de 43 años. Aunque los cuatro muertos tenían entre 62 y 67 años. A su vez, todos presentaban problemas de salud de base que complicaron el cuadro de coronavirus. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-detienen-directivo-vicentin-pasear-lujoso-yate-plena-cuarentena_0_P5INe7g5J.html","date":"23/03/2020 - 20:29","title":"Coronavirus en Argentina: detienen a un directivo de Vicentin por pasear en un lujoso yate en plena cuarentena","abstract":"Gustavo Nardelli es uno de los titulares de la cerealera. Lo hallaron en el río Paraná, con una acompañante. Les dieron prisión domiciliaria.","author":"Mauro Aguilar","key_words":"CoronavirusCuarentenaRosario","body":"Personal de Prefectura detuvo este lunes a uno de los titulares de la cerealera Vicentin, quien forma además parte del directorio de Terminal Puerto Rosario, por incumplir las restricciones de aislamiento dispuestas por el avance del coronavirus. Gustavo Nardelli se encontraba a bordo de un lujoso yate por las aguas del río Paraná, según informó el portal Rosario 3. El empresario abandonó la guardería náutica con su embarcación, llamada “Champagne”, el miércoles pasado, antes de que se dictara el decreto de necesidad y urgencia que obligaba a la población a mantener la cuarentena dentro de sus hogares. En el operativo donde fue interceptado se dispuso su detención y la de una acompañante, además del secuestro de la embarcación. Uno de los principales directivos de la cerealera Vicentin fue detenido por violar la cuarentena paseando en un lujoso yate. (Juan José García) La causa será tramitada por el juez Federal Marcelo Bailaque. Nardelli es una de las caras visibles de la firma Vicentin, que solicitó la apertura de un concurso preventivo y afronta deudas por u$s 1.300 millones. El barco estaba en el club Rowing, de la zona norte de Rosario, y de donde partió hacia el río el miércoles al mediodía. En el marco de los operativos dispuestos para evitar el avance de la pandemia, efectivos de Prefectura realizaban la mañana del lunes un patrullaje en el Paraná. La embarcación privada fue hallada en el kilómetro 426, en la margen izquierda del río. El personal realizó el operativo a bordo del guardacostas “Golfo San Matías”. La falta cometida se enmarca en el delito calificado como violación de medidas adoptadas por autoridad para impedir la propagación de una epidemia y desobediencia a un funcionario público en ejercicio legítimo de sus funciones. El juez Bailaque dispuso la prisión domiciliaria de Nardelli y de su acompañante. De acuerdo a un relevamiento realizado este mediodía por el gobernador de Santa Fe, Omar Perotti, en el territorio se concretaronn“1.898 aprehensiones desde la puesta en vigencia del decreto nacional que establece el aislamiento obligatorio” y, anteriormente, por violar la cuarentena “en el caso de algunos que tenían que cumplir con eso”. Las personas son notificadas del delito cometido --en algunos casos quedan demorados en comisarías-- y luego pasan a cumplir arresto domiciliario. Rosario. Corresponsalía. DD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//ciudades/coronavirus-desafio-mantener-aislamiento-villa-31-falta-espacio-aumentan-precios_0_8sFfl-2M_.html","date":"23/03/2020 - 19:43","title":"Coronavirus: el desafío de mantener el aislamiento en la villa 31, donde falta espacio y también aumentan los precios","abstract":"“Nuestros propios vecinos comerciantes se aprovechan de la situación”, dice una referente del barrio. Cerraron plazas y canchitas de fútbol. Y armaron grupos de whatsapp para difundir medidas de prevención.","author":"Silvia Gómez","key_words":"CoronavirusVilla 31","body":"En villas y asentamientos porteños, las plazas y las canchitas son siempre un refugio, un punto de encuentro. El patio trasero, el balcón que los vecinos y las vecinas de estos barrios populares no tienen. Y son casi el único sitio en donde muchos pueden respirar algo de aire fresco y escapar un poco del aire viciado y húmedo que se concentra en las paredes de sus casas. Particularmente en la Ciudad -como en todas las grandes ciudades en donde crecen los “asentamientos humanos”, como los define Naciones Unidas- estos barrios están caracterizados por el apiñamiento. En estos momentos de la pandemia de coronavirus, cuando el Estado decretó el “aislamiento social, preventivo y obligatorio”, el hacinamiento y la precariedad laboral signan la decisiones de las familias cuando se plantea la permanencia adentro de sus viviendas. En estas horas, la Ciudad decidió el cierre de plazas y canchas en las Villas 31 y 31 Bis del barrio de Retiro. “Sabemos que va a generar un gran impacto en el barrio, pero creemos que es una medida necesaria”, explicaron desde Integración Social y Urbana, una secretaria creada específicamente para implementar la urbanización ordenada por ley para este asentamiento. Confirmaron que tanto la recolección de residuos como las cuadrillas de limpieza –integradas por vecinos del barrio- continúan trabajando normalmente. Como en el resto de la Ciudad, la secretaria promueve los canales digitales y un Whatsapp (155.050.0147); y reforzaron los contactos con los referentes barriales. Coronavirus en Argentina. En la villa 31 de Retiro intentan sostener las medidas de aislamiento, aunque hay poco espacio y los vecinos viven hacinados. Tomaron la medida de cerrar plazas y canchitas de fútbol. Foto: Germán García Adrasti La Ciudad estudia también colocar vallados para limitar la circulación por algunos sectores del barrio, pero en función de cómo avance el aislamiento. Se estima que más de 40 mil personas viven en la villa y si bien muchos de sus habitantes salen todos los días a trabajar, muchos otros tienen sus negocios y emprendimientos en el barrio; también tareas vinculadas con la obra de urbanización. Para muchos vecinos es una preocupación, porque aún se ve mucho movimiento en calles y pasillos. Una de las zonas más apiñadas del barrio es el Bajo Autopista, en donde casi mil familias viven precisamente con la Autopista Illia como techo, en casas muy precarias. El objetivo del Gobierno porteño es mudar a estas familias a las viviendas que ya están construidas en inmediaciones del Ministerio de Educación. Las primeras 300 ya lo hicieron, pero el proceso avanza muy lentamente. Son familias que pasan de la informalidad total, a la formalización: a pagar impuestos y servicios, y la cuota de un crédito. “Ahora mismo se decidió la suspensión del vencimiento de las cuotas, para bajar el impacto económico de este aislamiento\", confirmaron desde la secretaría. \"Hay vecinos que desconfían, que no creen que esto del coronavirus realmente está sucediendo. Pero en Capital está la mayoría de los casos, no está bien pensar que porque somos pobres no puede llegar, me preocupa”, cuenta Mirta Rodríguez, que participa activamente de la visibilización de las cosas que ocurren en el barrio. Y como en la \"ciudad formal\", aquí los precios también se descontrolaron. “El alcohol en gel duplicó el precio, la leche aumentó, igual que las verduras. Nuestros propios vecinos comerciantes se aprovechan de la situación\", lamentó. El marido de Mirta es carpintero y tiene el taller en su casa. Tienen tres hijos en primaria. Por estos días solo salen para hacer algunas compras. Coronavirus en Argentina: María Alejandra Martínez es una de las referentes de la villa 31 de Retiro, en donde buscan concientizar a los vecinos para evitar la propagación del virus. Foto: Germán García Adrasti Y como en cualquier grupo de Whatsapp, entre los vecinos de la villa también circulan rumores sobre posibles infectados. La aparición de una ambulancia, un vecino que volvió de viaje, una vecina que recibió visitas. \"Hicimos un video con todos los consejeros para concientizar y lo viralizamos entre los vecinos. Y entendemos que fue necesario cerrar las plazas porque si no los chicos siguen yendo a jugar. Los primeros días de la semana pasada se veía todo normal, como que no pasaba nada. Si bien muchos vecinos realmente tienen que seguir trabajando, porque están empleados en seguridad o limpieza de hospitales y clínicas. Ahora los comercios están cerrando un poco más temprano y se fue bajando un poco la circulación. Y si bien se pararon las obras grandes, todo el personal de la Ciudad que trabaja en temas de agua, electricidad y cloacas, está presente\", detalló María Alejandra Martínez, delegada de Barrio Güemes. Daniel Menéndez, un histórico referente de Barrios de Pie y ahora subsecretario de Promoción de la Economía Social y el Desarrollo Local (del Ministerio de Desarrollo Social de la Nación) habló con Clarín y compartió su mirada sobre esta situación: \"Es utópico pensar que en los barrio populares se pueda llevar a cabo un aislamiento. La realidad de estos barrios tiene que estar contemplada con otro abordaje, porque es aquí donde se da la mayor informalidad, y vecino que no sale a trabajar, no come y no come ese mismo día. El aislamiento en términos de política pública tiene que contemplar esta situación. Por eso eso creemos que hay que fomentar el trabajo en el lugar, con pequeñas obras de infraestructura, y pensar el barrio como una unidad de aislamiento\", sintetizó. Por supuesto, siempre que no se pase a una orden de aislamiento extremo. En un momento atravesado por la complejidad que supone esta pandemia, para los barrios populares el desafío es aún mayor: para los vecinos, claro, pero también para los gobiernos y las políticas pensadas en función de las situaciones de mayor vulnerabilidad. Además del coronavirus, la otra gran preocupación barrial es el dengue. Por eso también los vecinos se organizan para descacharrar. Por su parte, la Ciudad intensificó los operativos de fumigación para contener al mosquito. En lo que va del año -hasta el 14 de marzo- se confirmaron 1.266, según el Boletín Epidemiológico de la Ciudad. Por su parte, la Defensoría del Pueblo comenzó a organizar las campañas de vacunación contra la gripe, y la idea es que se realicen en lugares abiertos. SC COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/gobierno-aclaro-cuarentena-debe-cumplir-domicilio-encontraba-anuncio-medida_0_SgP0i8GLL.html","date":"23/03/2020 - 19:19","title":"Coronavirus en Argentina: no se podrá regresar de la Costa y otros destinos turísticos durante la cuarentena","abstract":"El Gobierno aclaró que el aislamiento no puede suspenderse. Los argentinos deberán quedarse donde estaban el viernes.","author":[],"key_words":"Ministerio De SeguridadCoronavirusCuarentena","body":"Los que se fueron de vacaciones a la Costa por el fin de semana largo no podrán regresar mientras siga la cuarentena obligatoria. Así lo confirmó la ministra de Seguridad, Sabina Frederic, que aclaró que cada persona deberá cumplir la cuarentena por coronavirus en el domicilio donde se encontraba cuando comenzó a tener vigencia el decreto que impuso el aislamiento obligatorio. De esta manera tendrán que permanecer en la Costa u otros puntos turísticos mientras dure la medida. La ministra hizo estas declaraciones a Radio Rivadavia y aseguró: “Las personas están obligadas a cumplir con el decreto, permanecer en el lugar que el decreto los encontró el viernes a las 00 horas”. En consecuencia, añadió que aquel que se fue a la Costa desde entonces, no podrá regresar. Muchos turistas se habían apurado a irse antes de que se declarara la cuarentena obligatoria. Las rutas se llenaron de automovilistas el miércoles pasado a la tarde, por lo que en el ese momento el Gobierno decidió montar un operativo de emergencia para tratar de impedirlo. Pero ya muchos habían partido. Por otra parte, Frederic dijo que, por el momento, el toque de queda no es una medida que esté en consideración. \"Por ahora no se justifica\". Sobre futuras medidas, la ministra contó que se desarrollan \"diferentes estrategias de acuerdo a la realidad\" y contó que se continuarán reforzando los puntos de control. La ministra dijo que creer que \"la gente entendió\" las medidas tomadas y felicitó el accionar de las fuerzas de seguridad. Las reservas para el fin de semana largo habían caído estrepitosamente y se estima que la mayoría de los que viajaron tienen vivienda propia. El porcentaje de ocupación hotelera que difundió Mar del Plata, por ejemplo, era de apenas 0,2%. La gran mayoría de las reservas fueron dadas de baja durante la semana y a partir de que el Municipio desalentara el arribo de turistas. Mar del Plata ha sido una de las primeras ciudades en realizar una campaña comunicacional que les pedía a los turistas que se quedaran en su casa en función del fin de semana largo próximo. \"No Vengas. Por vos. Por nosotros. Por todos\", rezaban algunas de las frases utilizadas por el municipio a través de redes sociales y distintos medios de comunicación. Federico Scremin, Presidente del Ente Municipal de Turismo de Mar del Plata, expresó que \"el trabajo de prevención realizado dio sus frutos dado que para este fin de semana puente -por los feriados del 23 y 24 de marzo- las reservas hoteleras eran de casi el 100 % al inicio de la semana y luego fueron prácticamente nulas, con un porcentaje del 0,2% teniendo en cuenta todas las categorías. Si traducimos ese número son apenas 90 plazas hoteleras\". <U+200B><U+200B>En algunos balnearios, como Pinamar, los vecinos impedían ingresar a los turistas que querían entrar horas antes de que se declarara la cuarentena obligatoria. \"Estamos en un momento difícil para la ciudad y el país. Hoy debemos cuidar a los marplatenses. Por eso le dijimos al turista a través de una campaña comunicacional que \"en nuestra ciudad tenemos todo pero que se lo guardamos para cuando puedan volver\", expresó el funcionario.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-provincia-habilito-19-laboratorios-hacer-test_0_QGwwyNpNL.html","date":"23/03/2020 - 18:56","title":"Coronavirus en Argentina: la Provincia habilitó 19 laboratorios para hacer el test","abstract":"Tienen capacidad para analizar 2.000 casos por dia. Son hospitales y también institutos universitarios. Las autoridades esperan un aumento en el registro de positivos por COVID 19.","author":"Fabián Debesa","key_words":"CoronavirusProvincia De Buenos Aires","body":"Los test para detectar coronavirus se extienden en todo el territorio provincial. A partir de este lunes, la Provincia habilitó 19 centros de salud a que puedan realizar el estudio para evaluar casos sospechosos y las autoridades esperan un \"aumento significativo\" en la estadística de nuevos infectados. Los espacios autorizados ya empezaron a recibir los reactivos y durante esta semana les empezarán a llegar las muestras. Hasta ahora, las pruebas de pacientes de todo el país se hacían en el Instituto Malbrán. Pero el ministerio de Salud de la Nación confirmó la \"descentralización\" para agilizar estos trámites. Y en Buenos Aires equiparon 10 hospitales y 9 dependencias universitarias para recibir muestras de eventuales contagiados. Con esta medida anunciada por el ministerio de salud bonaerense, se podrán tomar hasta 2.000 muestras diarias. Con esto \"se cubriría la demanda de la población, ya que según los últimos datos epidemiológicos hay 302 casos en estudio de ciudadanos residentes en la jurisdicción provincial\", explicaron en el despacho del ministro Daniel Gollán. Buenos Aires se suma a otras provincias autorizadas y preparadas para verificar el COVID 19: Santa Fe, Córdoba, Chaco y Tierra del Fuego. Para eso se incorporaron laboratorios de hospitales, se amplió la capacidad y se articuló con Universidades, el CONICET La Plata, y la secretaría de Ciencia, Tecnología e Innovación de la Provincia. También la UNLP informó que el laboratorio de Salud Pública de la facultad de Ciencias Exactas está listo para realizar análisis de Coronavirus. \"Su personal fue capacitado por profesionales del Instituto Malbrán, y ahora la Universidad trabajará con los organismos de salud en el análisis de muestras\", dijo el presidente de la universidad, Fernando Tauber. Los nuevos centros de diagnóstico bonaerense son los hospitales “Argentino Diego” de Azul, “Alende” de Mar del Plata, “Penna” de Bahía Blanca, “San Juan de Dios” de La Plata, “Rossi” de La Plata, “Eva Perón” de San Martín, “Paroissien” de La Matanza, “El Cruce” de Florencio Varela, “Evita” de Lanús y “Fiorito” de Avellaneda. El hospital Fiorito de Avellaneda, uno de los centros de salud de la Provincia de Buenos Aires habilitados para hacer test para detectar coronavirus. A la red sanitaria se incorporan laboratorios de las facultades de Medicina, Ciencias Exactas y Veterinaria de la UNLP, y de la Universidad Nacional de Quilmes. El Instituto Biológico “Dr. Tomás Perón” de La Plata, SENASA Martínez, el Centro de Investigaciones Básicas y Aplicadas de Junín, el Centro de Bioinvestigaciones de Pergamino, y el Instituto Nacional de Enfermedades Virales Humanas \"Maiztegui\". En territorio bonaerense funcionan también el Hospital Nacional Posadas, de El Palomar, y el Instituto Nacional de Epidemiología “Jara” de Mar del Plata, que ya estaba recibiendo muestras de casos sospechosos de Covid-19 para descartar influenza A y B con derivación al laboratorio nacional de referencia, detallaron en Salud. En Buenos Aires hay 302 casos en estudios que esperan la realización del testeo. El proceso de análisis y carga de resultados tarda entre 24 y 48 horas, y los datos se incorporan en tiempo real al Sistema Integral de Información Sanitaria Argentina (SIISA). Los laboratorios incorporados a la red tendrán una capacidad aproximada para efectuar 2.000 determinaciones diarias. Entonces, serán más rápidas las confirmaciones de diagnósticos por el virus que provocó la pandemia. SC COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/pidio-habeas-corpus-aislarse-costa-atlantica-justicia-portena-rechazo_0_-iVDRgx-2.html","date":"23/03/2020 - 18:05","title":"Coronavirus en Argentina: La Justicia rechazó el hábeas corpus de un hombre que pidió aislarse en la Costa","abstract":"En su argumento indicó que “se veía afectada su libertad personal y, como consecuencia, su salud y su vida”.","author":[],"key_words":"CoronavirusCuarentenaJusticia","body":"La justicia porteña rechazó un hábeas corpus solicitado por una persona que solicitó viajar desde la ciudad de Buenos Aires hacia la Costa atlántica para cumplir allí el aislamiento obligatorio dispuesto por el gobierno nacional en prevención del coronavirus, informaron este lunes fuentes tribunalicias. El demandante, que hizo su pedido por vía de un e-mail el pasado domingo, pretendía conseguir un hábeas para cumplir con el aislamiento social obligatorio dispuesto por el Poder Ejecutivo en la ciudad balnearia de Costa del Este, a 350 kilómetros de la ciudad de Buenos Aires. En su argumento indicó que \"se veía afectada su libertad personal y, como consecuencia, su salud y su vida\". El hábeas corpus fue rechazado en primera instancia por el titular del Juzgado 10 en lo Penal, Contravencional y de Faltas, Pablo Casas. Casas aseguró que \"no existe una restricción, limitación o amenaza actual de la libertad ambulatoria\", y elevó el pedido a la Cámara. La Sala de turno la Cámara de Apelaciones en lo Penal, Contravencional y de Faltas, conformada por Marcelo Vázquez, Fernando Bosch y Elizabeth Marum, confirmó lo resuelto en la primera instancia el mismo domingo. Los camaristas entendieron que \"no existe un acto u omisión de la autoridad pública de los contemplados en el artículo 3 de la Ley 23.098 que admita su procedencia\". La Sala recordó que \"se desprende claramente del artículo 2 del Decreto de Necesidad y Urgencia 297/2020 del Poder Ejecutivo Nacional, dictado el pasado jueves, \"que todos los ciudadanos \"deberán permanecer en sus residencias habituales o en la residencia en que se encuentren a las 00 horas del día 20 de marzo de 2020, momento de inicio de la media dispuesta\". Y ratificó que \"siendo la finalidad de la medida de excepción la de prevenir la circulación social del Covid-19 y la consiguiente afectación a la salud pública, con impacto fundamental en el derecho a la vida y a la integridad física, no pueden admitirse otras excepciones a las previstas en la propia norma o en aquellas relacionadas que fueron emitidas con posterioridad\". \"La única medida cuya eficacia ha quedado demostrada para reducir el impacto de la pandemia es el aislamiento preventivo\". La anticipación de esta restricción por parte del Estado Argentino hace suponer, y así es de desear, que el número de personas afectadas se reduzca o, cuanto menos, se ralentice de forma tal de evitar un colapso del sistema sanitario y así poder salvar mayor cantidad de enfermos que requieran de asistencia crítica\", añadió la resolución. \"Si con la severa medida adoptada se pretende reducir al máximo la circulación de personas, para protección propia y de terceros, estableciendo claramente dónde deben permanecer los ciudadanos hasta el cese de la misma, no pueden admitirse excepciones más allá de las expresamente previstas\", concluyeron los camaristas. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-teleterapia-mejor-interrumpir-tratamiento-hacerlo-on-line-_0_AeWfrFha9.html","date":"23/03/2020 - 17:56","title":"La vida en cuarentena y la obligación de “ir” on line al psicólogo: ¿funciona?","abstract":"Por el aislamiento, muchos pacientes y psicólogos están apelando a la teleterapia para no interrumpir las sesiones. Sin embargo, hay polémica porque hay prepagas que no aceptan esta modalidad.","author":"Irene Hartmann","key_words":"CoronavirusPsicologíaPsicoanálisisCuarentena","body":"Mientras siga abierto este asfixiante espacio parentético que es la cuarentena por coronavirus, los encuentros con médicos, odontólogos y demás etcéteras seguirán suspendidos. Salvo, claro, las urgencias. E increíblemente los espacios de psicoterapia, que muchas personas están concretando bajo la forma de la teleterapia. O sea, a través de videochat. Mientras algunos ponen en duda la eficacia de ese tipo de intercambio a la hora de garantizar la privacidad que le es tan esencial, otros afirman que, de hecho, es una práctica que psicólogos y psiquiatras argentinos ya realizan desde hace años. ¿Qué límites impone una sesión online? ¿Y funciona? “Lo personal es muy importante, no caben dudas, pero la teleterapia es una herramienta alternativa muy válida”, aseguró, convencido, Gustavo Orlando, psiquiatra con años de experiencia en situaciones de emergencia y crisis dentro del sistema privado de salud. El experto explicó que nada de esto es nuevo para los terapeutas: “Desde hace un tiempo a esta parte atiendo pacientes vía Skype; pacientes europeos cuya demanda surgió por recomendación, y también argentinos que viven en el exterior, pero que no encontraban alguien que pudiera comprender el tema personal, por las obvias diferencias culturales”. En los últimos días, la teleterapia se puso en boca de muchos. Es que, a la necesidad de respetar el aislamiento social dictado por el Gobierno se contrapuso la posición de algunas prepagas que rechazaron que sus profesionales de cartilla se las arreglaran para “ver” a sus pacientes online. El tema es que tras esa negativa subyace la noción de que el tratamiento puede, de un día para el otro, interrumpirse, como si fuera prescindible. ¿Lo es? “Hay limitaciones en el formato online, es cierto. Pero es mejor que interrumpir el vínculo”, aseguró Martín Etchevers, secretario de Investigaciones y profesor a cargo de la materia Clínica psicológica y psicoterapias: emergencia e interconsultas, de la Facultad de Psicología de la UBA. En su opinión, “en una crisis como esta, es mejor mantener la comunicación por los medios que sean posibles. Luego vendrá la teorización y la investigación sobre la eficacia de esto. Pero mi recomendación es simple: hágalo, tenga su sesión de teleterapia. Y es preferible eso porque la cuarentena es un esfuerzo tremendo para la mente y para el sostenimiento de las relaciones interpersonales”. Pero (fantasean algunos), ¿y si fuera de la pantalla estuviera la familia entera del terapeuta escuchándolo todo? Los expertos coincidieron en minimizar ese riesgo. Según Orlando, “la privacidad se puede dar porque surge del vínculo ya construido con el paciente. Lo de la confidencialidad es mucho más complejo”, aseguró, en referencia a un tema que excede por completo el ámbito de la psicología: la seguridad informática<U+200B>. “Todo lo que tenga que ver con los sistemas tecnológicos, bueno, no podemos garantizar una confidencialidad absoluta porque nos manejamos con redes de internet domésticas”, dijo. Sin embargo, aclaró, el fantasma de que alguien esté escuchando es trasladable a otros ámbitos: “En un consultorio se podría tener una cámara oculta o un grabador. La responsabilidad del profesional y la confianza del paciente son claves siempre”. Clarín habló con dos pacientes que solicitaron guardar su nombre en reserva. El primero es un hombre de 54 años que lleva adelante una terapia psicoanalítica. “Mi única experiencia con videollamadas había sido en clases de inglés, que estaban bien, pero digamos que no soy un habitué del mundo Skype. Así que podría decirse que llegué a la sesión de la semana pasada con algo de desconfianza, pensando que no iba a funcionar del todo”, contó. Sin embargo, fue al revés: “Sí, me resultó raro estar en mi living y, si bien tengo la ventaja de estar solo en mi casa, me pregunté dónde me hubiera ubicado, de estar con hijos chicos alrededor que pudieran escuchar todo. Pero, curiosamente, en la sesión me terminé sintiendo súper cómodo. Es más, fue una de las mejores que tuve en los seis meses que llevo haciendo terapia. Se produjo una especie de vínculo a la distancia, lo que es raro porque por momentos hablábamos a la vez y se superponía el audio”. Justamente, “quizás funcionó porque fue en medio de la declaración de cuarentena<U+200B>, en un contexto en que todos estamos sensibles y preocupados”, reflexionó. Lo de las voces superpuestas o entrecortadas (por no hablar de la malísima conectividad que puede primar en estas pampas, erigida en ese odioso “reconectando”) son obstáculos usuales. Así lo señaló una mujer de 34 años que tiene prevista su primera sesión online en tiempos de cuarentena para esta semana. Pero ya utilizó la modalidad otras veces, contó, sea por estar enferma, por un viaje o por mera necesidad. En este caso, la terapia es la cognitivo-conductual. “Digamos que la teleterapia es bastante similar a la común, pero pueden surgir dificultades. El soporte no es el mismo y puede haber interferencia según la calidad de internet de las personas. Así que hay una pérdida porque implica repetir lo que dijiste y eso pone palos en la rueda”, describió. Pero aunque explicó que al principio se sentía “un poco rara y expuesta”, encontró una estrategia: “No mirar tanto a cámara ni a la pantalla. Dejar que la mente fluya y no estar preocupada por cómo sale la imagen. Concentrarme en que estaba haciendo terapia y liberar la mente”. Eso de la mirada a través de la pantalla no es para todos. Porque, ¿cómo llevar adelante una sesión psicoanalítica si los encuentros presenciales eran con diván, es decir, con el analista posicionado detrás del paciente? El teléfono, la voz sin imagen alguna, parece ser la única “traducción” posible para esos encuentros. Así lo detalló una renombrada psicoanalista porteña, que prefirió mantenerse en el anonimato. Ella, de hecho, ya venía utilizando esta práctica para atender pacientes que viven en otras provincias y que sólo viajan a verla una o dos veces por mes. También, ante la demanda espontánea de los pacientes en momentos random de la semana. “El tema no es tanto ver como escuchar. Hay pacientes que precisan la mirada del otro, pero hay otros que te dicen ‘está bien así’ y prefieren el teléfono. Sustraer la visión permite que lo más importante sea la escucha”, explicó. De todos modos, agregó, “no es lo mismo que un encuentro presencial; hay mucho que se pierde: no del orden de la confidencialidad, pero sí los gestos cuando hablás, los tonos de voz, que tal vez se dejan de percibir. El asunto es escuchar algo. No es sencillo, pero si uno puede escuchar algo en esa frase que sabemos que va a la cuestión nuclear de cada paciente, funciona”. Etchevers sumó que “lo más importante es sostener lo que los psiquiatras llaman ‘adherencia’ y los psicoanalistas, ‘transferencia’. Ese es el aspecto más endeble en las sesiones online. Porque muchas intervenciones requieren un esfuerzo de empatía, y eso se da en forma presencial: el tono, los gestos… pero sigo pensando que es mejor que nada”. Y este es un momento de gran necesidad, apuntó: “El nuevo nombre de la hipocondría tiene la designación de ‘ansiedad por la salud’. El coronavirus la disparó, con el agravante de que es real. Es un estresor, una amenaza real”. Ese “estresor” se puede identificar en tres aspectos: “Conductas, pensamientos y emociones. Lo que drásticamente cambió es la conducta, nos la cambiaron de afuera. No es comparable a lo que le pasa, por ejemplo, a los presos, porque tienen una rutina organizada. En este caso no hay una rutina de la conducta y, a la vez, las emociones actúan sobe ella. Por eso la emoción lleva a la transgresión de la norma. Y así es como ves a un tipo que se va a correr al parque en plena cuarentena”. PS COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/-necesito-volver-urgente-quiero-morirme-aca-desesperado-pedido-argentina-varada-coronavirus-ecuador_0_SCY5obW7U.html","date":"23/03/2020 - 17:50","title":"“Necesito volver urgente, no quiero morirme acá”, el desesperado pedido de una argentina varada por el coronavirus en Ecuador","abstract":"Agustina Llobera (33) es paciente oncológica. “Mi cuerpo no tiene defensas. Si me contagio, me muero”, afirma.","author":"Javier Firpo","key_words":"EcuadorCoronavirusCuarentena","body":"Desde los más de 5.700 kilómetros que la separan de Buenos Aires, Agustina Llobera está angustiada. Trata de hablar pausado, pero se quiebra, llora, la cabeza no le para un instante y todos los pensamientos son penumbrosos. \"Quiero volver a mi casa, necesito por un tema de salud estar urgente en la Argentina\", dice desde Quito, Ecuador<U+200B>, adonde viajó a principios de marzo a visitar a su mejor amiga. Ahora, por las restricciones impuestas por la pandemia de coronavirus, no puede volver. Agustina tiene la enfermedad de Crohn, desde 2015, y cada dos meses realiza un tratamiento oncológico en el Hospital Británico, además de tomar dos medicaciones diarias para dominar a los dolores abdominales, que pueden ser muy agudos. El próximo tratamiento es el 10 de abril y la situación global la desespera. \"En Ecuador no hay aeropuerto desde el 16 de marzo, las fronteras están cerradas y se rumorea que nada se abrirá antes del 30 de mayo\", dice con un hilo de voz que se convierte en sollozo. Pide disculpas, intenta serenarse Llobera, de 33 años, que se encuentra hospedada en la casa de su amiga argentina, en el centro de la capital ecuatoriana. \"El domingo hablé con mi médico y me dijo que haga lo posible para viajar a la Argentina de alguna manera, que no es conveniente postergar mi tratamiento\". Encerrada. Agustina se encuentra hospedada en casa de su amiga, en el centro de Quito, y no sale a la calle desde el domingo 15 de marzo. Cuenta Agustina que la enfermedad de Crohn es autoinmune y muy emocional, \"por lo que cuanto más nerviosa y angustiada estoy, las defensas disminuyen y empiezan los dolores. Trato de metérmelo en la cabeza, pero no es sencillo. Hago yoga, meditación, respiración, pongo videos en Youtube, Netflix, pero la cabeza no para de carburar\". El sábado 14 de marzo fue la última vez que salió a la calle. Ese día, advirtiendo cómo el coronavirus ponía de rodillas al mundo, fue a las oficinas de la aerolínea Latam para adelantar el vuelo originalmente previsto para el 25 de marzo. \"Me dijeron que por ahora no hay nada que hacer, que no hay aeropuertos, y en el Embajada argentina ya saben mi caso, llamo todos los días y me dicen que se contactarán apenas sepan algo\". Desérticas. Desde la ventana del cuarto, Agustina Llobera muestra una de las calles principales de la céntrica Quito. \"No me quiero morir en Ecuador, quiero morirme en mi casa, y eso me tiene mal\", repite con miedo Agustina, que revela que en los últimos días sufrió recaídas, con dolores propios de la enfermedad. \"Es como una úlcera en todo el sistema digestivo, es una enfermedad muy hemorrágica y tengo cólicos que me producen tremendos dolores abdominales que me han llegado a desmayar\". Durante 2020 Agustina se propuso priorizar la salud antes que cualquier otra cosa. Los dolores y las recaídas la tenían mal anímicamente, por lo que decidió dejar su trabajo en una agencia de turismo después de siete años y seguir lo consejos de su familia para visitar a su amiga en Quito. \"Era una buena excusa para estar mejor, para dar vuelta la página y volver a la Argentina con energías renovadas. Y mirá lo que me viene a pasar, es una desgracia\", maldice. Cuando partió de la Argentina sonaba \"esporádicamente\" el tema del coronavirus en Europa. \"En Ezeiza, al partir, no me preguntaron nada, pero cuando llegué a Quito sí, me tomaron la temperatura y tuve que firmar una declaración jurada con algunas preguntas que me hicieron. Con el correr de los días, las noticias iban recrudeciendo y lo que sería un viaje para limpiar la cabeza, se convirtió en una pesadilla\". Agustina sabe que \"sólo en Ecuador hay casi 400 argentinos que quieren volver y cada uno tiene su más que válida justificación, pero lo mío es una cuestión de vida o muerte. Yo no me puedo contagiar, si me agarra coronavirus en Ecuador me muero, mi cuerpo no tiene las defensas para contrarrestarlo\", exclama. \"Por eso pido por favor que se considere mi situación de paciente oncológica\". Agustina piensa en sus padres, que están en cuarentena en Adrogué, donde ella vive sola. \"Pienso en la preocupación de mi vieja y me vuelvo loca, no puedo parar de maquinar... Encima escuché el otro día a (el canciller) Felipe Solá y se me heló la sangre cuando dijo que la Argentina cerrará y no traerá más argentinos que están en el exterior\". \"Leo las redes y hay mucho enojo y bronca con los que viajamos al exterior. Nos culpan, nos juzgan, como si fuéramos responsables de algo y ahora no quieren que volvamos, temen que dispersemos el virus, que nos jodamos... Yo viajé sabiendo que podía hacerlo, no cometí ninguna imprudencia, pero no puedo parar de preguntarme para qué viajé\". Chequea en su botiquín y hace cálculos. \"Tengo medicamentos para una semana, por suerte traje de más, teniendo en cuenta que mi vuelo de regreso era el miércoles 25. No sé qué haré cuando se me terminen, espero que antes alguien entienda que mi situación es muy delicada\". DD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-necesitamos-vengan-buscar-pedido-argentinos-varados-india_0_RO-OwsZbH.html","date":"23/03/2020 - 17:27","title":"Coronavirus: “Necesitamos que nos vengan a buscar”, el pedido de los argentinos varados en India","abstract":"Son entre 250 y 300 en todo el país. Cuentan que pagan pasajes para aviones que nunca despegan.","author":"Julieta Roffo","key_words":"CoronavirusCuarentena","body":"\"No pretendemos que nos paguen ningún pasaje de avión. Estamos pagando una y otra vez y las aerolíneas nos están dejando en banda. Nos están robando a mano armada. Por eso necesitamos que desde Argentina nos ayuden a volver: viajamos antes de que el Presidente hablara de pandemia y tenemos clarísimo que llegamos y hacemos la cuarentena correspondiente. Pero acá en India las cosas se están poniendo cada vez más difíciles y queremos volver\", dice Elina Castaño. Como en buena parte del mundo, el coronavirus limita al máximo la posibilidad de moverse. Tiene 39 años y habla con Clarín desde Nueva Delhi. \"Somos entre 250 y 300 argentinos en toda India, en varias ciudades. Delhi, Varanasi, Rishikesh. Estamos en hoteles de los que cuesta moverse para gestionar, porque hay toque de queda, y a algunos ya los están echando y quedan en la calle. Hay gente que es muy hospitalaria pero otra se la está agarrando con el turismo: hay argentinos que hasta han sido escupidos en la calle\", sostiene Elina. Viajó a India el 6 de marzo, cuando en Argentina ya había casos pero el coronavirus aún no era pandemia, y tenía un vuelo para volver el 28. \"Me plantearon la posibilidad de volver el 22, pagué 100.000 pesos: razonable respecto de los 400 o 500 mil pesos que les pedían a otros. Pero los vuelos no salen o salen y no nos suben, y nos vuelven a pedir plata que no nos devuelven para reubicarnos\", describe Elina. Había planificado su viaje entre noviembre y diciembre: \"Era un viaje cultural. Practico yoga, quería acercarme a la cultura del budismo, estudiar la cultura de ese país\", suma. HIstorias de Argentinos varados en La India. \"Entre los que estamos varados en la India hay personas de entre 20 y algo más de 60 años. Todos estamos en buen estado de salud. Todos consultamos en agencias de viajes antes de salir de Argentina y el brote aún no había impactado ni en Argentina ni en India. Algunos están ya en una situación económica realmente apremiante y otros, además, tienen hijos u otras personas a cargo y deberían estar ya de vuelta en el país\", enfatiza Elina. Según describe, las aerolíneas aducen \"letra chica\" y \"cuestiones de fuerza mayor\"; \"No devuelven las sumas que pagamos una y otra vez para reubicarnos en vuelos. Estamos dispuestos a pagar pero necesitamos que vuelvan a buscarnos\", pide otra vez. \"Los funcionarios consulares argentinos aquí en India trabajan las 24 horas, pasan muchísimo tiempo en el aeropuerto. Sabemos que hay mucha gente que necesita volver en todo el mundo, pero aquí todavía no han mirado y necesitamos que desde Argentina articulen la forma para llevarnos: queremos pagar, queremos hacer cuarentena y viajamos antes de que el Presidente empezara a tomar medidas\", insiste. La advertencia no es casual: según confirmó el Ministerio del Interior, a partir del 13 de marzo, cuando el coronavirus ya era pandemia y Argentina definía la suspensión de las clases, viajaron al exterior unos 30.000 argentinos. \"En el hotel en el que estoy, que cuesta 30 dólares la noche, nos están cobrando la mitad. Nos ayudan. Y a veces, si sobra, nos regalan comida. Está todo cerrado y este hotel también va a cerrar. Nos estamos apoyando como podemos: armamos un grupo de varados en India y Nepal y nos hacemos compañía y, si hace falta, nos prestamos dinero. Pero necesitamos volver. Hay gente que necesita volver ya mismo\", define Elina, y dice por última vez: \"Necesitamos que nos vengan a buscar\". SC COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/afirman-abstinencia-generalizada-sexo-cuarentena-obligada-temor-contagio-coronavirus_0_U3Xevzhaj.html","date":"24/03/2020 - 7:01","title":"Afirman que hay una “abstinencia generalizada” de sexo por la cuarentena obligada y el temor al contagio del coronavirus","abstract":"Los expertos creen que se está experimentando una situación de angustia que hace decaer el apetito sexual.","author":"Javier Firpo","key_words":"CoronavirusCuarentenaSexo","body":"En medio de la angustia que genera el confinamiento por el coronavirus, emerge un tema del que poco se habla en tiempos de bombardeo mediático: las relaciones sexuales en épocas de cuarentena<U+200B>. ¿Hay riesgos de contagio? ¿Qué pasa con el intercambio de besos, la respiración agitada, los cuerpos entrelazados? \"Hoy un paciente me preguntó si podía mantener relaciones sexuales con su pareja, con todo lo que significa esa pregunta dentro de un consultorio psicoanalítico. Pero hoy el contexto es otro y la pregunta pasa por una situación angustiante producto de algo externo que está padeciendo el mundo\", relata la psicoanalista Gabriela Goldstein, que cree que \"involuntariamente estamos, de alguna manera, viviendo una represión sexual\". Coincide Andrés Rascovky, médico psicoanalista, ex presidente de APA, al decir que \"hoy el sexo es un tema que no está en un primer plano. Qué paradoja, no, estamos aterrados y no se produce un clima que invite al amor. Creo que por la angustia reinante, se está produciendo una abstinencia generalizada\", diagnostica. Contradictoriamente, remarca Rascovsky, \"la cuarentena obligada nos fuerza a estar más con el otro o la otra y esa situación casi que obliga a buscar más tiempo para compartir sexualmente. Pero insisto, si bien es una oportunidad que ofrece esta pandemia, la cabeza juega su partido aparte y a veces el erotismo no se hace presente\". Para Goldstein, \"la situación del temor al contagio lleva a la persona a los sentimientos más primarios, qué tipo de represiones están operando en la mente humana, qué tipo de tabúes se apoderan de nosotros... Evidentemente los pensamientos más primitivos se apoderan de nosotros para pensar en que no podemos entrar en contacto con la otra persona por temor al contagio\". Tanto Goldstein como Rascovsky concuerdan que \"sacando las parejas estables bajo el mismo techo, todo lo demás está clausurado. Nada de poliamor, bigamia, swingers. Serán tiempos de diálogos eróticos, de intercambio de fotos cachondas, de juegos masturbatorios por Internet o por Whatsapp, lo que sería el ideal para las parejas que no conviven o para quienes buscan relaciones ocasionales\". Para Goldstein las parejas estables, que conviven, \"son las que de alguna manera estarían a salvo para mantener relaciones sexuales, sabiendo que no hubo viajes al exterior recientes y que se mantuvo el protocolo de aislamiento que decretó el gobierno nacional. Y la pareja que convive que tuvo relaciones ya está, porque intercambiaron besos, fluidos, cama\". ¿Qué sucede con las parejas estables que viven en casas distintas? \"En estos momentos es imposible, porque desde el vamos tenemos que aceptar lo que se instituye como una legitimidad para protegernos a todos, que es el aislamiento social, no salir de la casa. En ese sentido prima el principio de realidad\". Es una oportunidad de entender el eros desde otra perspectiva cree Goldstein. \"Freud entendía 'eros' más allá de la cuestión meramente sexual, ya que toda la subjetividad está envuelta en dimensiones sexuales. A lo que voy es que la búsqueda del placer tiene hoy una cantidad de maneras de obtener otro tipo de satisfacción, no equivalente a la sexual, pero que también hacen bien: la creatividad, el reconocimiento, la amorosidad producen placer\". ¿Qué importancia cobra en estos tiempos la autosatisfacción? ¿Y cuánto puede ayudar la tecnología? \"Por un lado, en una primera impresión, podría decir que crecerían exponencialmente, pero en momentos como los actuales, en la que estamos atravesando una necesidad de autoconservación ante un enemigo difícil de imaginar, es probable que se reduzca la necesidad sexual\". La profesional, que es miembro de la Asociación Psicoanalítica Argentina (APA) entiende que \"es algo natural, necesario y válido poder mantener algún tipo de relación sexual, pero todo es muy prematuro, es difícil sacar conclusiones, estamos agazapados, atravesando una angustia que atenta contra el deseo sexual. Y otras veces podría suceder lo contrario y lo relanza. Depende de cada caso puntual\". Rascovsky enfatiza que \"hay mucha gente que en épocas de temor y zozobra necesita expresarse sexualmente de alguna manera por una necesidad de confirmar, en el caso del hombre, su condición de virilidad, mucho más en situaciones de una amenaza de muerte, como sucede actualmente\". El profesional cree que también \"se incrementará autosatisfacción en los hombres mayores para confirmar que todavía funciona. En cambio, la mujer está menos expuesta en ese sentido, tiene otro tipos de necesidades, como la confirmación de ser querida, lo que le neutraliza la angustia\". Médico sexólogo, para Adrián Helien es complejo referirse a algo que está pasando ahora. \"El vínculo coronavirus y sexualidad se está escribiendo en estos momentos, por lo que uno está agazapado, expectante a ver cómo será esta relación que no sabemos por cuánto tiempo se extenderá\". Coordinador del Grupo de Atención a Personas Transexuales (GAPET), División Urología del Hospital Durand, Helien piensa que \"este tiempo de aislamiento puede ser productivo para esas parejas estables, que conviven y comparten un saludable erotismo, ya que encontraron más frecuencia para encontrarse. A la vez, agudizará los problemas que ya tenían aquellas parejas que no venían teniendo esa armonía necesaria para intimar\". Como señalaron Rascovsky y Goldstein, \"no hay posibilidad de otro tipo de encuentro sexual, cuando se trata de no moverse de casa, por lo que la gente que estaba acostumbrada a las relaciones ocasionales, el poliamor o el intercambio de parejas, deberá atravesar los distintos momentos de ansiedad, estrés y tensión que provoca esta pandemia, apelando a la autosatisfacción o a Internet\". Helien, al igual que sus colega, remarca que \"puede darse con frecuencia que la pareja estable, o la persona individual, no se conecte con su erotismo y padezca una baja libido como resultado de la angustia que estamos viviendo, lo que llevaría al menos en los primeros tiempos a una baja productividad sexual\". DD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-agredio-vecina-musica-alta-dejo-policias-cuarentena_0_mVtD4R_vn.html","date":"24/03/2020 - 7:01","title":"Coronavirus en Argentina: agredió a su vecina por la música alta y dejó a cuatro policías en cuarentena","abstract":"Es un penitenciario que regresó desde Brasil. La víctima es una periodista que también, por prevención, quedó aislada.","author":"Gustavo Laurnagaray","key_words":"CoronavirusCuarentenaLa Pampa","body":"Pablo García Duperré, un penitenciario de 33 años que hace unos días regresó de vacaciones desde Brasil, fue detenido luego de agredir a su vecina, la periodista y directora de Radio Nacional Santa Rosa, Nadia Villegas, quien le había pedido que bajara el volumen de la música en su departamento. Tras la denuncia, intervinieron cuatro policías, que luego quedaron en cuarentena de manera preventiva ante la pandemia de coronavirus<U+200B>. La emisora tuvo que suspender la programación en vivo y cerrar sus puertas. Villegas tuvo contacto con su vecino (en el ascensor y en los lugares comunes del edificio), quien no respetó el aislamiento obligatorio desde que llegó de Brasil el 14 de marzo. El incidente empezó como un conflicto vecinal. Villegas, cansada de escuchar la música en alto volumen durante toda la noche, le pidió por la mañana a García Duperré que la bajara. El penitenciario Pablo García Duperré fue detenido en La Pampa por agredir a la directora de Radio Nacional, Nadia Villegas. \"La música estaba muy alta. Empezó a las once de la noche del sábado. Vibraban la paredes y los vidrios de mi casa\", explicó Villegas a Clarín. Los inmuebles son contiguos. El contacto entre vecinos es apenas de saludos. El penitenciario, quien alquila, está desde mediados de 2018, mientras que la pareja de Nadia es el dueño del departamento desde tiempo antes. Las dos puertas de acceso también son linderas. \"Lo pensé mucho. Primero desayunamos, pero era insoportable. Fui y le pedí de buena manera que bajara la música\", contó la periodista. Pero la respuesta de García Duperré fue violenta. \"Me empezó a gritar, a insultarme. No sé bien qué me dijo, porque me asusté mucho\", contó. \"Por eso cerré mi puerta y él quiso meterse en casa\", agregó. La agresión siguió. Adrián, la pareja de Villegas, abrió para hablarle, pero el penitenciario quiso pegarle por lo que cerraron otra vez. El hecho no terminó allí. El agente salió al balcón, que está a centímetros del de Villegas. \"Siguió a los gritos. Incluso quiso como saltar. Ahí llamamos a la Policía, que vino en un minuto\", dijo la mujer. García Duperré se resistió a la detención a los gritos de \"¡soy federal!\". Los dos primeros policías que subieron al departamento no pudieron reducirlo, por lo que tuvieron que pedir la asistencia de otros dos. Allí finalmente pudieron detenerlo. Desde el piso, le gritaba a la periodista: \"¡Mirá, negra de mierda, lo que hiciste!\". En la comisaría, el penitenciario intentó escaparse. Además, allí reveló que el sábado 14 de marzo regresó desde Brasil. \"Ahí nos pusimos todos en alerta\", dijo Villegas. El Ministerio de Salud recomendó un aislamiento total. El detenido no presenta síntomas de Covid-19, pero como viene de un país con circulación del virus y que hasta ahora no tiene un protocolo de aislamiento estricto, la periodista y los cuatro policías fueron obligados a una cuarentena rigurosa. La dirección de Radio Televisión Argentina (RTA) le ordenó a Villegas cerrar la radio y eliminar los programas en vivo. \"Lo que sucede es que yo me crucé con este vecino. En el ascensor y, además, los balcones están a centímetros. Yo tuve reuniones por la programación, entonces se decidió el cierre de la radio\", explicó la periodista. Villegas pidió una restricción para García Duperré. Por la cantidad de casos que atienden a raíz de las detenciones de violación a la cuarentena, la causa demorará unos días en normalizarse. Pero la fiscal del caso obligó al penitenciario a fijar otro domicilio (no el departamento en el que se produjo el ataque) para la detención en su casa y la cuarentena que debe cumplir hasta el 31 de marzo. EMJ COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/tratamiento-eficaz--inmoral-usarlo--dice-infectologo-frances-afirma-derrotado-coronavirus_0_SqHmKu99L.html","date":"24/03/2020 - 7:01","title":"“El tratamiento es eficaz, es inmoral no usarlo”, dice el infectólogo francés que afirma haber derrotado al coronavirus","abstract":"Didier Raoult hizo un ensayo clínico con un tratamiento que se usa para la malaria y tuvo resultados positivos. Comienzan a aplicarlo en Niza.","author":"María Laura Avignolo","key_words":"CoronavirusFrancia","body":"Un infectólogo francés está convencido que ha encontrado el tratamiento para derrotar al coronavirus. El profesor Didier Raoult considera que un tratamiento contra la malaria, basado en 600 mgs de hidrocloroquinina cada 12 horas, y un comprimido de Azitromicina por día, pueden derrotar la pandemia. El gobierno francés autorizó los ensayos clínicos en varios centros hospitalarios de Francia y el alcalde de Niza, Christian Strossi, contagiado, ordenó comenzar a aplicarlo en su ciudad. Roualt es director del Instituto Mediterráneo de Infecciones, con base en Marsella, y el más eminente especialistas mundial en enfermedades infecciosas transmisibles. Inició sus investigaciones con un ensayo clínico realizado en diez hospitales chinos en Wuhan<U+200B>, Pekín y Shanghái para evaluar la eficacia de la cloroquina en los tratamientos asociados al COVID-19. “Los resultados obtenidos hasta ahora con más de 100 pacientes han demostrado que el fosfato de cloroquina es más eficaz que el tratamiento recibido por el grupo comparativo para contener la evolución de la neumonía, mejorara el estado de los pulmones, para que el paciente vuelva a dar negativo al virus y acortar la duración de la enfermedad\", dijo el profesor. “La capacidad antiviral y antiinflamatoria de la cloriquina podría tener una eficacia potencial para tratar pacientes afectados con neumonías provocada por el Covid-19”,  declaró. El profesor Raoult fue autorizado a fines de febrero a comenzar ensayos clínicos en 24 pacientes con coronavirus Covid 9 en Francia con extraordinarios resultados. Fue invitado a ser miembro del comité de 11 especialistas asesores del presidente Emmanuel Macron<U+200B>. Didier Raoult, el infectólogo francés que afirma haber hallado un tratamiento efectivo contra el coronavirus. /AFP Los resultados se conocieron el 19 de marzo: los que han recibido Plaquenil (hidrocloroquinina) son portadores del virus a un 25 por ciento luego de seis días y los que no fueron tratados con este medicamento son portadores del virus a un 90 por ciento luego de seis días. Raoult es un científico rebelde, con un áspero vinculo con laboratorios y la burocracia del estado que autoriza sus resultados. El ministro de salud francés dijo que debería ser experimentado a mas amplia escala. Pero el infectólogo los desafía: ”Todo el mundo lo utilizará. No soy yo el bizarro, es la gente que es ignorante”, dijo el profesor Roualt al diario Le Parisien este lunes. “A partir de que nosotros hemos mostrado que el tratamiento es eficaz, yo encuentro inmoral no administrarlo. Es así de simple”, declaró el profesor Roualt. Frente a su instituto en la Costa Azul , docenas de franceses se han presentado este lunes para ofrecerse como cobayos. “Yo soy un científico y reflexiono como un científico,con elementos verificables. Produzco más data en enfermedades infecciosas que nadie en el mundo. Soy un doctor, tengo 75 pacientes hospitalizados y 600 consultas por día. Las opiniones de una y otros me tienen sin cuidado. En mi equipo nosotros somos gente pragmática, no pájaros de la televisión”, alerta el profesor, con sus largos cabellos rubios hasta los hombros y no disimulada irreverencia. Para este infectólogo respetado mundialmente, “el problema de este país es que la gente que habla es de una ignorancia abismal. Yo hice un estudio científico sobre la cloroquina y el virus hace 13 años, que fue publicado. Después cuatro estudios mas han mostrado que el coronavirus era sensible a la cloroquina.Todo esto no es una novedad. Que el círculo de decididores no esté informado del estado de la ciencia, es sofocante. La eficacia potencial del resultado de la cloroquina sobre los modelos de cultura viral los conocemos. Sabemos que es un antiviral eficaz”, advirtió. “Nosotros hemos decidido en nuestros experimentos ajustar un tratamiento de una azytromicina (un antibiótico contra la neumonía bacteriana) para evitar la sobreinfección”, explicó el infectólogo al diario Le Parisien en su edición del lunes en Francia. El profesor Roualt no quiere esperar: ”Nosotros creemos que hemos encontrado el tratamiento con nuestro equipo. Y sobre el plano de la ética medica, yo estimo no tener el derecho en tanto médico de no utilizar el único tratamiento del que se han hecho pruebas. Yo estoy convencido que al final todo el mundo utilizara este tratamiento. Es solo una cuestión de tiempo antes que la gente deje de comerse su sombrero y diga: esto es lo que hay que hacer”, dijo. El profesor explicó que ellos han dado hidroxicloroquina a razón de 600 mgs por día durante seis días, bajo la forma de Plaquenil, que es el nombre del medicamento, como comprimidos, tres veces por día. La azitromicina, a 250 mgs , dos veces al día el primer dia y una vez por día durante cinco días. “Cuando usted tiene un tratamiento que marcha contra cero que funciona, este es el tratamiento que debe ser la referencia. Esa es mi libertad de prescribir como médico. Nosotros no tenemos que obedecer al estado para cuidar a los enfermos. Las recomendaciones de la Alta Autoridad de la Salud es una indicación pero no estamos obligados. Después de Hipócrates, los médicos hacemos lo mejor, en el estado de nuestro conocimiento y el estado de la ciencia”, argumentó el infectólogo francés para defender la inmediata aplicación del tratamiento. Para él, la Nivaquine, que es un derivado de la Cloroquina, es menos tóxico que el paracetamol o la aspirina a dosis fuerte. Siempre un medicamento debe ser recomendado por un generalista. En estas horas, el profesor Roualt está recibiendo llamados de todo el mundo -de la clínica Mayo al Massachussets General Hospital- para poner el tratamiento en marcha. Advierte que “el confinamiento es un experimento social que jamás se ha practicado en la edad moderna” y que no se sabe si funciona. ”Es una medida de improvisación social con efectos colaterales. ¿Qué pasará cuando la gente esta encerrada entre 30 a 40 días?” se pregunta. A pesar de las declaraciones del científico, el Alto Consejo de la Salud de Francia recomienda no utilizar su tratamiento, salvo para casos graves y bajo vigilancia médica estricta. París. Corresponsal. DD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-gobierno-controlara-app-covid-19-ministerio-salud-viajeros-entren-pais_0_R8lQRE276.html","date":"24/03/2020 - 5:40","title":"Coronavirus en Argentina: el Gobierno controlará con la app “COVID-19 Ministerio de Salud” a los viajeros que entren al país","abstract":"Quienes acepten descargar la aplicación deberán dejarla activa por 14 días, según el texto aparecido en el Boletín Oficial.","author":[],"key_words":"CoronavirusAplicaciones MóvilesÚltimas NoticiasBoletín Oficial","body":"Este lunes, el Ministerio de Salud presentó una app para que los usuarios se hagan un test que detecta si portan el coronavirus. Ahora, la Jefatura de Gabinete anunció que utilizará esta aplicación para controlar a quienes regresen o hayan regresado a la Argentina después de un viaje y que se encuentren en cuarentena<U+200B>. La medida fue informada a través de la decisión administrativa 432/2020, en la edición del Boletín Oficial<U+200B> publicada a primera hora del martes. La normativa llama a implementar la aplicación para los viajeros que hayan ingresado a la Argentina en los últimos 14 días y para aquellos que entren próximamente. Como ya se apuntó, la app consta de un cuestionario que sirve para autoevaluar los síntomas que presente el usuario. También aporta información sobre las medidas implementadas por el ministerio que encabeza Ginés González García<U+200B> y brinda la ubicación de centros médicos cercanos. Además, recaba los datos personales del usuario, incluidos el DNI o pasaporte, el teléfono y la dirección de mail. Y cuenta con versiones para Android y en la web. La nueva decisión administrativa faculta a la Dirección General de Migraciones a \"requerir previamente al ingreso al país a los viajeros\" a la adhesión a la app o a la página web. También se \"invita\" a descargar la aplicación \"en el menor plazo posible\" a las personas que hayan ingresado a la Argentina en los últimos 14 días. Quienes acepten descargarla, estarán obligados a dejarla instalada y activa por un mínimo de dos semanas. Los datos que se reúnan de los viajeros -que deben cumplir un período de aislamiento de 14 días- podrán ser utilizados por Migraciones. La finalidad de este \"uso de la tecnología\" es \"facilitar a las autoridades argentinas el cuidado de la población en su totalidad\". Según el texto oficial, se otorga a Migraciones \"herramientas que permiten brindar la colaboración que requiere el Ministerio de Salud en la identificación, seguimiento y control de los casos\" contemplados por el artículo 7ª del decreto 260/2020. Se trata de: los casos sospechosos, casos confirmados, los \"contactos estrechos\" tanto de los sospechosos como de los confirmados y las personas que lleguen o hayan llegado al país tras transitar \"zonas afectadas\". Todos ellos deben pasar una cuarentena de 14 días, como se estableció antes de decretarse el período de aislamiento general obligatorio hasta el 31 de marzo.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-detuvieron-franceses-holandes-sintomas-cumplian-cuarentena_0_onXRv6EfE.html","date":"23/03/2020 - 22:40","title":"Coronavirus en Argentina: detuvieron a dos franceses y un holandés con síntomas y que no cumplían la cuarentena","abstract":"Fue en el marco del operativo que realiza Migraciones para que los turistas cumplan con el aislamiento obligatorio.","author":[],"key_words":"CoronavirusÚltimas Noticias","body":"Desde hace días que el Gobierno realiza controles en hoteles a los extranjeros y envía información a las provincias de los argentinos que ingresaron al país durante los últimos 14 días, para verificar que cumplan con la cuarentena obligatoria por la pandemia de coronavirus. Y en esta vorágine, ya son varios los turistas detenidos por no cumplir el aislamiento. Florencia Carignano, directora nacional de Migraciones, confirmó que en las últimas horas se detuvo a dos franceses y un holandés en un hostel de Monserrat, quienes no cumplían con la medida decretada por el presidente Alberto Fernández. \"En este caso fue la Policía Federal junto al equipo de Migraciones que encontró a tres personas que tenían síntomas compatibles\", detalló al canal de noticias TN. Carignano dijo que llamaron al SAME para que se los traslade al Hospital Muñiz. Además, contó que los hostels y los hoteles \"están abiertas para aquellas personas que no pudieron salir del país\". \"Todavía hay muchos extranjeros que están buscando, desde el consulado, vuelos que los repatrien\", dijo la funcionaria. \"Desde Argentina estamos haciendo un esfuerzo grande yendo a todos los lugares donde vuela Aerolíneas trayendo a los argentinos. No es lo mismo en todos los países y hay algunos turistas que no han podido irse del país\", explicó en este sentido. El jueves pasado expulsaron a un turista italiano que estuvo cuatro días en el país y violó la cuarentena obligatoria. Lo había denunciado su vecino, quien lo había visto deambular por la calle. En el marco del Decreto de Necesidad y Urgencia 260/2020 firmado por el Presidente de la Nación para luchar contra el contagio del coronavirus COVID-19, desde Migraciones hace unos días se intensificaron los controles para ver si las personas cumplen el aislamiento obligatorio establecido para personas que hayan ingresado al país desde el 27 de febrero. Con el último reporte oficial, en el que se confirmaron 36 nuevos casos de coronavirus, el número de infectados en el país ascendió a 301, contando los cuatro fallecidos. A Capital, Provincia de Buenos Aires, Córdoba y Chaco, que venían siendo las zonas más complicadas, ahora se suma Santa Fe que en un solo día registró 13 afectados. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-uba-anoto-4-000-voluntarios-colaborar-emergencia_0_BvW16PmKT.html","date":"23/03/2020 - 22:18","title":"Coronavirus en Argentina: la UBA ya anotó a 4.000 voluntarios para colaborar con la emergencia","abstract":"La universidad aportará personal para asistir a la provincia de Buenos Aires, con vacunación antigripal, triages, seguimiento de pacientes y logística.","author":[],"key_words":"CoronavirusUniversidad De Buenos Aires","body":"La Universidad de Buenos Aires anotó a 4.000 voluntarios para colaborar con las maniobras médicas y sociales que demandará la emergencia sanitaria a causa del coronavirus en las próximas semanas. \"Desde la Universidad de Buenos Aires queremos agradecer a los más de cuatro mil voluntarios que en menos de 24 horas se inscribieron para ayudar en la emergencia sanitaria que está afrontando el país, y el mundo, en este momento\", comunicó este lunes la alta casa de estudios porteña. La UBA firmó un acuerdo con la provincia de Buenos Aires, en el que participaron el gobernador Axel Kicillof, el rector Alberto Barbieri, el ministro de Salud bonaerense Daniel Gollan y el decano de Medicina, Ricardo Gelpi. \"La iniciativa surge y se motoriza a través de la facultad de Ciencias Médicas, desde donde se considera una obligación aportar recursos y herramientas a la sociedad para resolver la problemática de salud.\" Según anunció la universidad, \"los voluntarios estarán divididos en cuatro áreas distintas: 1) Campaña de vacunación anti gripal. Será realizada por enfermeros, estudiantes de Medicina y odontología; o gente capacitada para vacunar. De esta forma se liberan recursos esenciales para combatir el coronavirus. 2) Estudiantes avanzados de medicina estarán en \"triages\", carpas cercanas a los hospitales donde se hará un primer control a los pacientes. Ahí se determinará si el paciente tiene síntomas positivos de coronavirus y de ser así tendrán que derivarlos para su internación hospitalaria o no. 3) Seguimiento de los pacientes aislados en sus casas con diagnostico o sospecha de coronavirus. No es necesario que sea personal de salud pero sí personas que serán capacitadas para realizar este trabajo y que deberán seguir un estricto protocolo. 4) Logística. Los voluntarios colaboraran con la enorme logística que el gobierno de la provincia viene desplegando para hacer frente a esta pandemia. Ayudaran a controlar que todos los insumos lleguen a destino. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-intento-ingresar-barrio-privado-mucama-escondida-baul_0_pRUWBetO2.html","date":"23/03/2020 - 20:46","title":"Coronavirus en Argentina: lo descubrieron cuando intentaba ingresar a un country con la mucama escondida en el baúl","abstract":"El infractor fue denunciado por los vecinos, quien de inmediato alertaron a los guardias de la entrada.","author":[],"key_words":"CoronavirusTandilCuarentenaÚltimas Noticias","body":"Sin respetar los procedimientos sanitarias y pasando por alto el protocolo de contagio, un empresario tandilense intentó ingresar al barrio privado Sierras del Tandil con su mucama escondida en el baúl de su vehículo. Sin embargo, el engaño no prosperó y Gustavo Cardinale fue aprehendido ya en su domicilio, por su incumplir la normativa vigente de aislamiento social preventivo. El hombre se aprovecho de que el sistema de seguridad del barrio cerrado sólo revisa los autos de las visitas. Los vecinos del country no tienen necesidad de ser sometidos a controles. Este hecho insólito tuvo lugar el día lunes por la mañana. Como señalan en Radio Tandil, el miembro del barrio cerrado, tuvo en cuenta esta premisa para organizar el ingresar furtivo de la trabajadora para que cumpliera el servicio doméstico en plena cuarentena. Lo que Cardinale no tuvo en cuenta al momento de trazar su plan era que los vecinos, a quienes la cuarentena no les impedía mirar por la ventana, al advertir la artimaña, lo denunciaron a la policía por incumplir el aislamiento social obligatorio por la pandemia del coronavirus. Al detectar la irregularidad, los encargados de la seguridad dieron aviso al 101. En apenas unos minutos dos móviles policiales se aproximaron hasta el lugar. De acuerdo al testimonio de algunos testigos, el denunciado intentó justificar su accionar y negó haber ingresado a su empleada en el baúl. En cambio, indicó que la había trasladado en el asiento trasero, pero que los hombres de la seguridad no la habían visto por los vidrios polarizados y que tampoco lo habían consultado se llevaba a alguien más en el vehículo. En el marco del procedimiento, los agentes policiales se comunicaron con el fiscal y consultaron si el hombre merecía la detención. El oficial de Justicia no tomó la medida por el momento. De acuerdo a la ley, se le podría aplicar el artículo 205 del Código Penal: \"Será reprimido con prisión de 6 meses a 2 años el que violare las medidas adoptadas por la autoridad competente para impedir la introducción o propagación de una epidemia\". El infractor del decreto de aislamiento será citado por la Justicia. \"Va a tener un gran problema\", indicaron fuentes policiales. Mientras que la trabajadora doméstica fue llevada a su domicilio por los oficiales de la Seccional Primera. De acuerdo con la información suministrada por los vecinos, Gustavo Cardinale es un reconocido empresario local que se dedica a la construcción y trabaja en la Hormigonera Markal. Hasta el momento, no había tenido inconvenientes con nadie. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-confirman-36-casos-301-contagiados_0_6RouKP546.html","date":"23/03/2020 - 20:29","title":"Coronavirus en Argentina: confirman 36 nuevos casos y ya son 301 los contagiados","abstract":"Los números surgieron del nuevo balance del Ministerio de Salud. Santa Fe fue la provincia con más cantidad de nuevas infecciones.","author":"Paula Galinsky","key_words":"CoronavirusÚltimas NoticiasCuarentena","body":"Con el último reporte oficial, en el que se confirmaron 36 nuevos casos de coronavirus, el número de infectados en el país ascendió a 301, contando los cuatro fallecidos. A Capital, Provincia de Buenos Aires, Córdoba y Chaco, que venían siendo las zonas más complicadas, ahora se suma Santa Fe que en un solo día registró 13 afectados. El otro factor que preocupa es que la \"transmisión comunitaria\" ya es una realidad en Argentina, según expresó este lunes Carla Vizzoti, secretaria de Acceso a la Salud. Sostener el \"aislamiento social\" y mantener los dos metros de distancia al momento de salir a comprar es clave para prevenir, según destaca a Clarín el infectólogo Eduardo López. Higienizar bien los productos que ingresan al hogar es la otra recomendación a tener en cuenta. Las autoridades sanitarias contabilizaron 13 casos nuevos en Santa Fe, 11 en la Ciudad, cinco en la Provincia, cuatro en Chaco y otros tres en Córdoba. “Al momento, en Argentina la mayoría de los casos son importados, se detecta transmisión local en conglomerados y se identifica casos de posible transmisión comunitaria que se encuentran en investigación”, dice el informe. Según el detalle, \"de los nuevos contagios, 17 corresponden a personas con antecedente de viaje a zonas con transmisión comunitaria, mientras que cinco son contactos estrechos de casos confirmados, 14 se encuentran en investigación para determinar el antecedente epidemiológico\". Coronavirus en Argentina  Fuente: Ministerio de Salud | Argentina\n Infografía: Clarín Esta mañana, Vizzotti había advertido que se estaba \"iniciando la transmisión comunitaria\". En esa línea, había adelantado que esta situación se estaba evidenciando en \"el AMBA, alguna ciudad de Chaco, Tierra del Fuego y Córdoba\". Por esto, evaluaban aplicar nuevas medidas en esas jurisdicciones del país. Según puntualizó la referente de la cartera de Salud, “los casos relacionados con viaje son personas que estuvieron en el exterior, volvieron al país con síntomas y los tests dieron positivo. Todas las personas que son contactos estrechos de esas persona requieren un seguimiento muy cercano en aislamiento y en caso de confirmarse que tienen la enfermedad se los clasifica como un contacto estrecho de un caso importado\". Y agregó: “Si aparece algún caso confirmado que ha tenido alguna cercanía con algún enfermo sin tener contacto estrecho, como lo pueden ser los trabajadores de la salud o de aeropuertos, se los clasifica como transmisión en conglomerado”. La cadena sigue con los casos autóctonos y con la \"transmisión comunitaria\", según explica López. \"La transmisión comunitaria se da cuando el afectado es un paciente que no viajó, no tuvo contacto con viajeros ni tuvo contacto con alguien que haya tenido contacto con viajeros\", resume López. Dice que, entonces, este tipo de contagio se da en un cuarto nivel. \"Por ejemplo: un viajero contagia a su pareja (contacto estrecho), esa persona infecta a un tercero (caso conglomerado). Cuando ese tercero pasa el virus a un cuarto estamos frente a la transmisión comunitaria\", señala. \"Esto pasa porque hubo viajeros que no respetaron la cuarentena y porque hubo muchas situaciones que no se controlaron. Como el trayecto desde que la persona baja del avión hasta que llega a su casa: en el camino, pudo contagiar al que carga las valijas, al taxista que lo lleva, al portero de su edificio que lo recibe\", suma el infectólogo que aconseja tomar medidas específicas contra este tipo de infección. \"Hablamos de contacto comunitario cuando dos individuos están 10 o más minutos sin respetar la distancia social de dos metros. Esa es la primera forma de contagio y el objetivo de la cuarentena obligatoria tiene que ver con evitarla\", destaca López. Y advierte que la segunda vía de contagio tiene que ver con las superficies que tocamos. Fuentes del Ministerio de Salud comentaron a Clarín que, como algunos casos están todavía en investigación, la hipótesis es que \"ya había otros casos de transmisión comunitaria\" antes del que se confirmó este lunes. Más allá de los recaudos que hay que seguir en la calle, cuando uno sale a comprar, es fundamental limpiar todo lo que viene cerrado con un trapo con lavandina y usando guantes. En el caso de los vegetales, hay que ponerlos en remojo en un litro de agua con 10 gotas de lavandina durante 20 minutos. Sobre la ropa el virus puede vivir hasta seis horas. Desaparece lavando las prendas. En una \"radiografía\" del virus en nuestro país, Clarín pudo ver los registros clasificados de los primeros 266 infectados de la Argentina, cifra vigente hasta el mediodía del lunes 20 de marzo, donde se detallaba que el 61,6% de los infectados eran varones y el 38,6%, mujeres. Del total, 15 estaban en terapia intensiva. La edad promedio de las personas que dieron positivo es de 43 años. Aunque los cuatro muertos tenían entre 62 y 67 años. A su vez, todos presentaban problemas de salud de base que complicaron el cuadro de coronavirus. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-detienen-directivo-vicentin-pasear-lujoso-yate-plena-cuarentena_0_P5INe7g5J.html","date":"23/03/2020 - 20:29","title":"Coronavirus en Argentina: detienen a un directivo de Vicentin por pasear en un lujoso yate en plena cuarentena","abstract":"Gustavo Nardelli es uno de los titulares de la cerealera. Lo hallaron en el río Paraná, con una acompañante. Les dieron prisión domiciliaria.","author":"Mauro Aguilar","key_words":"CoronavirusCuarentenaRosario","body":"Personal de Prefectura detuvo este lunes a uno de los titulares de la cerealera Vicentin, quien forma además parte del directorio de Terminal Puerto Rosario, por incumplir las restricciones de aislamiento dispuestas por el avance del coronavirus. Gustavo Nardelli se encontraba a bordo de un lujoso yate por las aguas del río Paraná, según informó el portal Rosario 3. El empresario abandonó la guardería náutica con su embarcación, llamada “Champagne”, el miércoles pasado, antes de que se dictara el decreto de necesidad y urgencia que obligaba a la población a mantener la cuarentena dentro de sus hogares. En el operativo donde fue interceptado se dispuso su detención y la de una acompañante, además del secuestro de la embarcación. Uno de los principales directivos de la cerealera Vicentin fue detenido por violar la cuarentena paseando en un lujoso yate. (Juan José García) La causa será tramitada por el juez Federal Marcelo Bailaque. Nardelli es una de las caras visibles de la firma Vicentin, que solicitó la apertura de un concurso preventivo y afronta deudas por u$s 1.300 millones. El barco estaba en el club Rowing, de la zona norte de Rosario, y de donde partió hacia el río el miércoles al mediodía. En el marco de los operativos dispuestos para evitar el avance de la pandemia, efectivos de Prefectura realizaban la mañana del lunes un patrullaje en el Paraná. La embarcación privada fue hallada en el kilómetro 426, en la margen izquierda del río. El personal realizó el operativo a bordo del guardacostas “Golfo San Matías”. La falta cometida se enmarca en el delito calificado como violación de medidas adoptadas por autoridad para impedir la propagación de una epidemia y desobediencia a un funcionario público en ejercicio legítimo de sus funciones. El juez Bailaque dispuso la prisión domiciliaria de Nardelli y de su acompañante. De acuerdo a un relevamiento realizado este mediodía por el gobernador de Santa Fe, Omar Perotti, en el territorio se concretaronn“1.898 aprehensiones desde la puesta en vigencia del decreto nacional que establece el aislamiento obligatorio” y, anteriormente, por violar la cuarentena “en el caso de algunos que tenían que cumplir con eso”. Las personas son notificadas del delito cometido --en algunos casos quedan demorados en comisarías-- y luego pasan a cumplir arresto domiciliario. Rosario. Corresponsalía. DD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//ciudades/coronavirus-desafio-mantener-aislamiento-villa-31-falta-espacio-aumentan-precios_0_8sFfl-2M_.html","date":"23/03/2020 - 19:43","title":"Coronavirus: el desafío de mantener el aislamiento en la villa 31, donde falta espacio y también aumentan los precios","abstract":"“Nuestros propios vecinos comerciantes se aprovechan de la situación”, dice una referente del barrio. Cerraron plazas y canchitas de fútbol. Y armaron grupos de whatsapp para difundir medidas de prevención.","author":"Silvia Gómez","key_words":"CoronavirusVilla 31","body":"En villas y asentamientos porteños, las plazas y las canchitas son siempre un refugio, un punto de encuentro. El patio trasero, el balcón que los vecinos y las vecinas de estos barrios populares no tienen. Y son casi el único sitio en donde muchos pueden respirar algo de aire fresco y escapar un poco del aire viciado y húmedo que se concentra en las paredes de sus casas. Particularmente en la Ciudad -como en todas las grandes ciudades en donde crecen los “asentamientos humanos”, como los define Naciones Unidas- estos barrios están caracterizados por el apiñamiento. En estos momentos de la pandemia de coronavirus, cuando el Estado decretó el “aislamiento social, preventivo y obligatorio”, el hacinamiento y la precariedad laboral signan la decisiones de las familias cuando se plantea la permanencia adentro de sus viviendas. En estas horas, la Ciudad decidió el cierre de plazas y canchas en las Villas 31 y 31 Bis del barrio de Retiro. “Sabemos que va a generar un gran impacto en el barrio, pero creemos que es una medida necesaria”, explicaron desde Integración Social y Urbana, una secretaria creada específicamente para implementar la urbanización ordenada por ley para este asentamiento. Confirmaron que tanto la recolección de residuos como las cuadrillas de limpieza –integradas por vecinos del barrio- continúan trabajando normalmente. Como en el resto de la Ciudad, la secretaria promueve los canales digitales y un Whatsapp (155.050.0147); y reforzaron los contactos con los referentes barriales. Coronavirus en Argentina. En la villa 31 de Retiro intentan sostener las medidas de aislamiento, aunque hay poco espacio y los vecinos viven hacinados. Tomaron la medida de cerrar plazas y canchitas de fútbol. Foto: Germán García Adrasti La Ciudad estudia también colocar vallados para limitar la circulación por algunos sectores del barrio, pero en función de cómo avance el aislamiento. Se estima que más de 40 mil personas viven en la villa y si bien muchos de sus habitantes salen todos los días a trabajar, muchos otros tienen sus negocios y emprendimientos en el barrio; también tareas vinculadas con la obra de urbanización. Para muchos vecinos es una preocupación, porque aún se ve mucho movimiento en calles y pasillos. Una de las zonas más apiñadas del barrio es el Bajo Autopista, en donde casi mil familias viven precisamente con la Autopista Illia como techo, en casas muy precarias. El objetivo del Gobierno porteño es mudar a estas familias a las viviendas que ya están construidas en inmediaciones del Ministerio de Educación. Las primeras 300 ya lo hicieron, pero el proceso avanza muy lentamente. Son familias que pasan de la informalidad total, a la formalización: a pagar impuestos y servicios, y la cuota de un crédito. “Ahora mismo se decidió la suspensión del vencimiento de las cuotas, para bajar el impacto económico de este aislamiento\", confirmaron desde la secretaría. \"Hay vecinos que desconfían, que no creen que esto del coronavirus realmente está sucediendo. Pero en Capital está la mayoría de los casos, no está bien pensar que porque somos pobres no puede llegar, me preocupa”, cuenta Mirta Rodríguez, que participa activamente de la visibilización de las cosas que ocurren en el barrio. Y como en la \"ciudad formal\", aquí los precios también se descontrolaron. “El alcohol en gel duplicó el precio, la leche aumentó, igual que las verduras. Nuestros propios vecinos comerciantes se aprovechan de la situación\", lamentó. El marido de Mirta es carpintero y tiene el taller en su casa. Tienen tres hijos en primaria. Por estos días solo salen para hacer algunas compras. Coronavirus en Argentina: María Alejandra Martínez es una de las referentes de la villa 31 de Retiro, en donde buscan concientizar a los vecinos para evitar la propagación del virus. Foto: Germán García Adrasti Y como en cualquier grupo de Whatsapp, entre los vecinos de la villa también circulan rumores sobre posibles infectados. La aparición de una ambulancia, un vecino que volvió de viaje, una vecina que recibió visitas. \"Hicimos un video con todos los consejeros para concientizar y lo viralizamos entre los vecinos. Y entendemos que fue necesario cerrar las plazas porque si no los chicos siguen yendo a jugar. Los primeros días de la semana pasada se veía todo normal, como que no pasaba nada. Si bien muchos vecinos realmente tienen que seguir trabajando, porque están empleados en seguridad o limpieza de hospitales y clínicas. Ahora los comercios están cerrando un poco más temprano y se fue bajando un poco la circulación. Y si bien se pararon las obras grandes, todo el personal de la Ciudad que trabaja en temas de agua, electricidad y cloacas, está presente\", detalló María Alejandra Martínez, delegada de Barrio Güemes. Daniel Menéndez, un histórico referente de Barrios de Pie y ahora subsecretario de Promoción de la Economía Social y el Desarrollo Local (del Ministerio de Desarrollo Social de la Nación) habló con Clarín y compartió su mirada sobre esta situación: \"Es utópico pensar que en los barrio populares se pueda llevar a cabo un aislamiento. La realidad de estos barrios tiene que estar contemplada con otro abordaje, porque es aquí donde se da la mayor informalidad, y vecino que no sale a trabajar, no come y no come ese mismo día. El aislamiento en términos de política pública tiene que contemplar esta situación. Por eso eso creemos que hay que fomentar el trabajo en el lugar, con pequeñas obras de infraestructura, y pensar el barrio como una unidad de aislamiento\", sintetizó. Por supuesto, siempre que no se pase a una orden de aislamiento extremo. En un momento atravesado por la complejidad que supone esta pandemia, para los barrios populares el desafío es aún mayor: para los vecinos, claro, pero también para los gobiernos y las políticas pensadas en función de las situaciones de mayor vulnerabilidad. Además del coronavirus, la otra gran preocupación barrial es el dengue. Por eso también los vecinos se organizan para descacharrar. Por su parte, la Ciudad intensificó los operativos de fumigación para contener al mosquito. En lo que va del año -hasta el 14 de marzo- se confirmaron 1.266, según el Boletín Epidemiológico de la Ciudad. Por su parte, la Defensoría del Pueblo comenzó a organizar las campañas de vacunación contra la gripe, y la idea es que se realicen en lugares abiertos. SC COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/gobierno-aclaro-cuarentena-debe-cumplir-domicilio-encontraba-anuncio-medida_0_SgP0i8GLL.html","date":"23/03/2020 - 19:19","title":"Coronavirus en Argentina: no se podrá regresar de la Costa y otros destinos turísticos durante la cuarentena","abstract":"El Gobierno aclaró que el aislamiento no puede suspenderse. Los argentinos deberán quedarse donde estaban el viernes.","author":[],"key_words":"Ministerio De SeguridadCoronavirusCuarentena","body":"Los que se fueron de vacaciones a la Costa por el fin de semana largo no podrán regresar mientras siga la cuarentena obligatoria. Así lo confirmó la ministra de Seguridad, Sabina Frederic, que aclaró que cada persona deberá cumplir la cuarentena por coronavirus en el domicilio donde se encontraba cuando comenzó a tener vigencia el decreto que impuso el aislamiento obligatorio. De esta manera tendrán que permanecer en la Costa u otros puntos turísticos mientras dure la medida. La ministra hizo estas declaraciones a Radio Rivadavia y aseguró: “Las personas están obligadas a cumplir con el decreto, permanecer en el lugar que el decreto los encontró el viernes a las 00 horas”. En consecuencia, añadió que aquel que se fue a la Costa desde entonces, no podrá regresar. Muchos turistas se habían apurado a irse antes de que se declarara la cuarentena obligatoria. Las rutas se llenaron de automovilistas el miércoles pasado a la tarde, por lo que en el ese momento el Gobierno decidió montar un operativo de emergencia para tratar de impedirlo. Pero ya muchos habían partido. Por otra parte, Frederic dijo que, por el momento, el toque de queda no es una medida que esté en consideración. \"Por ahora no se justifica\". Sobre futuras medidas, la ministra contó que se desarrollan \"diferentes estrategias de acuerdo a la realidad\" y contó que se continuarán reforzando los puntos de control. La ministra dijo que creer que \"la gente entendió\" las medidas tomadas y felicitó el accionar de las fuerzas de seguridad. Las reservas para el fin de semana largo habían caído estrepitosamente y se estima que la mayoría de los que viajaron tienen vivienda propia. El porcentaje de ocupación hotelera que difundió Mar del Plata, por ejemplo, era de apenas 0,2%. La gran mayoría de las reservas fueron dadas de baja durante la semana y a partir de que el Municipio desalentara el arribo de turistas. Mar del Plata ha sido una de las primeras ciudades en realizar una campaña comunicacional que les pedía a los turistas que se quedaran en su casa en función del fin de semana largo próximo. \"No Vengas. Por vos. Por nosotros. Por todos\", rezaban algunas de las frases utilizadas por el municipio a través de redes sociales y distintos medios de comunicación. Federico Scremin, Presidente del Ente Municipal de Turismo de Mar del Plata, expresó que \"el trabajo de prevención realizado dio sus frutos dado que para este fin de semana puente -por los feriados del 23 y 24 de marzo- las reservas hoteleras eran de casi el 100 % al inicio de la semana y luego fueron prácticamente nulas, con un porcentaje del 0,2% teniendo en cuenta todas las categorías. Si traducimos ese número son apenas 90 plazas hoteleras\". <U+200B><U+200B>En algunos balnearios, como Pinamar, los vecinos impedían ingresar a los turistas que querían entrar horas antes de que se declarara la cuarentena obligatoria. \"Estamos en un momento difícil para la ciudad y el país. Hoy debemos cuidar a los marplatenses. Por eso le dijimos al turista a través de una campaña comunicacional que \"en nuestra ciudad tenemos todo pero que se lo guardamos para cuando puedan volver\", expresó el funcionario.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-provincia-habilito-19-laboratorios-hacer-test_0_QGwwyNpNL.html","date":"23/03/2020 - 18:56","title":"Coronavirus en Argentina: la Provincia habilitó 19 laboratorios para hacer el test","abstract":"Tienen capacidad para analizar 2.000 casos por dia. Son hospitales y también institutos universitarios. Las autoridades esperan un aumento en el registro de positivos por COVID 19.","author":"Fabián Debesa","key_words":"CoronavirusProvincia De Buenos Aires","body":"Los test para detectar coronavirus se extienden en todo el territorio provincial. A partir de este lunes, la Provincia habilitó 19 centros de salud a que puedan realizar el estudio para evaluar casos sospechosos y las autoridades esperan un \"aumento significativo\" en la estadística de nuevos infectados. Los espacios autorizados ya empezaron a recibir los reactivos y durante esta semana les empezarán a llegar las muestras. Hasta ahora, las pruebas de pacientes de todo el país se hacían en el Instituto Malbrán. Pero el ministerio de Salud de la Nación confirmó la \"descentralización\" para agilizar estos trámites. Y en Buenos Aires equiparon 10 hospitales y 9 dependencias universitarias para recibir muestras de eventuales contagiados. Con esta medida anunciada por el ministerio de salud bonaerense, se podrán tomar hasta 2.000 muestras diarias. Con esto \"se cubriría la demanda de la población, ya que según los últimos datos epidemiológicos hay 302 casos en estudio de ciudadanos residentes en la jurisdicción provincial\", explicaron en el despacho del ministro Daniel Gollán. Buenos Aires se suma a otras provincias autorizadas y preparadas para verificar el COVID 19: Santa Fe, Córdoba, Chaco y Tierra del Fuego. Para eso se incorporaron laboratorios de hospitales, se amplió la capacidad y se articuló con Universidades, el CONICET La Plata, y la secretaría de Ciencia, Tecnología e Innovación de la Provincia. También la UNLP informó que el laboratorio de Salud Pública de la facultad de Ciencias Exactas está listo para realizar análisis de Coronavirus. \"Su personal fue capacitado por profesionales del Instituto Malbrán, y ahora la Universidad trabajará con los organismos de salud en el análisis de muestras\", dijo el presidente de la universidad, Fernando Tauber. Los nuevos centros de diagnóstico bonaerense son los hospitales “Argentino Diego” de Azul, “Alende” de Mar del Plata, “Penna” de Bahía Blanca, “San Juan de Dios” de La Plata, “Rossi” de La Plata, “Eva Perón” de San Martín, “Paroissien” de La Matanza, “El Cruce” de Florencio Varela, “Evita” de Lanús y “Fiorito” de Avellaneda. El hospital Fiorito de Avellaneda, uno de los centros de salud de la Provincia de Buenos Aires habilitados para hacer test para detectar coronavirus. A la red sanitaria se incorporan laboratorios de las facultades de Medicina, Ciencias Exactas y Veterinaria de la UNLP, y de la Universidad Nacional de Quilmes. El Instituto Biológico “Dr. Tomás Perón” de La Plata, SENASA Martínez, el Centro de Investigaciones Básicas y Aplicadas de Junín, el Centro de Bioinvestigaciones de Pergamino, y el Instituto Nacional de Enfermedades Virales Humanas \"Maiztegui\". En territorio bonaerense funcionan también el Hospital Nacional Posadas, de El Palomar, y el Instituto Nacional de Epidemiología “Jara” de Mar del Plata, que ya estaba recibiendo muestras de casos sospechosos de Covid-19 para descartar influenza A y B con derivación al laboratorio nacional de referencia, detallaron en Salud. En Buenos Aires hay 302 casos en estudios que esperan la realización del testeo. El proceso de análisis y carga de resultados tarda entre 24 y 48 horas, y los datos se incorporan en tiempo real al Sistema Integral de Información Sanitaria Argentina (SIISA). Los laboratorios incorporados a la red tendrán una capacidad aproximada para efectuar 2.000 determinaciones diarias. Entonces, serán más rápidas las confirmaciones de diagnósticos por el virus que provocó la pandemia. SC COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-espana-dio-positivo-empleada-consulado-argentino-madrid-complica-atencion-varados_0_G074jPP_T.html","date":"24/03/2020 - 15:49","title":"Coronavirus en España: dio positivo una empleada del consulado argentino en Madrid y se complica la atención a los varados","abstract":"Por el contagio, los demás trabajadores debieron someterse a una cuarentena obligatoria, lo que genera más incertidumbre.","author":[],"key_words":"CoronavirusEspañaÚltimas Noticias","body":"Mientras miles de argentinos aún esperan para volver al país desde el exterior, la situación de los viajeros se complicó en Madrid por el contagio de una mujer en el consulado argentino en la capital de España, uno de los países más afectados por la pandemia de coronavirus COVID-19<U+200B>. Por el contagio de Mariana Virginia Eyharchet los empleados del consulado debieron someterse a una cuarentena obligatoria que genera más incertidumbre en medio de los operativos para repatriar a 10 mil argentinos del exterior. El gobierno dispuso que la embajada refuerce los trabajos y el consulado quedó con una guardia, mientras los argentinos piden ayuda urgente. Los pasajeros de Aerolíneas reclaman que tenían pasaje para estas fechas y que nadie les dice nada. España es uno de los países más golpeados por el nuevo coronavirus, donde causó ya 2.800 muertos, de lo cuales más de 500 murieron en las últimas 24 horas, una cifra devastadora. Hasta el lunes, la aerolínea anunció que trasladó de regreso al país desde distintas zonas de riesgo, a más de 10.000 argentinos que estaban varados desde el 13 de marzo cuando fue anunciado por decreto presidencial el cierre de las operaciones regulares. Dicha cifra fue alcanzada con el arribo durante la madrugada de los vuelos especiales que llegaron desde Miami y Madrid, informaron fuentes de la compañía de bandera el lunes pasado. \"Estamos realizando un esfuerzo operativo sin precedentes. Todo el personal de Aerolíneas y Austral se encuentra absolutamente enfocado en la operación con unos estándares muy altos de profesionalismo, pero también con mucho amor por lo que hacen\", dijo ayer Pablo Ceriani, presidente de Aerolíneas Argentinas. La empresa confirmó dos nuevas operaciones especiales para el 26 y 27 de marzo a Miami, con lo cual totalizan nueve los vuelos previstos desde la ciudad estadounidense. En tanto desde Madrid partirá un nuevo vuelo especial el 26 de marzo, la quinta frecuencia que la compañía programó desde Barajas. En tanto, la ministra española de Asuntos Exteriores, Unión Europea y Cooperación, Arancha González Laya, mantuvo el jueves  una \"buena conversación\" Felipe Solá para \"organizar el retorno ordenado\" de los españoles desde la Argentina y viceversa. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/dengue-freno-detectan-1-000-casos-nuevos-semana-misiones_0_pTJKAQKrf.html","date":"24/03/2020 - 15:40","title":"El dengue, sin freno: detectan 1.000 casos nuevos por semana en Misiones","abstract":"Sólo en la provincia, que ya tuvo 3 casos fatales, se registraron más de 5.000 infectados este año.","author":"Ernesto Azarkevich","key_words":"DengueMisiones","body":"El dengue avanza sin freno en Misiones. En las dos últimas semanas el reporte de enfermos se incrementó considerablemente hasta sumar mil personas por semana o un promedio diario de 143 afectados por el virus. A diferencia de otros brotes, en esta oportunidad la denominada enfermedad rompehuesos causó la muerte de tres personas en la provincia y 10 a nivel nacional. El subsecretario de Salud Pública de la Provincia, Héctor Proeza, explicó que el notable incremento de los casos de dengue se debe a que los médicos del sistema privado están reportando los casos, y que se agilizó el proceso de carga de datos. Sobre el comportamiento de la enfermedad, el funcionario dijo que “creemos que estamos transitando una meseta y en las próximas semanas debería empezar a disminuir el número de reportes semanales”, aunque los casos seguirán apareciendo hasta la llegada del invierno. Mientras los municipios siguen con los operativos de descacharrado, el Ministerio de Salud Pública realiza constantes fumigaciones para eliminar los mosquitos Aedes Aegypti adultos, que son los vectores del dengue. Pero nada parece alcanzar y la provincia enfrenta uno de los peores brotes de su historia. A partir de la denuncia médica de los casos, se realiza un bloqueo sanitario en el domicilio del paciente y los alrededores, mientras que los agentes sanitarios rastrillan las casas aledañas en busca de casos febriles sospechosos. Los equipos trabajan sin descanso, pero han detectado que algunos vecinos tienen en sus patios reservorios de agua estancada donde se reproduce el mosquito vector de la enfermedad. El reporte oficial difundido este martes por la mañana por las autoridades sanitarias locales reveló que el número de afectados trepó a 5.287 personas. Hace dos semanas los casos reportados por el sistema de salud público y privado eran 3.284. Al menos esa es la cantidad de personas que acudió a un consultorio médico con todos los síntomas y los médicos lo asentaron en una ficha epidemiológica. El ministro de Salud Pública de Misiones, Oscar Alarcón, dijo en su visita a la localidad de Andresito, una de las más afectadas por el virus, que la cifra de afectados debería multiplicarse por diez, ya que por cada persona que llega a consulta, otras nueve reconocen los síntomas y se automedican con paracetamol y guardan reposo mientras transitan la enfermedad. De ser así, sólo en Misiones el número de afectados se ubicaría en los 50.000. El ránking de ciudades con más afectados lo encabeza Oberá, con 1.288, seguido de Posadas con 1.028 y Andresito con 970 casos. Más atrás se ubica Puerto Iguazú, con 841 casos y Eldorado con 492 enfermos. A fines de febrero cuando la Provincia reconocía oficialmente la existencia de unos pocos casos basándose en los estudios de laboratorio, el gobernador Oscar Herrera Ahuad tuvo que “blanquear” la realidad sanitaria de la provincia. En una conferencia de prensa afirmó que “en un contexto de brote epidémico, la clínica es soberana, todo paciente con sintomatología compatible con dengue (fiebre, cefalea, mal estado general, decaimiento) se considera caso positivo hasta que se demuestre lo contrario”. Si bien los primeros casos se conocieron en septiembre del año pasado, recién a fin de año el número de afectados comenzó a incrementarse rápidamente. Desde entonces se reportaron 6.444 casos de los cuales 1.157 fueron descartados por laboratorio. El Laboratorio de Alta Complejidad del Hospital Escuela “Doctor Ramón Madariaga” se encarga del estudio que determina la cepa que circula en la provincia. De los 237 casos analizados se estableció que 177 corresponde a DEN 1, otros 38 a DEN 2 y los restantes 22 a DEN 4. Este año el dengue se cobró tres vidas en Misiones. El primer deceso ocurrió a principios de marzo y fue el de una joven embarazada de Andresito que gozaba de buena salud. Posteriormente, en Eldorado murió un adolescente que ingresó a un hospital con un shock hipovolémico; y este fin de semana, también en esa ciudad del Norte provincial, falleció una mujer de 64 que había sido derivada desde la localidad de San Antonio, en la frontera con Brasil. Misiones. Corresponsalía. DD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-complejo-dilema-vigilar-vigilan_0_2RSb2gB6k.html","date":"24/03/2020 - 15:35","title":"Coronavirus en Argentina: el complejo dilema de vigilar a quienes nos vigilan","abstract":"Desde la declaración de la cuarentena obligatoria, los controles sobre el movimiento de la población se hicieron cada vez más eficientes pero también, en muchos casos, arbitrarios y violentos.","author":"Virginia Messi","key_words":"CoronavirusPolicía","body":"Como todos los que están leyendo esto, no tengo experiencia en pandemias globales. Esta es mi primera vez. Por eso, tal vez como muchos, estoy aprendiendo a pensar, a analizar, a elegir cómo pararme ante situaciones nuevas, excepcionales. Una cuestión que ocupa mi cabeza desde hace 48 horas es la Policía, la \"yuta\", la \"gorra\" (como quieran decirle). Su misión es hacer respetar la cuarentena<U+200B> por el coronavirus y en esa tarea policías, gendarmes, prefectos ponen en riesgo su salud para preservar el bienestar general. Son dignos de respeto. Su trabajo no es fácil. Cuando veo por televisión que un hombre en Tandil metió a su empleada doméstica en el baúl de su auto para poder entrarla al country donde vivía, y que así la señora siguiera fregando sus baños, me dan ganas de que vaya preso. Creo, en síntesis, que por el bien de todos, por algún tiempo (esperemos que no sea tanto) los movimientos de la gente deben ser controlados para poder hacer frente al coronavirus lo mejor que podamos. Siempre creí, y sigo creyendo, que el Estado tiene que ser un Estado presente. Y aclarado esto, avanzo. El pasado lunes por la mañana, bien a la mañana, tipo 8, tuve un encontronazo con un policía de la Federal que me interceptó cuando -pacientemente y bolsita en mano- esperaba que mi perro se dignara a cagar. Todo lo que voy a contar ocurrió a 20 metros de mi casa, en el reborde del Parque Patricios, y es una anécdota mínima o enorme, depende de cómo se la mire. El paseo de perros por las plazas, una actividad restringida por el coronavirus. El señor policía era un maleducado. No hubiera importado demasiado, pero permanentemente trataba de acercarse (pese a la restricción de distancia). Tengo un carácter bravo y se lo hice notar dos veces, advirtiéndole que no se aproximara más. Esto lo molestó bastante y, frente a la mirada asustada de su compañero, me pidió que me identificara. Aún mas molesto se puso cuando descubrió que yo me llamaba como le había dicho y vivía en la dirección que le había dicho. Así que me pidió mi DNI -no mi número-, mi DNI, me anotó en una planilla y me advirtió: \"La próxima vez te llevo presa a la comisaría\". Digo yo, ¿era necesario? ¿Estoy muy loca si se me viene a la cabeza la canción de Los Twist \"Pensé que se trataba de cieguitos\"? ¿Se acuerdan ? Esa que terminaba con el policía diciendo: \"Nos volveremos a veeeer\" (¡Garrido, llame el móvil!). Hasta aquí mi protagonismo. Indignada puse un posteo en mi perfil de Facebook (crease o no única red social que uso) y entonces empezaron a llegar. Llegaron las historias de pibes golpeados, de mujeres basureadas en villas de emergencia, de móviles con altavoces insultando a quienes caminaban por la calle: \"¡Das vergüenza, andate a tu casa!\". Llegaron los videos de policias arriando pibes en Santa Fe como si fueran ganado, el de un policía retando a un pibe en una comisaría mostrándole fotos de un moribundo en Italia (para algunos era paternal, para mí no). Llegaron los mensajes por privado de historias similares a la mía de barrios chetos, pocos chetos y nada chetos. Algunas lecturas ideológicas sobre el hombre, su libertad, el capitalismo y el rol del Estado y preocupaciones más corrientes como el simple miedo a la Policía. También me insultaron, me trataron de idiota o, con argumentos atendibles, me dijeron que estaba equivocada. Todo lo puse en un caldero y traté de cocinarlo a fuego lento con ayuda de algunos amigos lúcidos durante casi dos días. Mi conclusión es simple, lamento si genere falsas expectativas. Y aquí va: -¿Hay que callarse la boca porque el horno no está para bollos? -No. Y menos si sos periodista. \"Escribí, escribilo\", me dijeron mis amigos. Y cuando los consulto siempre los escucho. EMJ COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/parientes-italia-afirman-desastre-coronavirus-compara-segunda-guerra-mundial_0_G9wLD7I-2.html","date":"24/03/2020 - 15:04","title":"Viven en Buenos Aires, tienen familia en Italia y sufren a la distancia: “Allá la vida se convirtió en encontrar la forma de no morir”","abstract":"Argentinos e italianos radicados en el país cuentan el drama de sus seres queridos en el epicentro de la enfermedad.","author":"Gonzalo Herman","key_words":"CoronavirusItalia","body":"Son argentinos e italianos radicados en nuestros país. Tienen parientes en Italia y a la distancia, sufren el doble. No sólo les preocupa el avance local de la pandemia del coronavirus. También sienten desazón por sus familiares del viejo continente, donde la península itálica se convirtió en el epicentro del Covid-19 y la situación es devastadora. Irma Rizzuti nació en Italia y desde los siete años vive en Argentina. Fue agregada cultural hasta octubre del año pasado y tiene casi toda su familia viviendo en Milán, una de las ciudades más castigadas por la pandemia. Habla con ellos tres veces por día. Y cuenta la desesperación que siente al no poder ayudar a sus parientes. Irene, su hermana más grande, tiene 87 años y está internada en un geriátrico de Milán, \"en una situación de agonía\". Cuenta que está sola y que sus parientes no la pueden visitar ni ver. \"Desde el geriátrico nos dijeron que si llegara a pasar algo con mi hermana, el féretro va directo al crematorio. Lo único que prometieron es que nos entregarían las cenizas\", detalla. Irma Rizzuti es italiana y tiene a casi toda su familia en Milán. En el norte de Italia, vive también su sobrina. \"Ella la está pasando muy mal porque tiene un hijo autista y el encierro para esos chicos es muy dificil. Está haciendo todo lo que puede para contenerlo. Pero a veces se torna imposible\". Según cuentan sus familiares, les duele ver las noticias de los medios italianos que día a día reportan cientos de muertos. \"La vida allá se convirtió en encontrar la forma de no morir\". Calles desiertas en Nápoles, esta semana, en medio de la pandemia por coronavirus. (EFE) Cuenta que su sobrina, que se encuentra cerca de Bérgamo, la ciudad más castigada por el Coronavirus, sólo puede salir a la calle con una autorización especial que se baja de Internet. Una situación similar a la que se vive en Argentina, por las restricciones para circular, pero mucho más severa. \"Cada vez que sale, un policía le pregunta qué hace en la calle y ella tiene que mostrar esa autorización -cuenta-. Sin ella, no puede salir. Además, cada vez que va al supermercado tiene que hacer una cola de tres cuadras para comprar algo\". Irma asegura que sus familiares están preocupados por \"nosotros\" y que le aconsejan aprovechar este tiempo para detener el avance del Covid-19. \"Siempre me dicen que nos cuidemos. Que no salgamos. Que hagamos caso a las medidas de confinamiento. Que esto es muy grave\", comenta. Otra efecto de la pandemia en Italia, según narra Irma, es que \"la gente está perdiendo amor por su tierra. Algo que siempre lo llevaron con mucho orgullo. Ahora no entienden por qué les está pasando esto\". Muchos de los adultos mayores italianos comparan la actual pandemia del Covid-19 con el desastre que provocó la Segunda Guerra Mundial en Europa. Sin embargo, Irma, que creció entre las ruinas que dejó la guerra, recuerda que en aquel momento \"por lo menos nos ayudábamos entre todos. Nos juntábamos para darnos ánimo y cuidarnos. Esto muy distintos Ante este flagelo estamos solos, distanciados, sin poder ayudarnos\". Julio Croci, dirigente de la comunidad italiana en Argentina. Julio Croci, dirigente de la comunidad italiana en Argentina, también está preocupado por sus familiares que viven en Piamonte y Calabria. \"Tengo primos segundos, que me contaron que hace un mes murió la mamá de ellos, y no la pudieron ver por la pandemia. Tuvieron que llevarla directamente al cementerio\". Uno de sus primos, Antonello Peruggi, padre de dos chicos, está confinado en un pueblo al que el virus todavía no llegó. Y donde la \"gente tiene mucho miedo porque allí vive mucha gente mayor\". \"Me cuenta que nunca se vivió una situación así desde la Segunda Guerra Mundial\", comenta Croci, que además añade que temen quedarse sin alimentos. \"El pueblo está completamente aislado\". Julio dice que en Codogno, el punto cero de la pandemia del coronavirus, bajó considerablemente el número de contagios y de muertos. \"Al parecer en algunos lugares, sobre todo en pueblos chicos, la curva de contagios está empezando a ceder\". Los italianos son muy familieros. Y para algunos expertos, está costumbre de juntarse con los parientes fue lo que aceleró aún más el contagio en Italia. \"El confinamiento para ellos es terrible porque corta toda una tradición familiar que es central en la cultura italiana. Mi primo me cuenta que tiene a su mamá diabética en un geriátrico encerrada y que hace un mes que no puede verla\". El aislamiento social, cuenta Croci, también causó mucha depresión entre los adultos mayores, ya que se siente solos y abandonados, \"desesperados para poder despedirse de sus familiares, algo que golpea mucho psicológicamente a los médicos y a las enfermeras que los atienden\". Ezequiel Sarno, presidente de Comunidad Italiana de Olivos, tiene parientes en Avellino, un pueblo cerca de Nápoles. \"En el sur, el virus por ahora no hizo tanto daño. Pero aún así la gente tiene miedo porque muchas personas, que viven en el Norte, cuando se desató la pandemia, se fueron al sur a vacacionar, llevando con ellos la peste\". Ezequiel Sarno, presidente de Comunidad Italiana de Olivos, tiene parientes en Avellino. Sarno cuenta que la situación sanitaria en Italia es desesperante. \"No hay camas ni respiradores. Los hospitales están completamente colapsados y los médicos tienen que elegir quién vive y quién muere. Es terrible\". Su primo, Gerardo Girolamo, le cuenta que vive aterrado por sus padres. \"Son gente mayor que depende de él y de su mujer para vivir, pero con la pandemia, sus papás están aislados y no lo pueden ver. Si pasa algo y mueren, ni siquiera se pueden despedir de ellos\". DD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-suman-10-trabajadores-salud-infectados-hospital-perrando-chaco_0_HQ4Hs5dl5.html","date":"24/03/2020 - 15:04","title":"Coronavirus en Argentina: suman 10 los trabajadores de la salud infectados en el Hospital Perrando de Chaco","abstract":"Se trata de 6 médicos, 1 bioquímico, 2 enfermeras y 1 administrativo. Ya fueron aislados.","author":[],"key_words":"CoronavirusChaco","body":"En el Hospital Perrando, en Resistencia, Chaco, ya suman 10 los trabajadores de salud que están infectados de coronavirus<U+200B>. Así lo confirmó la doctora Nancy Trejo, directora del centro asistencial. El Perrando es el principal hospital de la provincia de Chaco. Está ubicado en Resistencia, ciudad en la que se produjo el primer caso de contagio autóctono con una médica, la semana pasada. Ahora, siempre según las declaraciones de la doctora Trejo, son 6 médicos, 1 bioquímico, 2 enfermeras y 1 empleado administrativo que se desempeña en el área de Estadística, los que están contagiados con coronavirus. En Chaco, además, este martes al mediodía se confirmó la sexta muerte por la epidemia de coronavirus. Se trata de un hombre de 53 años que estaba internado en una clínica privada. En declaraciones a Radio Ciudad 92.3 de Resistencia, Trejo explicó que \"hemos tomado la precaución de realizar el aislamiento preventivo de todas las personas que hayan estado en contacto con este personal de salud\". También en Resistencia se registró el primer contagio de coronavirus de un niño de 4 años en Latinoamérica. Actualmente se encuentra aislado en su domicilio, junto a sus hermanos y su madre y, de acuerdo a información que obtuvo este diario, evoluciona. El lunes, el gobernador de esta provincia, Jorge Capitanich<U+200B>, había informado que sumaban 32 los casos de coronavirus y anunció también que en Chaco se van a empezar a hacer análisis de las muestras, para lo cual se está capacitando al personal. “Estamos convencidos que siempre se puede hacer mucho más que lo que estamos haciendo pero también somos conscientes que el daño nos va a llegar más pronto”, advirtió la directora del Perrando. Luego convocó \"a todos los profesionales de la salud para que estén más comprometidos y se involucren más, porque lamentablemente hay mucha gente que trata de salvarse ellos mismos. Los que tenemos vocación nos preparamos toda la vida para esto, y éste es el momento de demostrarlo”. Las declaraciones fueron realizadas este martes a la mañana y hasta el momento, el gobierno de Chaco no confirmó oficialmente esta información ni la cantidad actualizada de infectados. SC COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-pasara-servicios-pagaron-recibieron-_0_fMnqRIHLJ.html","date":"24/03/2020 - 14:53","title":"Coronavirus en Argentina: ¿Qué pasará con los servicios que se pagaron y no se recibieron?","abstract":"¿Corresponde recibir reembolsos por el gimnasio, un curso, el comedor escolar, el estacionamiento y otras prestaciones pagadas por adelantado?","author":"Vanesa López","key_words":"CuarentenaConsumo Y Ahorro","body":"El gimnasio. Un curso de fotografía. El comedor escolar. El estacionamiento en el microcentro. Y el catering para el cumpleaños número 90 de la abuela. En días de aislamiento preventivo obligatorio por la pandemia de coronavirus, cabe preguntarse qué va a pasar con los servicios que se pagaron por adelantado y no se recibieron. “Esta es una situación inesperada, fortuita, un caso de fuerza mayor. Los servicios no pueden seguir prestándose. Entonces, se interrumpe el contrato”, dice a Clarín Sergio Mohadeb, abogado y director de la iniciativa \"Derecho en Zapatillas\", que brinda información a los consumidores. Por un lado está lo reprogramable, como un recital, una maratón, o un curso de idiomas. “Si se puede reprogramar y pasar a futuro, y las dos partes están de acuerdo, es el escenario ideal. Porque temporariamente se pospone hasta que esa prestación se pueda cumplir”, dice Mohadeb. Da como ejemplo el caso del festival Lollapalooza, que se suspendió y se realizará a fines de noviembre. “Si la reprogramación no fuera posible, hay derecho a restitución recíproca de las prestaciones”, sigue el abogado. Si una de las partes, sea el que presta el servicio o la que lo recibe, no pueden cumplir su parte del acuerdo a futuro, lo dado debe reembolsarse. \"Ahí hay que ver el nivel de reembolso: si es todo, si es una parte. Está discutido”, continúa. Da el ejemplo de un servicio de comidas contratado antes de la cuarentena por el coronavirus. “Si la empresa de catering ya tuvo gastos, si compró cosas para ese evento. Entonces, ¿te va a devolver todo? Ahí hay que negociar, de buena fe, las condiciones de devolución. (...) Por ahí, procedería al reembolso, menos los gastos incurridos”, explica Mohadeb. El festival Lollapalooza se reprogramó para fines de noviembre (Archivo). “Este es un caso imprevisto”, comparte el abogado Héctor Polino, titular de la asociación Consumidores Libres, en referencia a la cuarentena obligatoria. “El Gobierno tendría que sacar una resolución donde establezca, para ciertos casos, una compensación”, agrega. Polino se detiene en la Ley 24.240 de Defensa del Consumidor. En su artículo 10 bis, refiere al “Incumplimiento de la obligación” por parte de los proveedores. La normativa dice que, en esos casos, el consumidor puede exigir el cumplimiento, aceptar otro servicio equivalente o rescindir el contrato. El problema es que nada de esto rige para la cuarentena, porque la ley aclara que esto es válido “salvo caso fortuito o fuerza mayor”. “Como acá el incumplimiento es por un caso de fuerza mayor, el proveedor del servicio no está obligado a todo esto. Entonces, tendría que salir una resolución estableciendo de qué manera se va a compensar al usuario por la parte del servicio no prestado”, señala Polino. “Porque el incumplimiento no es por su culpa. Es por la fuerza mayor”, continúa. Esa resolución “tendría que estar fundada en el principio del enriquecimiento sin causa”, detalla Polino. Esto significa que “uno se enriquece incorporando a su patrimonio una determinada cantidad de dinero sin que haya prestado el servicio correspondiente”. Clarín se contactó con Defensa del Consumidor de la Nación y de la Ciudad para pedir aclaraciones sobre el tema, pero hasta el momento de la publicación de esta nota no había obtenido respuestas LGP COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/experto-argentino-metodo-medico-frances-vencer-coronavirus-trabajo-serio-_0_VLqJz8Jiz.html","date":"24/03/2020 - 14:23","title":"Un experto argentino sobre el método del médico francés para vencer al Coronavirus: “Es un trabajo serio”","abstract":"El infectólogo Lautaro De Vedia deja abierta una luz sobre la combinación de drogas que promueve Didier Raoult.","author":"Gonzalo Sánchez","key_words":"Coronavirus","body":"Días de batalla. Días de fuego. El ex presidente de la Sociedad Argentina de Infectología, Lautaro De Vedia, atiende a Clarín y de inmediato dice estar esperanzado. Trabaja en el Hospital Muñiz donde tiene varios pacientes internados con Coronavirus que \"evolucionan bien\". Son jóvenes, explica, y el virus contraído por viajes a zonas afectadas o contactos estrechos se comporta de acuerdo con la bibliografía médica: sin provocar cuadros de gravedad. \"Creo que las medidas tomadas van a hacer efecto. Siento que en términos de decisiones gubernamentales se hicieron las cosas bien. Había que tomar estas medidas\", afirma el experto de años en todas las epidemias últimas que ha enfrentado la humanidad. La pregunta siguiente, por lo tanto, tiene que ver con la noticia del día. Un médico francés, con ciertos visos de rebelde antisistema, está desafiando a la industria y a la ciencia: dice que tiene la cura contra el coronavirus. Se llama Didier Raoult, lleva el pelo largo, parece salido de una película sobre el futuro. Roualt es director del Instituto Mediterráneo de Infecciones, con base en Marsella, y el más eminente especialista mundial en enfermedades infecciosas transmisibles. Su receta se basa en una combinación de dos drogas: el antipalúdico hidroxicloroquina con el antibiótico azitromicina. La hidroxicloroquina es un derivado de la cloroquina. Es barato y se usa desde 1944 contra la malaria, un parásito transmitido por un mosquito. Se conoce bajo varios nombres comerciales según los países y fabricantes, como Nivaquine y Resochin. La azitromicina es mas familiar todavía. Se suele suministrar para tratar cuadros de neumonía y otro tipo de virosis pulmonares, en tratamientos por lo general de 3 días, debido a que perdura por mucho tiempo en el organismo. La combinación de ambas drogas para tratar casos de coronavirus es perfectamente aplicable en la Argentina, de acuerdo con los expertos. Desde Francia, Raoult desafía: \"Tengo la cura, que no la quieren ver es otra cosa\". Desde Argentina, De Vedia mesura: \"Es un trabajo serio y es una esperanza. Las dos drogas son usadas en la Argentina. La hidroxicloriquina es una droga muy vieja, que ha sido usada en paludismo y tiene acciones concretas contra el virus. Se ha demostrado su eficacia en tratamiento. Aunque todavía falta un gran estudio para afirmar que es la droga contra el coronavirus. La azitromicina desde luego que se usa. Son dos antibióticos que combinados son capaces de regular la actividad del sistema inmunológico. Son drogas modulares porque justamente modulan o regulan el sistema de defensas del cuerpo para que se defienda de manera más eficaz. No es una novedad la combinación de ambas drogas. Es un tratamiento posible\", dice De Vedia. ¿Efectos adversos? Ocurre como con todo, señala De Vedia: Según el tipo de paciente, se debe ver qué y cómo suministrar. \"Pero es aplicable, eso es importante\". Y suma: \" De todos modos, como ustedes saben, la Sociedad Argentina de Infectología sigue recomendando el uso de antirretroviral en las neumonías graves ocasionadas por Coronavirus. No hay todavía un tratamiento definitivo. Sí, diferentes posibilidades para tratar casos específicos. Lo que este hombre propone en Francia es serio. Pero aún requiere de un estudio a gran escala. Sus resultados son sobre un grupo reducido de pacientes\". GS COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/dia-memoria-ensanamiento-sufrieron-mujeres-trans-dictadura_0_OH2ymcPBO.html","date":"24/03/2020 - 14:23","title":"Día de la Memoria: el ensañamiento que sufrieron las mujeres trans durante la dictadura","abstract":"Las enviaban a comisarías, calabozos, pozos. Vestirse con ropa “opuesta a tu sexo” estaba prohibido.","author":"Camila Magnano","key_words":"Día De La MemoriaDiversidad SexualLGBTTTI","body":"Marcela Viegas (56) todavía llora cuando lo recuerda. “Estoy viva que no es poco”, dice con una sonrisa triste. Con 16 años se tuvo que ir de Rosario, su ciudad natal, porque había tenido un enfrentamiento con un policía. Eligió Buenos Aires porque era una gran urbe y nadie la conocía. Se escapó de la casa de su tía, donde había ido con la condición de “dejar de ser trans”. En la calle conoció a otras personas en la misma situación que ella y comenzó a ejercer la prostitución. Vivían hacinadas en una habitación de una pensión, porque los hoteles no las recibían. Marcela tenía 16 años cuando la detuvieron y la llevaron al Pozo de Banfield. Era 1980. “La juventud te hace ser tan inconsciente que no medís consecuencias. Tenés esa rebeldía interna y querés hacer todo lo que te prohíben”, resalta. Por eso, ella salía a trabajar por Camino Negro sin tener ni la noción ni la información necesaria para saber lo que podría pasarle solo por el hecho de ser ella misma. Marcela Viegas en 1982. “Todavía cuando veo un patrullero me escondo”. “Aun extraño esa inocencia que me sacaron”. “Sigo sin entender por qué teníamos que pedir perdón a la policía. Por ser nosotras mismas”. Las mujeres trans que dicen esas frases todavía siguen hablando, denunciando y luchando. Pero no todas tuvieron esa suerte. El último golpe de Estado en la Argentina fueron días oscuros para el país. “Nuestra comunidad, como toda minoría en tiempos dictatoriales, fue víctima privilegiada del régimen”, aseguraba Carlos Jáuregui, activista de los derechos de la comunidad LGBT. En sintonía, Esteban Paulón, ex subsecretario de Diversidad Sexual de Santa Fe asegura: “Había un ensañamiento especial porque el modelo de sociedad del gobierno militar era Dios, patria y familia. Familia heterosexual. La diversidad no tenía lugar en ese paradigma”. Marcela vivía y trabajaba sin miedo. Hasta el día que la “chuparon”. La agarraron porque sus clientes eran estudiantes que se juntaban clandestinamente a hacer política; pero eso lo supo mucho después. Fueron 17 días de terror, aunque adentro fueron miles de noches sin saber si iba volver a ver la luz. Solo lloraba y dormía. La despertaban con un baldazo de agua, la llevaban a la cama, la ataban con alambre. “Picana todos los días”, describe con lágrimas en los ojos cuando le preguntan cómo fue. “No sé nada”, era lo único que decía. “Sí, decinos nombres”, insistían del otro lado. No le daban comida. Solo cuatro botellas de gaseosa llenas de agua, que además usaba para limpiar su celda, porque no la dejaban ir al baño. Fueron los 17 días que más miedo tuvo en su vida. Lloraba, gritaba y pedía ayuda. No sabía cómo desahogarse. La salvaron la insistencia de la pareja que tenía en ese momento, que vio cuando se la llevaron y la siguió, y la de una compañera. Carlos Ybarra y Gina Vivanco, dos nombres que Marcela nunca iba a olvidar. Va a estar siempre agradecida. Porque la mayoría de las personas trans son echadas de sus casas y no cuentan con el apoyo de sus padres. Ni siquiera en esos momentos. Marcela Viegas en 1987. Salió y estuvo meses recuperándose. Cuando se sintió mejor volvió a la calle. Porque no tenía otra opción. Seguía teniendo mucho miedo. No quería que la volvieran a secuestrar, pero necesitaba comer y ganar su dinero. “Me ayudaron mis amigas y las drogas”, confiesa. Sin estudios, sin familia y sin poder insertarse a la sociedad ni al mundo del trabajo, Marcela afirma que le costó el doble. Como a la mayoría de las mujeres trans que estaban en la misma situación. “Hoy celebro estar viva y poder contarlo”, asegura emocionada. Durante la dictadura ser trans, o travesti como se decía, no solo era sinónimo de enfermedad o patología, sino también era ilegal. Por años, la persecución estuvo amparada en los Códigos Contravencionales, de Faltas y los Edictos Policiales (el nombre depende de cada provincia), en los que estaba prohibida la “homosexualidad escandalosa”, la prostitución y “exhibirse en la vía pública o lugares públicos vestidos o disfrazados con ropas del sexo contrario”. Era una manera de restringir la libertad de las personas trans y su circulación. Por eso, no podían trabajar, salir a la calle. No podían ser. Recién en 1998 en Capital Federal se derogaron los edictos policiales y en 2008 en Buenos Aires. El resto de las provincias también anularon, de a poco, los artículos correspondientes. La última fue Formosa que lo hizo semanas antes de que se sancionara de Ley de Identidad de Género en 2012. Janeth Garbez era una mujer trans que desapareció en 1976. Gentileza: Archivo de la Memoria Trans. “No hay puerta que te frene la identidad de género. Y eso que yo hice todo lo posible para no ser trans”, remarca Mariana Casas (60). Ella comenzó la transición a los 39 años y en los años de la dictadura a veces salía vestida de mujer porque quería “ser ella misma por un rato”. Solo de noche cuando sus padres no estaban. Iba a la plaza se sentaba en el banco y se volvía. “Tenía un terror absoluto porque era ilegal”, subraya. El miedo, la ignorancia y los prejuicios le impidieron por años mostrarse como era. “Me mantuve protegida dentro de un capullo”, asegura. Sin embargo, arriesgó su vida y su libertad y aún en 1980 se animó a ser Mariana. Tuvo la suerte de solo estar detenida doce horas. Noelia Trujillo en plena dictadura en su casa en Santa Fe. Noelia Trujillo (56), en cambio, perdió la cuenta o dejó de contarlas. A los 16 se visibilizó como mujer trans gracias a la ayuda de compañeras en su ciudad natal Santa Fe. Era 1979. “Salí de la burbuja y me metí en plena dictadura”, admite. Primero la detenían por averiguación de antecedentes, después por violar el Código de Faltas o, simplemente, porque los agentes tenían ganas. “En esa época hacían lo que querían, no solo la policía sino también la justicia, por todo el poder que les daban”, asegura. Todavía recuerda la cara de asco que ponía el juez de faltas cuando las veía entrar y según su aspecto elegía la cantidad de días que iban a estar detenidas. “Me di cuenta de que todas las puertas estaban cerradas. Más allá de la represión, también estaba el dedo acusador de la sociedad. Que sigue existiendo”, resalta con pena. Porque no solo tuvieron que atravesar momentos de máxima violencia física, como muchas personas en esa época oscura. También fueron humilladas y marginadas. Noelia recuerda que una de las tantas veces que estuvo detenida la hicieron desnudar y pateaban su bombacha como si fuera una pelota. Se reían de ella. “Hubiese preferido que me peguen”, asegura Noelia, quien solo tuvo que aguantar algunas cachetadas porque “era callada y tranquila”. “Durante la dictadura militar nadie tenía derechos ni garantías, pero nosotras éramos tratadas como cosas. Éramos una categoría menos que ser humano”, manifiesta con pesar. No existen números precisos que reflejen “la tortura especial”, como la denomina Paulón, que sufrieron las personas de la comunidad LGBT. En tanto, Jáuregui en su libro “La homosexualidad en Argentina” aseguraba que la cifra ronda los “400 homosexuales” desaparecidos en la última dictadura militar. Utilizaba esta palabra para referirse a todas las identidades que no sean heterosexuales. Se trata de información que el activista gay recopiló gracias a las declaraciones de Marshal Meyer, miembro de la Comisión Nacional para la Desaparición de Personas (CONADEP). En ese sentido, sobre la falta de números Paulón asegura que “no era un tema de agenda, por eso hubo una decisión de priorizar el registro de lo político, partidario y sindical, que parecía lo más importante”. Aun en dictadura, Noelia asegura que \"los cumpleaños y los carnavales eran los días más felices\". Valeria del Mar (63) también perdió la cuenta de la cantidad de veces que estuvo detenida. Pero asegura que la que más la marcó fue en plena dictadura. Empezó a prostituirse en 1976 en Lavallol (Ruta 4). Se sentía libre porque podía vestirse como quería y ser quien quería. Además, remarca que al principio no tenía miedo, ni consciencia. “Éramos murciélagos, vivíamos de noche. No teníamos noción de lo que pasaba”, explica. Cuando la detenían ella elegía quedarse callada y hacer lo que le decían. Se convertía en la prostituta de los presos. “De alguna forma teníamos que sobrevivir”, resalta. Siempre la iban a rescatar sus compañeras. Se ayudaban entre ellas porque era lo único que tenían. La única manera que tenían las mujeres trans de festejar cumpleaños era dentro de sus viviendas al resguardo de las detenciones. “Estas son las novatas que habíamos pedido”, dijo el policía que las recibió cuando llegaron. Valeria también estuvo en el Pozo de Banfield, pero en 1977, tres años antes que Marcela. La habían secuestrado junto con su amiga. La pusieron en una celda pequeña que solo tenía una ranura, por la que le pasaban comida y bebida. Salía para ir al baño solamente. Durante los 14 días que estuvo presa los oficiales y los agentes de altos rangos abusaban de ella. “Nos usaban como objetos sexuales”, explica. “Preparate que tenés joda”, le decían antes de ir a buscarla. Esa vez se enteró la mamá y fue con un abogado a pedir que la liberaran. Hábeas corpus mediante, pudo recuperar la libertad. Fue difícil en esa época que no había leyes, ni organismos que las amparasen. “Tenía miedo de quedarme ahí para siempre. Una cosa es elegir trabajar de eso y otra es que te obliguen a hacerlo”, remarca. “Lo único que te pido es que no pises más la ruta. Porque vas a terminar en una zanja”, le dijo el abogado. Valeria tuvo tanto miedo que no salió de la casa, ni trabajó hasta el retorno de la democracia. En democracia “Para la comunidad LGBTIQ no hubo un antes y un después muy marcado a partir de diciembre de 1983”, resalta Alejandro Modarelli, periodista y escritor del libro “Baños, fiestas y exilios”. Las detenciones y persecuciones no habían empezado en terrorismo de Estado y tampoco terminaron con la restauración de la democracia. Las mujeres trans que aportaron sus voces aseguran que siguieron siendo detenidas y que todavía tienen conflicto con la policía. Aunque remarcan que no se manejaba el mismo nivel de violencia que durante la dictadura militar. “Para nosotras no volvió la democracia en 1983”, asegura Noelia. Por culpa de los edictos policiales, llegó a estar presa día por medio. El último artículo que penaba a las personas trans y su trabajo se derogó en 2012 en la provincia de Formosa. Hace solo ocho años. “La democracia para nosotras recién vino en el 2012 con la aprobación de la Ley de Identidad”, remarca Ivana Tintilay, quien trabajó en el Archivo de la Memoria Trans. Sin embargo, Mariana Casas, abogada especialista en derechos a la identidad sexual, no está de acuerdo y asegura que “la democracia todavía no llegó. Logramos la igualdad legal, pero no la real”. Todavía quedan algunas cuentas pendientes: la esperanza de vida es de 35 años; es difícil acceder a la salud, a la educación, a un trabajo. “Seguimos siendo las relegadas”, enfatiza. A Marcela la echaron de un trabajo formal que había conseguido y en el que se había esforzado por tres años. \"Volví a sentir esa discriminación de siempre, incluso en 2020\", asegura. Algunas todavía ven un patrullero y se esconden. Otras no pueden estar en un lugar con mucha gente. Algunas eligieron exiliarse y viven fuera del país. Según los testimonios de las que todavía siguen vivas y tienen hoy más de 56 años, que son muy pocas. Sus vidas quedarán por siempre marcadas por el miedo. \"Hoy hay chicas que pueden estar paradas, ir de la mano, ir al cine, al bar. Cosas que nosotras no podíamos”, dice Valeria. Y asegura que se sigue enfrentando con la policía, pero no le da miedo porque ahora tienen derechos y están amparadas por la ley. Noelia con sus compañeras en la puerta del cabaret \"El Príncipe\" en la capital santafesina. Cuenta Marcela que cuando salió la Ley de Identidad de Género estaba en la plaza del Congreso y no podía parar de llorar. “Jamás pensé estar viva para verlo. Para mí era una utopía”. Noelia asegura que se puso el traje de guerrera cuando lo necesitó y hoy, por suerte, se lo pudo sacar. “Me duele todo el cuerpo. Está roto. Muchas de mis compañeras no pudieron, pero yo llegué. Y por eso estoy en paz”. Cuando le preguntan sobre lo que aprendió luego de estar detenida en dictadura dice: “Primero a no olvidar, a tener memoria y a recordar. Nunca más”. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//ciudades/buenos-aires-amuralla-cierran-59-accesos-vehiculares-contener-propagacion-coronavirus_0_Y0VltzS7M.html","date":"24/03/2020 - 14:20","title":"Buenos Aires se amuralla: cierran 56 accesos vehiculares para contener la propagación del coronavirus","abstract":"Durante la cuarentena sólo habrá 13 pasos abiertos para vehículos particulares y otros 16 para transporte público. La medida fue anunciada por el Gobierno porteño.","author":[],"key_words":"CoronavirusCuarentenaCiudad De Buenos AiresÚltimas Noticias","body":"El Gobierno de la Ciudad de Buenos Aires decidió tomar una medida aún más drástica para desalentar la circulación de vehículos y contener la propagación del coronavirus: desde este miércoles se cierran 56 de los 111 accesos que sirven de puerta de conexión entre la Capital Federal y la provincia de Buenos Aires. Este martes tanto Nación como Ciudad intensificaron los controles. La medida fue anunciada por el vicejefe de Gobierno, Diego Santilli. En la Ciudad de Buenos Aires hay 111 puntos de control en corredores de acceso para vehículos particulares, transporte público y peatones, que incluyen los vinculados a autopistas, cruces, puentes vehiculares y puentes peatonales. Sólo 29 quedarán abiertos, 16 de los cuales serán exclusivos para el transporte público. Desde la tarde del martes, las autoridades fueron avanzando con los preparativos para que, desde este miércoles, los otros 56 accesos queden totalmente cerrados con vallas. Y se abrirán exclusivamente en caso de emergencia. De esta manera, habrá sólo 13 accesos habilitados para pasar con vehículos particulares; 16 para transporte público y 26 puentes peatonales. Inicialmente, el Gobierno porteño había informado que serían 12 los pasos abiertos para el transporte. Más tarde, sumaron cuatro. Porque, según explicaron desde el Ministerio de Justicia y Seguridad de la Ciudad, esto será dinámico y en función de las necesidades operativas. Accesos a la Ciudad de Buenos Aires  Fuente: GCBA\n Infografía: Clarín Los 13 accesos habilitados para autos particulares son la autopista Buenos Aires - La Plata y el Puente Avellaneda, en La Boca; el Puente Pueyrredón, en Barracas; el Puente Alsina, en Pompeya, el Puente La Noria y el cruce de avenida Coronel J.A. Roca, en Villa Riachuelo; el empalme de la autopista Luis Dellepiane y avenida General Paz, en Lugano; los cruces de las avenida Eva Perón (Mataderos), Rivadavia (Liniers), San Martín (Villa Devoto) y Cabildo (Núñez), el empalme Acceso Norte, en Saavedra, y el Acceso Oeste, en Versalles. \"Si no hay circulación, no hay virus. Vamos a fortalecer los controles. Necesitamos que la gente cumpla con el aislamiento para evitar que se siga propagando el virus\", explicó Santilli durante una conferencia de prensa brindada en la sede del Gobierno porteño. Y agregó: “Tenemos que seguir trabajando para que cada vez haya menos gente en la calle y solo circulen los que deben hacerlo”. En el Gobierno porteño destacan que el cumplimiento del aislamiento social, preventivo y obligatorio es alto. “Todos los indicadores de transporte y de circulación nos muestran que 9 de cada 10 personas se han quedado en sus casas”, subrayó Santilli. Ya desde la mañana de este martes el Gobierno nacional y el porteño endurecieron los controles en los accesos de la Ciudad. Los operativos de Nación fueron realizados por La Agencia Nacional de Seguridad Vial (ANSV) junto a la Comisión Nacional de Regulación del Transporte (CNRT) y fuerzas de seguridad federales. \"Hasta el momento el flujo es escaso, y eso significa que la mayoría de la gente está respetando el aislamiento. Las personas que no puedan justificar el traslado, son notificadas al juzgado, se les secuestra el auto, se los lleva en micro y se les inicia una causa judicial por violar la cuarentena\", explicó el director de la ANSV, Pablo Martínez Carignano, mientras participaba en un control en el peaje Hudson de la autopista Buenos Aires-La Plata. Controles en los accesos a la Ciudad. Autopista Buenos Aires-La Plata. Foto: Ministerio de Transporte de la Nación. En ese retén, por ejemplo, retuvieron a una pareja que había estado en Brasil. Uno de sus integrantes tenía fiebre, por lo que ambos quedaron aislados en su auto hasta que el Juzgado le indicó a Gendarmería cómo proceder. \"En caso de que la persona manifieste fiebre o tos, o algún síntoma que se relacione al coronavirus, se acerca el Personal de Salud, y se queda la persona bajo resguardo médico\", explicó Martínez Carignano. Los controles provocaron demoras a los pocos vehículos que circulaban. En la Panamericana, por ejemplo, se formó una fila de espera porque había un retén en la traza central. La fila de autos en la Panamericana, a la espera de pasar el retén montado en la traza central. Por su parte, el Ministerio de Justicia y Seguridad porteño también reforzó el control vehicular con un diagrama especial en los 110 accesos. NS COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-inglaterra-600-argentinos-varados-londres-primer-dia-cuarentena-isla_0_w0BEeDl5C.html","date":"","title":"Coronavirus en Inglaterra: 600 argentinos están varados en Londres en el primer día de cuarentena en la isla","abstract":"La mayoría estaban en otros países de Europa y se fueron hacia allí, cuando Gran Bretaña aún no había declarado la medida.","author":"María Laura Avignolo","key_words":"CoronavirusInglaterraLondres","body":"Al menos 600 argentinos esperan ser evacuados desde Londres <U+200B>al país. Si bien inicialmente eran 1400 personas varadas en la capital británica, los casos más vulnerables fueron resueltos poco a poco. Pero aun quedan menores y personas con serias dificultades económicas, a las que la embajada argentina en Londres está brindando ayuda y logística, cuando Gran Bretaña dictó este lunes su cuarentena por tres semanas a causa del coronavirus. Ninguno tiene síntomas de virus pero su angustia es indescriptible así como su vulnerabilidad en las actuales circunstancias. “Empezamos con 1400 argentinos Se fueron sumando muchos argentinos de muchas ciudades europeas. Ahora son 600 argentinos varados. Todo el equipo del consulado y la embajada están trabajando para que mientras existan vuelos comerciales , puedan subir. Se esta trabajando sobre varias opciones para la situación de los argentinos”, explicó la ministra Valeria González Posse, en la embajada argentina en Londres a Clarín. “La situación de los argentinos es mixta. Hay algunos que tienen peores condiciones. Otros usaron el dinero para pagar los pasajes de Aerolíneas Argentinas<U+200B>, que finalmente no llegó. Los que están en situación más precaria reciben el apoyo de la embajada en alimentos y alojamiento. Aquellos que necesitan medicamentos pueden ver a un médico argentino, al que nosotros los llevamos, para que les otorgue una receta. Ninguno tiene síntomas de virus”, dijo la ministra. Cuando se busca la posibilidad de trasladarlos y conseguir un avión que los lleve de regreso, la embajada pagó dos días un hotel en el aeropuerto a 150 de ellos. Eran 300. A los que pueden pagar se les sugiere que compartan departamentos o hostales. Los más necesitados reciben una pequeña ayuda alimentaria consular y se busca alojamientos en campus universitarios y hostales. El gobierno británico declaró tres semanas de cuarentena el lunes por noche, después de muchas resistencias. La población no puede estar en la calle. Con los hoteles cerrándose o sin medios para enfrentar alojamiento o comida, la vulnerabilidad de los argentinos varados es la regla en estas horas. El NHS, el servicio de salud británico atiende a todos gratuitamente, sin condición migratoria en los hospitales británicos, en la emergencia. Un alivio en estos días de catástrofe pero con un sistema que va a desbordarse si avanza geométricamente el coronavirus. Un médico argentino está ayudando a la embajada y entrega recetas para los medicamentos que los varados necesitan. Las farmacias y supermercados continúan abiertos en Londres. Ante la posibilidad contagio, las puertas de casas de argentinos no se abren para sus compatriotas. Nadie lo recomienda en estas horas. Los casos dramáticos se van resolviendo de a poco. Aunque el costo de volver a casa sea dar media vuelta al mundo. Una mamá y su bebita fueron embarcados finalmente el martes a la mañana hacia Canadá, para hacer escala en Toronto, y seguir a Buenos Aires vía Santiago de Chile. La bebita hizo durante dos días picos de fiebre de 41 grados, hubo que tramitar visas de tránsito y una infernal logística para que pudieran viajar. Otro menor, cuyos padres habían hecho un inmenso sacrificio para pagarle su viaje a Europa tras terminar su bachillerato, consiguió regresar a Buenos Aires. Un joven con esclerosis múltiple también fue embarcado. La posibilidad de alojarlos en una iglesia a los varados en Londres fue descartada, luego que el gobierno británico ordenara su cierre ante la posibilidad de contagio sin distancia social. “Los argentinos en situaciones de mayor vulnerabilidad son la prioridad y son los que estamos tratando de colocar en los pocos vuelos que quedan. La mayoría han partido. Los que quedan son los que han llegado de otros países a Londres. Son vulnerables por falta de recursos económicos. Tambien hay otros que, por temor a que se cancelen otros vuelos y quedarse varados en otro país, no se subieron a los vuelos que debían haberse subido. Estamos tratando de resolver los problemas lo más económicamente posible porque hay que pensar a largo plazo. Le estamos diciendo a toda la gente que no se exponga, que no vaya al aeropuerto si no tiene pasajes, que no salga a la calle”, dijo la ministra González Posse a Clarin. Entre los argentinos varados hay personas que no consiguieron subir al avión. Pero hay otros, más irresponsables, que no quisieron perder sus vacaciones y se arriesgaron a pasar unos días más en el exterior. Ellos forman parte del contingente heterogéneo de varados. También hay chicos solos y menores en Londres. Pero hay mucho agradecimiento de la gente a la embajada y al consulado cuando regresan a Buenos Aires. La embajada está abierta pero no al público todo el tiempo. Cinco líneas telefónicas y mails están a disposición de la gente en la embajada en Londres. La red de contención consular incluye “pequeñas ayudas”. Se necesitan dos vuelos para evacuar a los argentinos en Londres. British Airways no es la única opción en estas horas. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-murio-primer-contagiado-mar-plata-victimas-fatales-pais_0_0q_kxnxBK.html","date":"24/03/2020 - 13:05","title":"Coronavirus en Argentina: murió un hombre en Mar del Plata y otro en Chaco, y ya son 6 los fallecidos en el país","abstract":"Se trata del primer contagiado registrado en la ciudad balnearia y de un abogado de Resistencia que no tenía enfermedades de base.","author":[],"key_words":"Últimas NoticiasCoronavirus","body":"Dos personas murieron este martes por coronavirus en Argentina, por lo que ya son seis las víctimas fatales desde que el COVID-19 llegó al país. Se tratan de un hombre de 71 años de Mar del Plata y otro de 53 del Chaco. En el caso del marplatense, falleció en las últimas horas<U+200B> después de haber pasado más de diez días internado tras regresar de España.   El paciente, que fue el primer caso confirmado en la ciudad, volvió al país el 9 de marzo y estaba alojado en el Hospital 25 de Mayo. La muerte trascendió poco después del mediodía pero recién fue confirmada instantes antes de las 13, en una conferencia de prensa que el intendente de la ciudad, Guillermo Montenegro, brindó tras una nueva reunión del Consejo Asesor de Prevención del coronavirus. “Paciente que cursaba 14° día de internación, 12° de asistencia respiratoria en Unidad de Terapia Intensiva, en contexto de distrés respiratorio secundario a neumonía bilateral por COVID-19. Febril persistente. Evoluciona en últimas con fallo orgánico múltiple, sin respuesta a medidas terapéuticas instituidas. Se consta su óbito a las 12.44 del 24 de marzo”, precisó el centro asistencial en comunicado. El comunicado del Hospital 25 de Mayo, donde murió hombre de coronavirus. El hombre fue diagnosticado positivo tres días después de haber llegado al país desde España. Según se supo, al llegar al país abordó un ómnibus que lo llevó hasta Mar del Plata y allí lo buscó un amigo, que lo trasladó hasta el hospital 25 de Mayo. Cuando desde el Instituto Malbrán llegaron los datos que daban cuenta de que era positivo de coronavirus, el paciente ya se encontraba en grave estado, asistido por respirador artificial debido a una neumonía bilateral. Por su parte, el segundo fallecido del día es un abogado de Resistencia que se encontraba internado desde el 14 de marzo en un sanatorio privado de la capital provincial tras contagiarse por un “contacto estrecho” de otro paciente positivo. El resultado del test de coronavirus se conoció cuatro días después de su hospitalización. Según precisó la agencia chaqueña de noticias FOCO, los familiares del hombre precisaron que no tenía enfermedades de base. Desde el sanatorio señalaron que desde el momento que llegó, “no tuvimos contacto verbal con el paciente porque arribó en grave estado”. “Si bien las enfermedades preexistentes conllevan mayor riesgo, en este caso no fue así”, remarcaron. “La persona, que no contaba antecedentes de otras comorbilidades, comenzó el 11 de marzo con síntomas de malestar general, cefalea, dolor abdominal, fiebre alta, odinofagia (dolor de garganta). El 14 de marzo se agravaron los síntomas y comenzó con dificultad respiratoria. Desde entonces estuvo internado y recibió atención en la misma institución hasta su fallecimiento”, añadió el Ministerio de Salud Pública del Chaco en un comunicado. De esta manera, ya son dos las víctimas fatales en la provincia del noroeste argentino, que además registra 32 casos positivos confirmados. La primera muerte en el país se conoció el 7 de marzo y fue un hombre un hombre de 65 años identificado como Guillermo Abel Gómez, que llegó desde Francia; la segunda, César Cotichelli, un docente chaqueño que había estado en Europa. El tercer muerto a causa del virus fue un hombre de 64 años que se contagió de su mujer, que había viajado a Europa, y el cuarto una mujer de 67 años, de Luján, que llegó desde Brasil tras realizar un crucero. JPE<U+200B> COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-detienen-ciudadano-chino-jugaba-pokemon-go-calles-monserrat-cuarentena_0_zvLlu-AYg.html","date":"24/03/2020 - 13:03","title":"Coronavirus en Argentina: detienen a un ciudadano chino que jugaba al Pokemon Go en las calles de Monserrat durante la cuarentena","abstract":"El hombre de 28 años fue interceptado en la calle Piedras al 700 y no tenía justificativo para estar fuera de su domicilio.","author":[],"key_words":"CoronavirusÚltimas Noticias","body":"En medio de la cuarentena obligatoria dispuesta por el Gobierno nacional para frenar el avance del coronavirus<U+200B>, se dio un hecho insólito. Un ciudadano chino fue detenido por la Policía mientras jugaba al Pokemon Go con su celular en las calles de Monserrat, en la Ciudad de Buenos Aires. El episodio ocurrió este martes por la mañana en la calle Piedras al 700, a metros de la avenida Independencia. Se trata de un joven de 28 años, identificado como WenJie Xue, quien fue interceptado y no pudo demostrarle a la Policía por qué se encontraba en la vía pública en momentos en que rige la cuarentena. Lo más llamativo es que cuando el oficial de la Policía de la Ciudad revisó su celular, comprobó que el joven estaba jugando al Pokemon Go, un videojuego de realidad aumentada basado en la localización del usuario. El detenido estaba jugando al Pokemon Go, un videojuego de realidad aumentada basado en la localización del usuario. Así, el ciudadano chino quedó detenido y será imputado por violar el artículo 205 del Código Penal, que refiere a las medidas dispuestas por las autoridades para combatir una epidemia. En la causa interviene el Juzgado federal número 9 a cargo de Luis Rodríguez. JPE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
