{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-fernandez-convoco-expertos-definir-suspenden-clases_0_ojNQl0iV.html","date":"15/03/2020 - 0:03","title":"Alberto Fernández convocó a expertos y define si se suspenden o no las clases","abstract":"A las 5 de la tarde en Olivos, reúne a especialistas para analizar una suspensión temporal. Nuevo marco por el aumento de casos. “Vamos a hacer lo más conveniente” le dijo a Clarín.","author":"Pablo Ibáñez","key_words":"Alberto FernándezCoronavirus","body":"Alberto Fernández convocó a expertos a una reunión en la quinta a las 5 de la tarde de este domingo. Lo hizo para analizar, en un marco de emergencia, si es conveniente o no suspender las clases por 15 días, una medida que se aplicó en países donde el panorama por el coronavirus es crítico en cantidad de casos y muertes. \"Convoqué a los expertos para decidir qué es lo más conveniente. Por ahora, esa no ha sido la medida recomendada pero luego de la aparición de nuevos casos en estos últimos días, vamos a analizarlo nuevamente\", le dijo esta noche el Presidente a Clarín. \"Hasta ahora, los especialistas no lo han recomendado\", aseguró Fernández en diálogo con este diario. Durante jueves y viernes, especialistas y funcionarios consideraron que la eventual suspensión del ciclo lectivo podría no servir e, incluso, ser perjudicial. El viernes, Angela Gentile, miembro del Comité de Infectología, justificó la decisión de no afectar el normal transcurso de las clases en todo el país al remarcar que en el país “no tenemos circulación comunitaria” del COVID-19. El infectólogo Pedro Cahn de la Fundación Huésped, Mirta Roses, embajadora Especial de la OMS sobre Coronavirus para Latinoamérica y el Caribe y Alberto Cormillot fueron algunos de los especialistas que fueron consultados por el Gobierno. En el Gobierno rige, como regla, un concepto: la situación es dinámica y lo que días atrás parecía improbable, mañana puede ser inevitable. \"Estamos siguiendo el tema de cerca, analizando la situación y vamos a tomar la medida que sea más conveniente\", le dijo el Presidente, este sábado a la noche, a Clarín. Desde hace 10 días, cuando estalló la crisis en Italia, Fernández empezó a hacer un seguimiento hora a hora de la situación local. El lunes pasado resolvió apurar una reunión del comité de crisis del coronavirus, convocarlo para el martes y ponerse al frente. El viernes volvió a hacerlo y en las últimas horas dispuso una serie de medidas que anticipan algún tipo de aislamiento. El jueves, incluso, hizo una Cadena Nacional para anunciar una serie de acciones: la suspensión de vuelos con países considerados críticos como EEUU, los europeos y asiáticos, además de controles rígidos en las fronteras y la cuarentena obligatoria para potenciales portadores de coronavirus. Por lo pronto, esta misma tarde, el ministro de Educación Nicolás Trotta, dijo que todavía no estaba la decisión de suspender las clases pero que se haría un seguimiento según la evolución del brote. Algunas provincias, como Jujuy y Misiones, ya tomaron esa decisión. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-chascomus-suspenden-actividades-culturales-mantienen-acto-politico_0_0WHFFel0.html","date":"14/03/2020 - 23:57","title":"Coronavirus: en Chascomús suspenden actividades culturales pero mantienen un acto político","abstract":"Se trata de la entrega de 1.500 tarjetas AlimentAR en uno de los colegios más concurridos de la ciudad. Dicen que dejarán pasar sólo de a cinco beneficiarios.","author":[],"key_words":"Axel KicillofChascomús","body":"En medio de la pandemia del coronavirus<U+200B> el intendente de Chascomús, Javier \"Chapa\" Gastón, tomó una contradictoria decisión. Por un lado, en línea con lo decidido por el gobernador Axel Kicillof, suspendió por 15 días \"todos los espectáculos y eventos culturales, recreativos y artísticos\" pero por el otro, el dirigente que llegó Municipio a través del Frente de Todos mantuvo un acto programado para la entrega de 1.500 tarjetas del plan AlimentAR. Lo curioso es que la Municipalidad hizo los dos anuncios el mismo día a través de las redes sociales oficiales con solo un par de horas de diferencia. El evento de entrega de las tarjetas se realizará este lunes 16 de marzo en el gimnasio del Instituto Corazón de María, uno de los colegios más concurridos de la ciudad al que asisten diariamente más de mil estudiantes de nivel inicial, primario y secundario. La convocatoria al acto de entrega de tarjetas AlimentAR. En total se entregarán cerca de 1500 tarjetas AlimentAR por lo que se espera asistan entre 3 mil y 4 mil personas entre beneficiarios y familiares. La convocatoria la realiza la secretaria de Desarrollo Social local, Fernanda Sallenave, y el evento tiene el aval del Intendente Gastón y de Agustina Vila, la ministra de Educación de la provincia de Buenos Aires. Tanto Gaston como Vila, a través de la Inspectora Jefa Regional, enviaron diferentes comunicaciones donde ratifican la realización del evento y anuncian medidas preventivas como \"hacer ingresar a al gimnasio no más de 5 personas a la vez y poner vallas en las inmediaciones\". Por otra parte, la realización de la actividad en un colegio generó un fuerte rechazo de la comunidad en general y de padres y madres del Instituto Corazón de María en particular, quienes no logran entender el motivo de hacer dicho acto en las instalaciones del establecimiento. La respuesta del Instituto Corazón de María ante la preocupación de los padres. Mientras tanto, ya rige la prohibición de las actividades culturales y deportivas alcanzadas en el decreto 132 firmado por el Gobernador de la provincia de Buenos Aires que busca evitar aglomeraciones de gente.  Un último dato de color: dicho decreto también prohíbe todo \"evento social de participación masiva\" por lo que con la realización del acto el Intendente y los funcionarios que asistan no estarán acatando lo firmado por Kicillof. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-recorre-casa-rosada-miedos-dudas-deuda-sala-espera_0_SWoTuIUl.html","date":"14/03/2020 - 23:50","title":"El coronavirus recorre la Casa Rosada: miedos, dudas y la deuda en sala de espera","abstract":"Alberto Fernández busca mostrarse inflexible tras el giro del Gobierno. La psicosis social en medio de las negociaciones con el FMI y los bonistas. El nuevo viaje de Cristina.","author":"Santiago Fioriti","key_words":"Alberto FernándezCoronavirusCasa RosadaGinés González García","body":"-Yo voy a viajar igual a negociar con los acreedores- desafió hace solo unos días Martín Guzmán en una conversación privada. -¿Sí? Pensalo, porque cuando vuelvas vas a tener que estar aislado- le contestaron. -¡Pero si soy el ministro de Economía!- insistió, incrédulo. La conversación continuó. El ministro, por supuesto, no tuvo más que ceder ante la precipitación de los acontecimientos y a las resoluciones que fue tomando el propio gobierno, pero la escena explica hasta qué punto a los funcionarios les costó tomar dimensión de los tiempos que transitan. El coronavirus empieza a recorrer, a inquietar y a sacudir a la Casa Rosada después de un período de vacilaciones y, por qué no, de subestimación. El Ejecutivo pasó de negar que la enfermedad pudiera llegar a la Argentina (Ginés González García, el 23 de enero) a entrar en un estado de alerta permanente. Es lógico y suena prudente. Desde Donald Trump hasta Xi Jinping se mueven bajo el mismo fantasma. El paso en falso de Ginés fue cuestionado incluso por quienes sienten admiración por él. “Pifió en el diagnóstico y en la comunicación. Son dos errores graves”, le achacan. El Presidente no pensó nunca en reemplazarlo. Básicamente: no cree que haya alguien que sepa más que él sobre salud pública. Tampoco, dicen, hubiera sido conveniente en medio de la tormenta. Por ahora reacomodan su entorno. A sus primeros voceros los apartaron de las decisiones importantes. El ministro tiene nuevos asesores que trabajan en las sombras y que, antes que nada, tienen la misión de pasar los reportes a presidencia. El sensible número de infectados en tiempo real, por ejemplo. Ni hablar cuando se produce una muerte. Hubo dos puntos de inflexión en el cambio de postura del oficialismo. Ambos demasiados recientes. El primero fue la muerte, el sábado pasado, de un hombre de 64 años que había regresado de París. Los funcionarios de la primera línea alteraron su descanso de sábado y los teléfonos se pusieron al rojo vivo. \"Va a crecer la psicosis. Tenemos que prepararnos\", propuso un ministro que no esperaba una muerte tan temprana. El segundo hecho fue pocos días después, cuando la Organización Mundial de la Salud aseguró que se el coronavirus ya era una pandemia. Alberto Fernández -tras varias reuniones reservadas con sus colaboradores más fieles- se fue endureciendo y con el correr de la semana terminó de apartar a sus funcionarios de los micrófonos para pasar a ser él el centro de la comunicación. \"No solo de la comunicación. Alberto es el que decide qué hacer y pasó a interactuar con todos los ministerios, no solo con el de Salud\", sostienen esos hombres. El jefe de Estado busca mostrarse inflexible: quiere que se detenga a quienes no cumplan con la cuarentena (ayer hubo cinco detenidos) y que se comunique cada caso para mostrar un Estado activo y dispuesto ejercer la autoridad. Hasta evaluó cerrar las fronteras para argentinos y no residentes -como publicó ayer Clarín-, aunque luego se impuso la idea de que solo fuera para los extranjeros. Antes hubo contactos con Paraguay y Brasil para ver si esos países harían lo mismo. En las últimas horas se reforzaron los puestos de control en el aeropuerto de Ezeiza y llegaron más médicos y se mandó un nuevo instructivo a todas las provincias y pasos terrestres. En simultáneo, se realizaron operativos en hoteles para supervisar si pasajeros que deben estar aislados estaban cumpliendo la orden. Hay un temor que nadie quiere hacer público, tampoco el gobierno de Horacio Rodríguez Larreta: ¿hasta qué punto están preparados los sanatorios privados y los hospitales públicos para una escalada de contagios? El coronavirus no solo conlleva la amenaza del contagio y la muerte. A diferencia de lo que ocurre en países afectados del primer mundo, la infección irrumpe en medio de la crisis económica y de la renegociación de la deuda. El último es un tema vital para el Presidente porque está atado al primero y porque de eso dependerá hacia dónde enfoca su administración. “El Plan A sigue siendo arreglar con el FMI y los bonistas. Pero si nos va mal tendremos Plan B”, dicen a su lado. Otro de los temores oficiales es cómo afectará la pandemia en las negociaciones. Guzmán habla de “emergencia global” y pide que las partes sean “más flexibles”. Los últimos días, sin embargo, no fueron auspiciosos para el ministro. Fernández sigue confiando en que no será necesario el Plan B. Pero el tiempo vuela y los plazos previstos por el Ejecutivo para una solución no se cumplirán. La Argentina tiene que renegociar en una primera etapa 68 mil millones de dólares con el FMI y los tenedores de títulos emitidos en legislación extranjera. La oferta se realizará en los próximos días. El Gobierno quería una solución para antes del 31 de este mes, ya que en abril vencen 500 millones de dólares. La negociación se alargará y la fecha límite es mayo. Ese mes vencen 3.000 millones en moneda estadounidense. El Presidente repite que no habrá default y respalda por completo la tarea de Guzmán. El ministro logró también la adhesión de Máximo Kirchner. “Defendámoslo, cuidémoslo”, arengó el diputado frente a sus pares al destacar sus cualidades técnicas. Máximo comparte sus pensamientos con el ministro del Interior, Eduardo De Pedro, y ha reforzado las charlas con Sergio Massa. El triángulo Máximo-De Pedro-Massa se ve muy seguido. \"Esta semana los tres se reunieron con Cristina en el Instituto Patria\", contó un asesor del presidente de la Cámara de Diputados. Hasta allí llegó la versión de que los ministros temen por una parálisis en sus gestiones por el efecto del coronavirus. Ya de por sí Alberto les había pedido moderar su ambiciones hasta tanto se resolviera la situación con los bonistas bajo la excusa de que no saben con qué recursos van a contar. Massa trasladó el planteo a la Casa Rosada y está en estudio un plan de obras para intentar dinamizar la economía, aunque tampoco hay dinero para planteos innovadores. “Estamos ante lo imprevisible”, reconoce un ministro. Alberto Fernández, junto a los ministros Santiago Cafiero y Wado De Pedro. Alberto también ha enfriado nombramientos en las segundas y terceras líneas de su gobierno, puestos vacíos o que aún ocupan hombres y mujeres que llegaron de la mano de Mauricio Macri. Quienes quieren bien a Fernández aseguran que es porque “no tolera que lo operen” y que “escanea” cada nombre que le llevan. La que apura esas designaciones es Cristina Kirchner. La vicepresidenta no altera el diálogo cotidiano con su socio. Pero ahora las charlas están tomadas por el coronavirus. A Cristina el tema la inquieta, pero no le impedirá volver a salir del país esta noche. Una vez más, pidió permiso en la Justicia para poder viajar a Cuba. La espera su principal preocupación. Florencia. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/restringen-clases-universidades-institutos_0_XASEP-3U.html","date":"14/03/2020 - 22:34","title":"Coronavirus en Argentina: suspenderían las clases en todo el país para frenar la expansión de la enfermedad","abstract":"El ministerio de Educación evalúa la medida para escuelas primarias y secundarias. Esperan el pico de la epidemia para abril o mayo.","author":"Nicolás Wiñazki","key_words":"Coronavirus","body":"Es invisible. Cambió al mundo. Y a la Argentina. La multiplicación de casos de enfermos de coronavirus en el país provocó que el Gobierno Nacional acelerara un paquete de medidas para intentar frenar el avance de esa enfermedad. Hasta ahora eran planes que se manejaban en secreto por las autoridades. La Casa Rosada hizo público este sábado parte del \"Plan Contención\". Son distintos decretos y resoluciones, de varios ministerios, que se difundieron en el Boletín Oficial, sumadas a más medidas que se conocerán en las próximas horas, o los próximos días, confiaron a Clarín fuentes inobjetables del oficialismo. Buena parte de la sociedad, se convencieron en la Casa Rosada, espera saber si el coronavirus provocará o no la suspensión de las clases en los colegios primarios, secundarios y en otros ámbitos dedicados a la enseñanza. Pasará más temprano que tarde, confiaron a Clarín fuentes oficiales que trabajan en este y otros temas relativos al coronavirus. Incluso se evalúan que esto ocurra este domingo. Las máximas autoridades del Gobierno preveen que los contagios por coronavirus lleguen a un pico máximo durante el mes de abril y mayo. Es cuando comienza el frío del otoño. El coronavirus se expande con mayor dinamismo en temperaturas bajas. El tema climático es tan relevante en esta lucha contra la pandemia a nivel nacional que incluso funcionarios del Servicio Meteorológico Nacional se unirán a los equipos del Ministerio de Salud abocado a resolver o prevenir la nueva problemática sanitaria. Una esperanza alumbra a los funcionarios: que las temperaturas veraniegas se extiendan más de habitual. Este sábado, el ministro de Educación, Nicolás Trotta, firmó un decreto que podría ser leído como una primera como una etapa de progresión hacia la suspensión de las clases en los primarios y secundarios de todo el país. Se trata de un texto ya publicado de modo oficial que sugiere acotar la presencia de profesores y alumnos en las Universidades Nacionales (ver aparte). A esta medida se sumaría otra que podría tener un efecto dominó entre las miles de instituciones educativas de la Argentina, tanto públicas como privadas, y de todos los niveles. Los colegios Nacional Buenos Aires y Pellegrini ya informaron sobre la suspensión de las clases, como también las facultad de Derecho de la UBA. La Casa Rosada le sugirió a las provincias y a la Capital Federal que eviten computar las faltas tanto para maestros o profesores que posean enfermedades que pondrían en riesgo su salud frente a la acechanza del virus oriental. Son quienes ya sufren de problemas respiratorios, o diabetes, entre otros tipo de afectaciones que debilitan a los organismos frente al contagio del coronavirus. Las autoridades nacionales intentan instalar la calma en un sector importante de la sociedad que igualmente ya entró en un estado de alerta, paranoia, y miedo y desconcierto, entre otras sensaciones, de acuerdo a encuestas y estudios que se manejan en el Gobierno. Eso, a pesar de que el coronavirus tiene un porcentaje bajo en cuanto a la mortalidad. Para los alumnos que también integren los \"grupos de riesgo\", el ministerio de Educación pedirá que se evite computarles las faltas si es que no concurren a clases. El ministro Trotta, siempre cauto sobre este tema, tiene las medidas preparadas para \"invitar\" a todos los gobiernos provinciales a suspender las clases. Este sábado, el municipio de Mar del Plata, al mando de Guillermo Montenegro, decidió interrumpir el ciclo lectivo debido al coronavirus. Lo mismo habían ordenado instrumentar el gobernador de Jujuy, Gerardo Morales. Y el de Misiones, Hugo Passalacqua. Trotta se reunió el sábado por la tarde con un comité de especialistas en el Ministerio de Salud para conocer su opinión sobre el tema. El avance de los enfermos de coronavirus hace que el desenlace sobre la cuestión sea inminente. El \"Plan Contención\" liderado por el presidente Alberto Fernández incluye más medidas, no solo las relativas a la Educación. Mediante otro decreto, por ejemplo, extremó la entrada al país de no residentes en la Argentina que hayan estado en los países designados como críticos debido a la cantidad de contagiados y muertos que hay en esas naciones. Hasta ahora, los extranjeros que llegaban a la Argentina y que habían estado en ese grupo de países atestados de coronavirus estaban obligados a entrar en un aislamiento de 14 días si querían permanecer después más tiempo en la Argentina. Ya no tendrán esa chance. Esta medida se tomará para los no residentes que ingresen vía los aeropuertos de Ezeiza, Aeroparque, y por el Buquebús, la empresa que tiene el monopolio de los viajes hacia y desde Uruguay. El canciller Solá trabajó el fin de semana para instrumentar con los países que integran el Mercosur, y que permiten entonces a sus ciudadanos ingresar al país solo con la cédula de identidad, tal vez deban hacerlo mostrando su pasaporte para que los funcionarios de Migraciones sepan si estuvieron en el último tiempo en los países \"riesgosos\". Entre el viernes pasado y el sábado por la tarde, en la Cancillería se atendieron 10 mil llamados de consultas para saber cuáles son las nuevas normas para entrar a la Argentina, tanto de parte de extranjeros como de residentes que están hoy en el exterior. A estas medidas, el Gobierno les sumará otras vinculadas a la prevención para aguardar un posible pico de contagiados de coronavirus sin que se encuentre ya colapsado el sistema de salud público y privado. Clarín pudo saber que el influyente sindicalista Héctor Daer, amigo del Presidente, y su compañero de la CGT, José Lingieri (Aguas), se comunicaron con el ministro de Salud, Ginés González García, para ofrecerles no solo que las clínicas de las obras sociales sindicales atiendan a cualquier posible afectado por el coronavirus. También pusieron a disposición, en una medida que deberá consensuarse con el Consejo Directivo de la CGT, a las plazas de los hoteles que son propiedad de los gremios. La idea es que allí se puedan alojar a potenciales enfermos de coronavirus pero con baja intensidad en la afectación de su salud. Son personas que deben permanecer aisladas del resto para no contagiar pero que no necesitan mayores cuidados médicos. El tema será tratado en una reunión de otros cegetistas, como el gastronómico Luis Barrionuevo, el secretario general de los empleados estatales, Andrés Rodríguez, y el representante de los obreros de la construcción, Gerardo Martínez. Ocurre que el Estado, a través de la Superintendencia de Servicios de Salud, hoy bajo mando de Eduardo Zannini, les debe a diversas obras sociales de sindicatos alrededor de 17 mil millones de pesos de una deuda para tratar enfermedades complejas. El gremio de Sanidad, además, del que dependen los trabajadores de la salud, está peleando por mejorar su paritaria nacional. Desde el viernes por la mañana, Alberto Fernández decidió que su Gobierno se juega, a todo o nada, a intentar controlar el ingreso y la expansión de un virus invisible, que puede matar, aunque en porcentajes bajos. Algunos de los países más desarrollados del planeta luchan aun contra el coronavirus. Hasta ahora, el Instituto Malbrán era el centro de ciencia que tomaba las muestras de enfermos o no de coronavirus. Habrá más sedes que se dediquen al tema, en varias provincias. Carlos Gregorio Malbrán fue un pionero en los conocimientos médicos de las bacterias y los virus en Argentina. Fue senador pero fue, sobre todo, un destacado científico que dio su vida para curar y dedicarse al estudio de enfermedades. Mientras vivía, a inicios del siglo XX, por ejemplo, el actual Hospital Muñiz era conocido con otro nombre: \"Casa de Aislamiento\".  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/cierran-fronteras-residentes-visitado-paises-afectados_0_Hh1bWSpn.html","date":"14/03/2020 - 22:09","title":"Coronavirus en Argentina: cierran las fronteras para los no residentes que hayan visitado los países más afectados","abstract":"El Gobierno emitió una resolución para aumentar los controles en los pasos fronterizos, aeropuertos y puertos.","author":"Guido Carelli Lynch","key_words":"CoronavirusAlberto Fernández","body":"El presidente Alberto Fernández profundizó el control fronterizo para contener el avance del coronavirus. El Gobierno emitió una resolución para cerrar las fronteras a los ciudadanos que no residen en la Argentina y hayan pasado los últimos 14 días por los países con circulación viral. En una resolución del Ministerio de Salud publicada en la noche de este sábado en el Boletín Oficial, el gobierno establece esa prohibición y determina que el plazo de vigencia de 30 días podrá abreviarse o extenderse conforme la evolución de la situación epidemiológica. Indica además que la Dirección Nacional de Migraciones \"podrá establecer excepciones a efectos de atender circunstancias de necesidad debidamente fundadas\". También se cerrarán de manera parcial los pasos fronterizos de Catamarca y La Rioja con Chile para reasignar el personal de Fuerzas Federales a otros pasajes. El Gobierno definirá con los gobernadores qué puntos estratégicos reforzará. Se trata de una resolución del ministerio de Salud, que conduce Ginés González García; que quedó facultado como autoridad de aplicación y para una medida de semejante envergadura por el Decreto de Necesidad y Urgencia que el Presidente firmó el jueves el Presidente. La medida está siendo coordinada con el ministerio del Interior. Cancillería, Migraciones y el ministerio de Transporte también tienen la potestad de emitir normativas similares. \"Interpretamos el DNU y nos coordinamos\", explicaron en el Ejecutivo. La resolución también obligará a los ciudadanos de los países limítrofes ya no puedan ingresar al país solamente con sus cédulas y documentos de identidad. Ahora, deberán enseñar sus pasaportes y firmar una declaración jurada como la que se les exigía a los argentinos que volvían de la zonas más afectadas por el Covid-19. Se reforzarán especialmente los controles en el aeropuerto internacional de Ezeiza; en Aeroparque y en las terminales de Buquebús. Como ya se había estipulado, los argentinos que hayan permanecido en los países donde el coronavirus ya es de circulación social (Irán, Corea del Sur, China, Estados Unidos y Europa) serán enviados a cuarentena. La norma fue evaluada por el comité interdisciplinario convocado por el Presidente. Trabajaron en la redacción del decreto especialmente el ministerio de Salud, que oficia como autoridad de aplicación; la dirección nacional de Migraciones, que depende del ministerio del Interior; y la secretaría Legal y Técnica. La resolución se publicaría en las próximas horas en el Boletín Oficial. “Seremos muy estrictos en el monitoreo de los movimientos de personas en nuestras fronteras”, había advertido el Presidente durante la cadena nacional del jueves. En la última reunión interministerial en la que también participaron infectólogos y los gobernadores en la Casa Rosada el viernes, Fernández había evaluado la posibilidad de cerrar las fronteras, según relataron a Clarín algunos de los colaboradores del Presidente. Finalmente, la medida se descartó. Sin embargo, en las últimas horas se convenció de avanzar en esa dirección; aunque finalmente el cierre no fue total. Desde que empezó la emergencia sanitaria, en el Ejecutivo explican que todas las decisiones son \"día a día\". Las fuerzas de Seguridad están habilitadas para oficiar como agentes sanitarios en los pasos fronterizos donde no haya más personal del Estado. La Argentina tiene 237 pasos fronterizos con controles oficiales. El Ejecutivo no quiere descuidar tampoco los pasos terrestres. Migraciones envió allí especialmente el instructivo oficial. Informan cómo proceder en lugares públicos, hoteles, qué significa la cuarentena y quiénes deben someterse a ella para optimizar los controles sanitarios. \"Es una manera de centralizar la información oficial, en el medio de tantas versiones\", explicaron en el Gobierno. Para ello, el Presidente encomendó al ministro del Interior, Eduardo \"Wado\" de Pedro; y a la titular de la Cartera de Seguridad, Sabina Frederic, que fortalecieran los controles. Empezaron el viernes en Puerto Iguazú, en la Triple Frontera, por donde circulan 11 millones de personas por año. En los próximos días continuarán con más controles. La nueva resolución, además, se sumará a la disposición del Ejecutivo y del Migraciones de avanzar con controles con las fuerzas de policía de cada una de las 24 provincias para que los ciudadanos argentinos y los extranjeros que regresaron de los países limítrofes cumplan con la cuarentena obligatoria.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/tramo-final-juicio-ruta-dinero-k-marcado-guerra-abogados-espias_0_8lsi8ZrP.html","date":"14/03/2020 - 17:51","title":"El tramo final del juicio por la Ruta del Dinero K marcado por una “guerra” de abogados y espías","abstract":"Roberto Herrera hizo responsables del ataque que sufrió a “los abogados de Lázaro Báez” y el empresario K dijo que una letrada de la AFI de Macri le propuso que aceptara que era testaferro de Cristina.","author":"Daniel Santoro","key_words":"La Ruta Del Dinero KLázaro BáezCristina Kirchner","body":"La etapa final del histórico juicio oral por la Ruta del Dinero K quedó signada por una “guerra” de abogados y espías. Roberto Herrera, abogado del ex contador de los Kirchner Víctor Manzanares y de Leonardo Fariña, hizo ayer responsables del ataque a balazos que sufrió el viernes “a los abogados defensores de Lázaro Báez”, aunque sacó al empresario K de su acusación. Hasta ayer se había encontrado la moto robada en que dos desconocidos le dispararon el viernes a la noche al auto de Herrera, pero la Justicia no había identificado aún a los agresores. La moto se la había robado a un abogado penalista cuyo nombre no trascendió y la dejaron tirada cerca de la General Paz y Pedernera, Villa Madero. Los atacantes le advirtieron a Herrera: \"Ojo, con lo que vas a hablar de Lázaro” y le dispararon al guardabarros de su auto como advertencia. El ataque se produjo en el último tramo del juicio oral por la Ruta del Dinero K, que juzga el Tribunal Oral Federal 4 y en que la AFIP y la Unidad de Información Financiera (UIF) pidieron 8 y 9 años de cárcel para el empresario K por el lavado de unos 60 millones de dólares desde Suiza. Antes del cambio de Gobierno, las querellas de la AFIP, la UIF y la Oficina Anticorrupción habían estimado pedir penas que oscilaban entre un mínimo de 4 años y 6 meses, y un máximo de 15 años (para Lazaro Baez, máximo responsable, a quienes se le imputan dos hechos de lavado agravado) lo que podría implicar -de ser encontrado culpable- un máximo de 26 años. Con la disminución de los pedidos de condenas de la actual administración, Báez quedará en este juicio más cerca de quedar libre porque se le computarán los 4 años que ya lleva de prisión preventiva. Al margen de los pedidos de condenas, para Herrera con estas amenazas se busca embarrar el último tramo del primer juicio por la corrupción K. Por su parte, Báez denunció el jueves ante el TOF 4 que la abogada Claudia Balbín le había propuesto supuestamente en nombre de la ex segunda de la AFI de Mauricio Macri, Silvia Majdalani, que confesara que fue un testaferro de Néstor y Cristina Kirchner y se acogiera a la figura del arrepentido para tener una menor condena. Herrera había denunciado, también el jueves, ante el TOF 4 otras amenazas. Dijo que provenían de “las doctoras Elizabeth Gassaro del estudio de Franco Bindi y de Analía Fangano\". Gassaro es la misma abogada que salió a negar -el año pasado- a C5N que existía el audio de Báez -revelado en el programa Periodismo para Todos de Jorge Lanata- en que decía a su novia que su fortuna no era suya sino de alguien que estaba en el cielo, en alusión a Néstor Kirchner. Bindi es el mismo abogado -acusado por el fiscal Carlos Stornelli- de haber sido uno de los organizadores de la maniobra de forum shopping (elegir a un juez amigo) para que el “productor agropecuario jubilado”, Pedro Etchebest, denunciara la supuesta extorsión del falso abogado Marcelo D'Alessio ante el juez federal de Dolores, Alejo Ramos Padilla, en vez desde hacerlo, como correspondía por jurisdicción, ante la justicia porteña. Según Stornelli, Bindi fue un engranaje clave del Operativo Puf y era el abogado penalista de Etchebest en una causa por reducción a la servidumbre de ciudadanos bolivianos en una plantación de kiwi. De acuerdo a la revista Noticias, Bindi habría sido el que llevó la idea de hacer una “cama” a Marcelo D'Alessio y Stornelli con su famosa reunión de Pinamar para tratar de anular la causa de los cuadernos de las coimas. Además, en un escrito de la AFI de Gustavo Arribas presentado ante el juez Rodolfo Canicoba Corral y el fiscal Ramiro Gonzalez, Bindi está nombrado como uno de los abogados que supuestamente \"colaboraba\" con la SIDE desde afuera. Y en las escuchas denunciadas por Elisa Carrió en la causa del Operativo Puf queda bien en claro como el ex secretario de Planificación, Roberto Baratta, hablaba de coordinar la jugada con el Instituto Patria de Cristina Kirchner. Actualmente, Herrera también es el letrado de Leandro y Melinda Báez, quiénes llevan una estrategia judicial distinta a la de su padre. \"Gassaro es parte de un estudio del doctor Franco Bindi que para mí son los responsables. Ella no tiene espalda para hacer esto. La conozco bien porque trabajó conmigo en el pasado y se lo digo sin ningún temor a nada, se pasaron todos los límites\", agregó Herrera en declaraciones a radio Millenium. El juez federal Alejo Ramos Padilla dictó la falta de mérito de Bindi y otros abogados en un caso por el supuesto “guionado” de Fariña como que declarara como arrepentido. Los K hicieron mucho ruido con este caso que luego se apagó por falta de pruebas. \"Fangano, que era la abogada anterior de Leandro y Melina Báez hasta octubre, vienen amedrentando a Leandro Báez, a su familia, a Melina, mandándole mensajes en que dice querer saber de qué viven...”, añadió. En esos mensajes Fangano, afirmó Herrera, “le pregunta de que vive, que lo va a denunciar y que van a terminar todos presos, que habló con Lázaro y que Lázaro dijo una serie de insultos contra Leandro”. En la interna familiar, Leandro y Melinda están alienados con la ex esposa del dueño de Austral Construcciones, Norma Calismonte. El año pasado, Herrero hizo una denuncia en la justicia de instrucción que entendió que no estaba configurado el delito de amenazas por parte de Fangano. Entonces, “Fangano, nos empezó a amenazar a nosotros, con fotos de mi familia, fotos de la familia de mi socio, el doctor Alejandro Baldini, ingresando al Instagram de los hijos que son menores...” El viernes, Herrero hizo una nueva denuncia ante el TOF 4 y aseguró que Fangano \"amenazó con que iba a ir el miércoles próximo para empapelar Comodoro Py con mi cara y que iba a llevar a la policía para que me revise.\" \"Esta misma gente fue la que me filmó a mi con (Marcelo) D'Alessio en febrero en los tribunales de Comodoro Py\", dijo en referencia al video en que se lo ve frente al despacho del fiscal Carlos Stornelli cuando estaba declarando el ex directivo de PDVSA Gonzalo Brusa Dovat. Unas horas después, Herrera dijo que significativamente lo llamaron del Destape Web de Roberto Navarro para preguntarle si también “le pedido plata” que que declare Manzanares como arrepentido en la causa de los cuadernos de las coimas. En cuanto a las amenazas que sufrió el ex contador de los Kirchner, quien es un arrepentido clave en la causa de los cuadernos y se encuentra en Río Gallegos usando una tobillera electrónica. Dijo que a \"Manzanares no sabemos quien lo amenazó. Sí sabemos que ese llamado lo recibió, a través de un GPS que él tiene en su poder que es el que se vincula con la pulsera electrónica que le pusieron como medida para ser excarcelado\". \"Hola Polo, Pacheco… Armando…, vos tenés un problema de humedad”, le dijo amenazante la voz de un nombre que conocía su apodo y el de su hijo. \"Los únicos que tienen ese número del GPS son el Ministerio de Justicia que es el que tiene la custodia con respecto a la pulsera y el GPS”, finalizó Herrera. El Gobierno recientemente derogó el decreto de Macri que había creado una agencia de protección de testigos e imputados y devolvió el programa al ministerio de Justicia cuyo número dos, es el ex subdirector de la AFI, Juan Marín Mena.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-gobierno-realiza-controles-hoteles-argentinos-regresaron-pais-ultimos-15-dias_0_ZgEkQ4zQ.html","date":"14/03/2020 - 17:32","title":"Coronavirus en Argentina: el Gobierno realiza controles en hoteles y a los argentinos que regresaron al país en los últimos 14 días","abstract":"La dirección de Migraciones está al frente de los controles. Para que un argentino sea detenido, debe intervenir un juez que define si hay un atentado a la salud pública. Además, podrían expulsar a los extranjeros.","author":"Guido Carelli Lynch","key_words":"Coronavirus","body":"El Gobierno realiza controles en hoteles a los extranjeros y envía información a las provincias de los argentinos que ingresaron al país durante los últimos 14 días para verificar que cumplan con la cuarentena obligatoria decretada por el presidente Alberto Fernández<U+200B> para contener el coronavirus. Solo en Santiago del Estero hubo 7 detenidos. Multiplican operativos conjuntos con las fuerzas nacionales y locales en la Ciudad. La dirección de Migraciones, que depende del ministerio del Interior, lleva adelante controles junto a las autoridades locales de cada distrito. En el Ejecutivo sostienen que habrá expulsiones a extranjeros y sanciones penales para los argentinos, tal como indicó el jefe de Estado. El aislamiento de 14 días es para evitar la circulación del Covid-19 y es obligatorio. Es la salud de 45 millones de argentinos. Todos tenemos que ser responsables y @alferdez nos indicó usar todas las herramientas del Estado para hacer cumplir las medidas sanitarias dispuestas. \"Los argentinos que regresaron desde Europa, EE.UU, Corea del Sur, China e Irán y también los extranjeros que ingresaron al país desde esos destinos deben cumplir con el decreto presidencial de cuarentena por 14 días. En este marco, la Dirección Nacional de Migraciones (DNM) está remitiendo a todas las provincias la información de personas que deben estar en cuarentena para que las autoridades competentes constaten su cumplimiento\", precisó a través de su cuenta de Twitter el ministro del Interior Eduardo \"Wado\" de Pedro. Para proceder con las detenciones de los ciudadanos argentinos o con la expulsión de extranjeros que no cumplan con el aislamiento obligatorio, las fuerzas de seguridad deben informar a la Justicia, quienes definen si ordenan las detenciones. La dirección de Migraciones refuerza los controles en los 237 pasos fronterizos con el envío de de instructivos. Los mismos informan cómo proceder en lugares públicos, hoteles, qué significa la cuarentena y quiénes deben someterse a ella para optimizar los controles sanitarios. \"Es una manera de centralizar la información oficial, en el medio de tantas versiones\", explicaron en el Gobierno. El Ejecutivo se concentra especialmente en los pasos terrestres. Los argentinos que regresaron desde Europa, EE.UU, Corea del Sur, China e Irán y también los extranjeros que ingresaron al país desde esos destinos deben cumplir con el decreto presidencial de cuarentena por 14 días. El viernes, en Santiago del Estero, siete personas fueron detenidas por violar el protocolo oficial por orden del fiscal de turno Sebastián Robles, según informaron fuentes provinciales. Cuatro son ingenieros italianos, que vinieron a controlar una obra y no cumplieron con la cuarentena obligatoria. Ahora permanecen aislados en el Hospital Independencia. En ese centro de salud se acondicionó una sala especial para la cuarentena. Allí fue trasladado otro de los detenidos; un porteño de 66 años que regresó de España el 2 de marzo y no cumplió con el aislamiento. El fiscal Robles los acusó de violar los artículos 205 y 239 del código penal y por violar la emergencia sanitaria nacional, según informaron fuentes provinciales. En tanto, la policía caminera local demoró a dos chaqueños que circulaban en auto a 250 kilómetros de la capital santiagueña. Uno de ellos llevaba barbijo y síntomas similares a los del coronavirus. Tras un control exhaustivo fueron liberados y ya se encuentran en su domicilio en Lapachito, Chaco. Varios de los policías que participaron de los procedimientos también debieron someterse a la cuarentena. En la Ciudad de Buenos Aires, las líneas 107 (del SAME) y el 147 recibieron un total de 15 mil llamados de porteños que denunciaban a vecinos por violar sus respectivas cuarentenas. El Ejecutivo de la Ciudad dispuso que derivaran esas denuncias a la Dirección de Migraciones, que depende del Gobierno nacional. En la Capital, Migraciones realiza los operativos conjuntos con brigadas de la Policía de la Ciudad y con la Policía del turista. En un hotel céntrico por ejemplo, hubo problemas con una pareja de ingleses que se negaba a acatar la cuarentena. Las fuerzas policiales consultaron al juez federal de turno Marcelo Martínez de Giorgi por la posible violación del DNU presidencial. El magistrado tiene la potestad de detenerlos, indagarlos y proceder a la expulsión. En tanto, el viernes un boliche bailable (clase c) en Flores y un bar en Palermo fueron clausurados por violar el decreto de Horacio Rodríguez Larreta<U+200B> que no permite aglomeraciones mayores a 200 personas. El Presidente encomendó a De Pedro y a la ministra de Seguridad Sabina Frederic que verifiquen la situación de los pasos fronterizos. El viernes ambos se movilizaron a Puerto Iguazú, en la Triple Frontera, por donde circulan 11 millones de personas por año. En los próximos días continuarán los controles. Las medidas se suman a las cámaras térmicas que se instalaron en el aeropuerto internacional de Ezeiza. \"Fortaleceremos los controles sanitarios en todos los puntos de ingreso a la Argentina. Seremos muy estrictos en el monitoreo de los movimientos de personas en nuestras fronteras\", había anunciado Fernández durante la cadena nacional del último jueves. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/pablo-baca-renuncio-presidencia-superior-tribunal-justicia-jujuy_0_8XjunGjk.html","date":"14/03/2020 - 17:11","title":"Renunció Pablo Baca, el presidente del Superior Tribunal de Justicia de Jujuy","abstract":"Lo hizo tras la filtración de sus declaraciones privadas sobre la detención de la líder de Túpac Amaru y que el peronismo usó de argumento para impulsar un proyecto para intervenir el Poder Judicial.","author":[],"key_words":"JujuyGerardo MoralesMilagro SalaJusticia","body":"El presidente del Superior Tribunal de Justicia de Jujuy, Pablo Baca, presentó el pasado viernes su renuncia en una carta dirigida al gobernador de la provincia, Gerardo Morales<U+200B>, y aseguró que con su dimisión pretende \"facilitar y despejar toda duda en la investigación de un delito\" en el que fue denunciado. En la misiva que redactó para dejar el cargo, el magistrado afirmó que con esta decisión pretende \"evitar que los procesos de tipo político y judicial que se siguen en su contra sean utilizados para cuestionar el funcionamiento de las instituciones en Jujuy\". La dimisión se conoció en momentos en que en el Senado de la Nación debate en comisión un proyecto presentado por el legislador Guillermo Snopek que impulsa la intervención del Poder Judicial de la provincia. En cuanto a la denuncia en su contra, Baca señaló que se originan en \"una grabación clandestina de conversaciones privadas\", que se remontan a 2016. Esos registros fueron publicados por el portal el Cohete a la Luna, que dirige el periodista Horacio Verbitsky, y remiten a unas conversaciones que el juez mantuvo con Ana Juárez de Orieta referidas a la situación procesal de la líder social Milagro Sala<U+200B>, detenida desde hace cuatro años en Jujuy. En esa grabaciones, calificadas por Baca de \"clandestinas\", el magistrado decía que Sala estaba detenida porque su libertad constituía un problema para el gobierno de Gerardo Morales. El magistrado indica que Juárez Orieta, \"era en ese momento Directora Provincial de Estadísticas y Censos de la Provincia\". \"Luego se alejó de la gestión y posteriormente se sumó al proyecto político que llevó en las últimas elecciones al actual Senador Nacional Guillermo Snopek como candidato a gobernador\", expresó. Según Baca, \"las grabaciones clandestinas fueron manipuladas\", por lo que acusó a Verbitsky de llevar adelante una serie de acciones tendientes a \"poner en duda los procesos que involucran a Milagro Sala\". Además, Baca recordó que no intervino en ninguna de las causas que involucran a Sala y destacó que los audios publicados \"no se corresponden a las grabaciones\". La marcha contra la intervención de la justicia de Jujuy que se dio el martes frente al Congreso. (Rolando Andrade Stracuzzi) \"Desde ese sitio web se buscó instalar en la opinión pública la idea de alguna forma de injerencia del Poder Ejecutivo provincial en las decisiones de los jueces, lo que es absolutamente falso\", señaló. Baca refirió que, luego de la publicación de los audios, se inició \"un juicio político en su contra en la Legislatura de Jujuy, y que acompañó en ese proceso una pericial informática que daba cuenta de que las grabaciones presentaban adulteraciones\". El juez afirmó que con posterioridad \"se formuló la denuncia de un supuesto ataque sexual que habría cometido muchos meses atrás\", y que esas grabaciones fueron \"editadas\" por \"El Cohete a la Luna\", y \"constituyen el cumplimiento de una amenaza\". \"Cuando los audios adulterados perdieron eficacia, y frente a las denuncias que yo realicé previamente por su grabación clandestina y por las extorsiones a las que estaba siendo sometido, apareció esta nueva denuncia de un hecho aberrante que jamás aconteció\", aseveró. Por último, Baca subrayó que renuncia no porque haya cometido el delito que se le imputa, algo que niega terminantemente, sino precisamente para \"ejercer una defensa activa ante esta infamia sin que pueda sospecharse que utiliza su posición en la Justicia para manipular la investigación\". Fuente: Télam. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//sociedad/coronavirus-argentina-historia-laboratorio-militar-fabrica-alcohol-gel_0_KS1W7lG-.html","date":"14/03/2020 - 14:19","title":"Coronavirus en Argentina: la historia del laboratorio militar que fabrica alcohol en gel","abstract":"También produce repelente, analgésicos y antibióticos. El Ministerio de Defensa le pidió que aumente sus partidas de este insumo clave para prevenir el Covid-19 y que falta en los comercios.","author":"Natasha Niebieskikwiat","key_words":"Fuerzas ArmadasCoronavirus","body":"Las distintas ramas de las fuerzas armadas realizaron durante décadas un trabajo silencioso de autoabastecimiento de insumos médicos que necesitaban los militares para sus misiones locales e internacionales. En el 2000, por decreto, se unificaron esos laboratorios bajo el mando del Estado Mayor Conjunto. Hoy, el llamado Laboratorio Farmacéutico Conjunto de las Fuerzas Armadas es una fuente de productos tan escasos como el alcohol en gel, que ha cobrado una envergadura importante ante la expansión del coronavirus<U+200B>. Y hoy ante esta la explosión de la nueva pandemia, pero como en crisis anteriores, o ante el mismo brote de dengue <U+200B>que azota principalmente al norte argentino, el laboratorio se convirtió una fábrica de producción descomunal de insumos para los militares, pero también para quien el Estado disponga. Por empezar, deben tener disponible un stock suficiente para abastecer a los 15 hospitales que las fuerzas armadas tienen distribuidos por todo el país, empezando por el del barrio porteño de Belgrano, sobre la avenida Luis María Campos. Personal de Sastrería Militar se dedica a confeccionar barbijos. Pero el laboratorio -que tiene dos sedes, una en Parque Patricios y otra en El Palomar- ya fabrica miles de litros de alcohol en gel y miles de litros de repelente por semana, además de medicamentos genéricos que incluyen analgésicos, antibióticos y antimicóticos, entre otros. Los productos que fabrica el Laboratorio Farmacéutico Conjunto de las Fuerzas Armadas En los últimos días, las autoridades del Ministerio de Defensa y del Ministerio de Producción solicitaron al nuevo jefe del Estado Mayor Conjunto, General de Brigada Juan Martín Paleo, que el laboratorio -que está al mando del Director de Sanidad Militar Conjunta, coronel Fernando Luis Pose- se apreste a aumentar su capacidad de fabricación de alcohol en gel, y esté a disposición para hacerlo también sus partidas de otros insumos y se disponga a fabricar otros que no han estado entre sus principales productos, como barbijos. Insólitamente, hoy no hay barbijos ni alcohol en gel en las farmacias para abastecer el mercado local. Se acabaron, sostienen los empleados. Por otra parte, Personal de Sastrería Militar está dedicado 100 por ciento a confeccionar barbijos, camisolines y protectores para enfermedades infectocontagiosas. El llamado Laboratorio Farmacéutico Conjunto de las Fuerzas Armadas El laboratorio farmacéutico de las fuerzas armadas se había unificado en el 2000 pero desde hacía años que las fuerzas venían realizando sus propios insumos para sus misiones. La planta de El Palomar por ejemplo fue levantada en 1948. Y está conformada por militares con especialidades especificas en química, farmacéutica, medicina. Llegaron a fabricar hasta su propia pasta de dientes, endulzantes, y todo tipo de insumos para sus campañas. En realidad, en su momento, la unificación representó un achicamiento de su infraestructura, sometida también a las crisis económicas de este país y a las decisiones del poder civil de turno. \"Su objetivo es poseer la capacidad para elaborar y analizar medicamentos, productos biológicos y antibióticos para proveer a las FFAA y Organismos Oficiales\", dice la página oficial del ministerio de Defensa, que comanda hoy Agustín Rossi. Una fuente castrense agregó a Clarín: \"Nuestra razón de existir es la de proveer a las fuerzas, hacer investigación, obtener y proveer conocimiento. Y estamos preparados para afrontar una crisis de capacidad\". Hoy, según supo este diario, el laboratorio trabaja por requerimiento y no tiene un stock determinado. Producen hasta 5.000 litros de alcohol en gel por semana y otros 5.000 litros de repelente también por semana, pero están en condiciones de llevar la producción a más de 10.000 litros semanales de cada producto. Vale recordar que el propio ARA San Juan, que se hundió en el Atlántico Sur con sus 44 tripulantes, en la mayor tragedia de es tipo en la Argentina, llevaba consigo una gran cantidad de insumos del Laboratorio del Estado Mayor Conjunto para las necesidades de esos hombres y mujeres en alta mar. Personal de Sastrería militar, abocado a la confección de camisolines y barbijos. Cada año, se dispone una partida de productos del laboratorio para la campaña antártica, para las operaciones terrestres del Ejército en el norte argentino, donde, por ejemplo, se necesita más repelente, suero antiofídico, alcohol en gel y antimicóticos. Las tareas de defensa civil que realizan los militares ante inundaciones y otras catástrofes precisan de estos insumos y también se abastecen de ellos los observadores militares, y los efectivos en misiones de paz en el exterior, que viajan al exterior, como ocurrió con el hospital militar argentino que se montó en Haití. AS COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/fernando-espinoza-decreto-emergencia-sanitaria-matanza_0_A92nxA3h.html","date":"14/03/2020 - 14:11","title":"Fernando Espinoza decretó la emergencia sanitaria en La Matanza","abstract":"Además, el intendente creó un Consejo interinstitucional.","author":[],"key_words":"Fernando EspinozaLa Matanza","body":"El intendente de La Matanza, Fernando Espinoza, declaró la Emergencia Sanitaria en todo el territorio municipal por 180 días a partir de este sábado. La declaración se hizo a través de un decreto mediante el que también se creó el Consejo para la Emergencia Sanitaria Municipal, de carácter interinstitucional e interdisciplinario. Entre las medidas que se toman, el decreto autoriza a la Secretaría de Economía y Hacienda a afectar partidas presupuestarias para atender la emergencia. El Consejo estará conformado, entre otros, por autoridades sanitarias públicas y privadas, directivos de hospitales públicos del distrito, organizaciones profesionales vinculadas a la salud, defensa civil, miembros del Consejo Deliberante, la Defensora del Pueblo, autoridades de Educación pública y privada, judiciales, iglesias, cámaras empresariales y entidades gremiales. El nuevo ente coordinará las tareas de prevención, protección y concientización de políticas ante la Emergencia Sanitaria. Igualmente, el Municipio dispuso que el área de Control Comunal garantice la existencia de stocks de alcohol en gel en los centros de ventas y el control de sus precios máximos establecidos por el Gobierno de la Nación. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-ministros-viajaron-revisar-controles-triple-frontera_0_KpY2RaoW.html","date":"14/03/2020 - 13:06","title":"Coronavirus en Argentina: dos ministros viajaron a revisar los controles en la triple frontera","abstract":"Luego de Ezeiza, es el segundo punto de ingreso más importante de extranjeros al país.","author":[],"key_words":"Wado De PedroSabina FredericCoronavirus","body":"Los ministros del Interior, Wado de Pedro, y de Seguridad, Sabina Frederic, fueron a verificar la situación en los principales pasos fronterizos del país, con respecto al control del Coronavirus. Estuvieron en el Paso Fronterizo terrestre de Iguazú junto al gobernador de Misiones, Oscar Herrera Ahuad, donde funciona el segundo punto de ingreso más importante del país. Durante la visita, realizada el viernes y que también incluyó una recorrida por el aeropuerto internacional de Iguazú, De Pedro aseguró que \"se está fortaleciendo junto al Ministerio de Seguridad y el Ministerio de Salud el monitoreo de los movimientos de personas en nuestra frontera\". \"El Presidente nos encomendó junto a la ministra de Seguridad fortalecer los controles, monitorear, recorrer y estar cerca de las necesidades de la gente, como así también verificar que se cumplan los protocolos\", añadió. En lo que respecta al Ministerio del Interior, señaló, \"hay un refuerzo importante y por eso estamos junto a la directora de Migraciones, Florencia Carignano, relevando el personal y sus necesidades\". En tanto, la ministra Frederic indicó que el viaje sirvió \"para supervisar el trabajo de la Gendarmería Nacional, que es la fuerza federal que tiene jurisdicción aquí y para ver la relación e interacción de la fuerza con otras organizaciones del Estado que están en el puesto fronterizo\". Por su parte, el gobernador Herrera Ahuad destacó \"el esfuerzo compartido con el gobierno nacional\", y agregó: \"Necesitamos el apoyo y el acompañamiento de la Nación, por eso estamos recibiendo diferentes tipos de recursos para que podamos afrontar todo esto y también en lo que respecta a la lucha contra el dengue, en la que estamos recibiendo una ayuda importante del Estado nacional en estos días\". El principal centro de ingreso y egreso al país es el Aeropuerto Internacional de Ezeiza, considerado prioritario en materia de controles debido al arribo de vuelos provenientes de los países de circulación viral sostenida de Coronavirus. En ese lugar se reforzaron los controles de prevención con la utilización de cámaras térmicas para tomar la temperatura de todos los pasajeros, como así también el ordenamiento de los vuelos según país de origen.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/nicolas-trotta-clases-momento-mejor-cerrar-vamos-cerrar-_0_A64Qu_U9.html","date":"14/03/2020 - 11:41","title":"Nicolás Trotta, sobre la continuidad de las clases: “Tenemos que ser responsables”","abstract":"El funcionario nacional defendió este sábado la decisión de no cerrar escuelas ni universidades.","author":[],"key_words":"CoronavirusNicolás TrottaEducación","body":"El ministro de Educación, Nicolás Trotta<U+200B>, defendió este sábado la decisión de no cerrar las escuelas ni las universidades, aunque esa sea una medida que se está tomando en otros países a raíz de la pandemia del coronavirus<U+200B>. Cuestionó a los establecimientos que optaron unilateralmente por dejar de dar clases, un grupo en el que se encuentra el colegio Northlands, las facultades de Medicina de la UBA y de la Universidad de Morón y algunas sedes de la Universidad Tecnológica Nacional (UTN). “Entendemos la presión que tienen, de las redes sociales, de las personas. Pero el que tiene un cargo institucional tiene que tener la facultad de escuchar a los especialistas y sus recomendaciones. He conversado con gobernadores que plantean que hay que suspender las clases porque es lo que quiere la gente; nosotros lo que tenemos que hacer es ser responsables\", dijo el ministro en declaraciones al programa \"Sábado tempranísimo\", de radio Mitre. \"Estamos trabajando con un comité de expertos que aglutina a las máximas referencias sanitarias epidemiológicas del país. En el momento que lo mejor sea cerrar, vamos a cerrar, pero lo tienen que decir los especialistas. Si no lo hacemos es porque este comité recomienda que, para la prevención de la transmisión del coronavirus para la Argentina de hoy, lo mejor es no suspender las clases y fortalecer todas las tareas preventivas”. De todos modos, el funcionario aclaró que es una decisión que se revé todos los días. “Todos tenemos derecho a tener una posición sobre si las clases sí o no, pero tenemos que tener confianza en las mayores referencias sanitarias de la Argentina, que analizan el virus en el país y la experiencia en los países del hemisferio Norte, que transitaron esta realidad hace dos meses, con mucho nivel de contagio”, explicó el ministro. Trotta contó que el martes tendrán una reunión en el Consejo Interuniversitario Nacional para avanzar con protocolos preventivos y la suspensión de algunas actividades. Además, sostuvo que para el caso que sea necesario suspender las clases, están produciendo material educativo para transmitir por diferentes plataformas. “Estamos trabajando con la Televisión Pública, que va a tener programas específicos en caso de que se suspenda el ciclo lectivo, que ya están en producción, con Paka Paka, Encuentro, con Radio Nacional, que es un pedido de las escuelas rurales, con toda la red de radios y TV de las universidades y canales provinciales”, detalló. Trotta anticipó que, “a partir del lunes, habrá ya un portal con todo el material didáctico para cada uno de los años, con material que viene produciendo Encuentro y la sociedad estatal Educar. El portal se llama Aprendiendo en clase y va a ser complementario a la escuela. Tenemos que generar todo el material posible, inclusive material gráfico, porque en los casos en los que no haya conectividad enviaremos material a los hogares. Nos estamos preparando en el caso de que haya que suspender las clases”. Por otro lado, el ministro señaló que están reforzando todas las medidas de higiene y que las jurisdicciones están empezando a enviar material de prevención e higiene que, hasta ahora, en general compraban las escuelas. “El Ministerio también ha establecido montos para ser enviados a la escuela que lo solicite”, reveló. NE / LGP COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-gobierno-reglamento-licencias-sector-publico_0_8po_gSv8.html","date":"15/03/2020 - 0:23","title":"Coronavirus en Argentina: el Gobierno reglamentó las licencias en el sector público","abstract":"Se aplicarán a los casos sospechosos, a los confirmados y a quienes tengan “contacto estrecho” con ellos. También serán para quienes deban cumplir con el aislamiento.","author":[],"key_words":"CoronavirusÚltimas NoticiasBoletín Oficial","body":"El Gobierno reglamentó este sábado el uso de licencias en el sector público en el marco de las medidas preventivas contra la expansión del coronavirus en la Argentina. Lo hizo la Secretaría de Gestión y Empleo Público, dependiente de la Jefatura de Gabinete de Ministros, a través de la Resolución 3/2020, publicada en el Boletín Oficial. La licencia será para los trabajadores que \"revistan la condición de casos sospechosos\" y \"posean confirmación médica de haber contraído el COVID-19\". También se aplicará a aquellas personas que tengan \"contacto estrecho\" con los casos sospechosos y confirmados. Y para quienes lleguen o hayan llegado a la Argentina en los últimos 14 días después de haber transitado \"zonas afectadas\", y que deban cumplir con el aislamiento obligatorio establecido por el Ministerio de Salud. Las licencias preventivas serán por 14 días corridos, con goce íntegro de haberes. Además, se detalla que los trabajadores deberán establecer con sus empleadores las condiciones de trabajo remoto en los casos en que no haya confirmación médica ni sintomatología típica del coronavirus. La Resolución también indica que, en caso de que se defina la suspensión de clases en cualquier nivel educativo, las áreas de Recursos Humanos del sector público podrán autorizar la inasistencia de los padres, madres o tutores a cargo de los menores de edad que concurran a esos establecimiento. En las últimas horas, la Secretaria de Gestión y Empleo Público de la Nación de la Jefatura de Gabinete, Ana Castellani, remarcó que la resolución 3/2020 es la única válida sobre las licencias a trabajadores estatales, luego de que se viralizara un texto falso en las redes sociales y en Whatsapp. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-fernandez-convoco-expertos-definir-suspenden-clases_0_ojNQl0iV.html","date":"15/03/2020 - 0:03","title":"Coronavirus en Argentina: Alberto Fernández convocó a expertos y define si se suspenden o no las clases","abstract":"A las 5 de la tarde en Olivos, reúne a especialistas para analizar la situación, tras el aumento de casos. “Vamos a hacer lo más conveniente” le dijo a Clarín.","author":"Pablo Ibáñez","key_words":"Alberto FernándezCoronavirus","body":"Alberto Fernández convocó a expertos a una reunión en la quinta a las 5 de la tarde de este domingo. Lo hizo para analizar, en un contexto de emergencia, si es conveniente o no suspender las clases por 15 días, una medida que se aplicó en países donde el panorama por el coronavirus es crítico en cantidad de casos y muertes. \"Convoqué a los expertos para decidir qué es lo más conveniente. Por ahora, esa no ha sido la medida recomendada pero luego de la aparición de nuevos casos en estos últimos días, vamos a analizarlo nuevamente\", le dijo esta noche el Presidente a Clarín. \"Hasta ahora, los especialistas no lo han recomendado\", aseguró Fernández en diálogo con este diario. Durante jueves y viernes, especialistas y funcionarios consideraron que la eventual suspensión del ciclo lectivo podría no servir e, incluso, ser perjudicial. El ministro de Salud, Ginés González García, se mostró en esa sintonía. El viernes, Angela Gentile, miembro del Comité de Infectología, justificó la decisión de no afectar el normal transcurso de las clases en todo el país al remarcar que en el país “no tenemos circulación comunitaria” del COVID-19. El infectólogo Pedro Cahn de la Fundación Huésped, Mirta Roses, embajadora Especial de la OMS sobre Coronavirus para Latinoamérica y el Caribe y Alberto Cormillot fueron algunos de los especialistas que fueron consultados por el Gobierno. En el Gobierno rige, como regla, un concepto: la situación con el coronavirus es dinámica y lo que días atrás parecía improbable, mañana puede ser inevitable. \"Estamos siguiendo el tema de cerca, analizando la situación y vamos a tomar la medida que sea más conveniente\", le dijo el Presidente, este sábado a la noche, a Clarín. Desde hace 10 días, cuando estalló la crisis en Italia, Fernández empezó a hacer un seguimiento hora a hora de la situación local. El lunes pasado resolvió apurar una reunión del comité de crisis del coronavirus, acelerar la convocatoria para el martes y ponerse al frente. Ese dia dispuso una partida especial de 1.700 millones de pesos para enfrentar la crisis y empezó a trabajar en un DNU que se conoció el jueves. El viernes volvió a encabezar la reunión del llamado gabinete interministerial por el Coronavirus y en las últimas horas dispuso una serie de medidas que anticipan un nuevo endurecimiento en las medidas  de aislamiento social. La dimensión de la crisis y cómo se convirtió en un tema central para el gobierno se registró en otro episodio: el jueves, Alberto Fernández decidió hacer una Cadena Nacional para anunciar una serie de acciones. Fue un paquete de acciones como la suspensión de vuelos con países considerados críticos como EEUU, los europeos y asiáticos, controles rígidos en las fronteras y la cuarentena obligatoria para potenciales portadores de coronavirus, incluso con amenaza de sanción de carácter penal. Por lo pronto, esta misma tarde, el ministro de Educación Nicolás Trotta, dijo que todavía no estaba la decisión de suspender las clases pero que se haría un seguimiento según la evolución del brote. Algunas provincias, como Jujuy y Misiones, ya tomaron esa decisión. El viernes, en en teleconferencia con gobernadores, Fernández repasó el escenario en las provincias y dispuso nuevas medidas. Este s{abado se potenciaron los controles en aeropuertos y fronteras. Migraciones realizó operativos en los hoteles de distintas ciudades para chequear que extranjeros que ingresaron al país cumplen con la cuarentena obligatoria establecida por DNU la semana pasada. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-chascomus-suspenden-actividades-culturales-mantienen-acto-politico_0_0WHFFel0.html","date":"14/03/2020 - 23:57","title":"Coronavirus: en Chascomús suspenden actividades culturales pero mantienen un acto político","abstract":"Se trata de la entrega de 1.500 tarjetas AlimentAR en uno de los colegios más concurridos de la ciudad. Dicen que dejarán pasar sólo de a cinco beneficiarios.","author":[],"key_words":"Axel KicillofChascomús","body":"En medio de la pandemia del coronavirus<U+200B> el intendente de Chascomús, Javier \"Chapa\" Gastón, tomó una contradictoria decisión. Por un lado, en línea con lo decidido por el gobernador Axel Kicillof, suspendió por 15 días \"todos los espectáculos y eventos culturales, recreativos y artísticos\" pero por el otro, el dirigente que llegó Municipio a través del Frente de Todos mantuvo un acto programado para la entrega de 1.500 tarjetas del plan AlimentAR. Lo curioso es que la Municipalidad hizo los dos anuncios el mismo día a través de las redes sociales oficiales con solo un par de horas de diferencia. El evento de entrega de las tarjetas se realizará este lunes 16 de marzo en el gimnasio del Instituto Corazón de María, uno de los colegios más concurridos de la ciudad al que asisten diariamente más de mil estudiantes de nivel inicial, primario y secundario. La convocatoria al acto de entrega de tarjetas AlimentAR. En total se entregarán cerca de 1500 tarjetas AlimentAR por lo que se espera asistan entre 3 mil y 4 mil personas entre beneficiarios y familiares. La convocatoria la realiza la secretaria de Desarrollo Social local, Fernanda Sallenave, y el evento tiene el aval del Intendente Gastón y de Agustina Vila, la ministra de Educación de la provincia de Buenos Aires. Tanto Gaston como Vila, a través de la Inspectora Jefa Regional, enviaron diferentes comunicaciones donde ratifican la realización del evento y anuncian medidas preventivas como \"hacer ingresar a al gimnasio no más de 5 personas a la vez y poner vallas en las inmediaciones\". Por otra parte, la realización de la actividad en un colegio generó un fuerte rechazo de la comunidad en general y de padres y madres del Instituto Corazón de María en particular, quienes no logran entender el motivo de hacer dicho acto en las instalaciones del establecimiento. La respuesta del Instituto Corazón de María ante la preocupación de los padres. Mientras tanto, ya rige la prohibición de las actividades culturales y deportivas alcanzadas en el decreto 132 firmado por el Gobernador de la provincia de Buenos Aires que busca evitar aglomeraciones de gente.  Un último dato de color: dicho decreto también prohíbe todo \"evento social de participación masiva\" por lo que con la realización del acto el Intendente y los funcionarios que asistan no estarán acatando lo firmado por Kicillof. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-recorre-casa-rosada-miedos-dudas-deuda-sala-espera_0_SWoTuIUl.html","date":"14/03/2020 - 23:50","title":"El coronavirus recorre la Casa Rosada: miedos, dudas y la deuda en sala de espera","abstract":"Alberto Fernández busca mostrarse inflexible tras el giro del Gobierno. La psicosis social en medio de las negociaciones con el FMI y los bonistas. El nuevo viaje de Cristina.","author":"Santiago Fioriti","key_words":"Alberto FernándezCoronavirusCasa RosadaGinés González García","body":"-Yo voy a viajar igual a negociar con los acreedores- desafió hace solo unos días Martín Guzmán en una conversación privada. -¿Sí? Pensalo, porque cuando vuelvas vas a tener que estar aislado- le contestaron. -¡Pero si soy el ministro de Economía!- insistió, incrédulo. La conversación continuó. El ministro, por supuesto, no tuvo más que ceder ante la precipitación de los acontecimientos y a las resoluciones que fue tomando el propio gobierno, pero la escena explica hasta qué punto a los funcionarios les costó tomar dimensión de los tiempos que transitan. El coronavirus empieza a recorrer, a inquietar y a sacudir a la Casa Rosada después de un período de vacilaciones y, por qué no, de subestimación. El Ejecutivo pasó de negar que la enfermedad pudiera llegar a la Argentina (Ginés González García, el 23 de enero) a entrar en un estado de alerta permanente. Es lógico y suena prudente. Desde Donald Trump hasta Xi Jinping se mueven bajo el mismo fantasma. El paso en falso de Ginés fue cuestionado incluso por quienes sienten admiración por él. “Pifió en el diagnóstico y en la comunicación. Son dos errores graves”, le achacan. El Presidente no pensó nunca en reemplazarlo. Básicamente: no cree que haya alguien que sepa más que él sobre salud pública. Tampoco, dicen, hubiera sido conveniente en medio de la tormenta. Por ahora reacomodan su entorno. A sus primeros voceros los apartaron de las decisiones importantes. El ministro tiene nuevos asesores que trabajan en las sombras y que, antes que nada, tienen la misión de pasar los reportes a presidencia. El sensible número de infectados en tiempo real, por ejemplo. Ni hablar cuando se produce una muerte. Hubo dos puntos de inflexión en el cambio de postura del oficialismo. Ambos demasiados recientes. El primero fue la muerte, el sábado pasado, de un hombre de 64 años que había regresado de París. Los funcionarios de la primera línea alteraron su descanso de sábado y los teléfonos se pusieron al rojo vivo. \"Va a crecer la psicosis. Tenemos que prepararnos\", propuso un ministro que no esperaba una muerte tan temprana. El segundo hecho fue pocos días después, cuando la Organización Mundial de la Salud aseguró que el coronavirus ya era una pandemia. Alberto Fernández -tras varias reuniones reservadas con sus colaboradores más fieles- se fue endureciendo y con el correr de la semana terminó de apartar a sus funcionarios de los micrófonos para pasar a ser él el centro de la comunicación. \"No solo de la comunicación. Alberto es el que decide qué hacer y pasó a interactuar con todos los ministerios, no solo con el de Salud\", sostienen esos hombres. El jefe de Estado busca mostrarse inflexible: quiere que se detenga a quienes no cumplan con la cuarentena (ayer hubo cinco detenidos) y que se comunique cada caso para mostrar un Estado activo y dispuesto ejercer la autoridad. Hasta evaluó cerrar las fronteras para argentinos y no residentes -como publicó ayer Clarín-, aunque luego se impuso la idea de que solo fuera para los extranjeros. Antes hubo contactos con Paraguay y Brasil para ver si esos países harían lo mismo. En las últimas horas se reforzaron los puestos de control en el aeropuerto de Ezeiza y llegaron más médicos y se mandó un nuevo instructivo a todas las provincias y pasos terrestres. En simultáneo, se realizaron operativos en hoteles para supervisar si pasajeros que deben estar aislados estaban cumpliendo la orden. Hay un temor que nadie quiere hacer público, tampoco el gobierno de Horacio Rodríguez Larreta: ¿hasta qué punto están preparados los sanatorios privados y los hospitales públicos para una escalada de contagios? El coronavirus no solo conlleva la amenaza del contagio y la muerte. A diferencia de lo que ocurre en países afectados del primer mundo, la infección irrumpe en medio de la crisis económica y de la renegociación de la deuda. El último es un tema vital para el Presidente porque está atado al primero y porque de eso dependerá hacia dónde enfoca su administración. “El Plan A sigue siendo arreglar con el FMI y los bonistas. Pero si nos va mal tendremos Plan B”, dicen a su lado. Otro de los temores oficiales es cómo afectará la pandemia en las negociaciones. Guzmán habla de “emergencia global” y pide que las partes sean “más flexibles”. Los últimos días, sin embargo, no fueron auspiciosos para el ministro. Fernández sigue confiando en que no será necesario el Plan B. Pero el tiempo vuela y los plazos previstos por el Ejecutivo para una solución no se cumplirán. La Argentina tiene que renegociar en una primera etapa 68 mil millones de dólares con el FMI y los tenedores de títulos emitidos en legislación extranjera. La oferta se realizará en los próximos días. El Gobierno quería una solución para antes del 31 de este mes, ya que en abril vencen 500 millones de dólares. La negociación se alargará y la fecha límite es mayo. Ese mes vencen 3.000 millones en moneda estadounidense. El Presidente repite que no habrá default y respalda por completo la tarea de Guzmán. El ministro logró también la adhesión de Máximo Kirchner. “Defendámoslo, cuidémoslo”, arengó el diputado frente a sus pares al destacar sus cualidades técnicas. Máximo comparte sus pensamientos con el ministro del Interior, Eduardo De Pedro, y ha reforzado las charlas con Sergio Massa. El triángulo Máximo-De Pedro-Massa se ve muy seguido. \"Esta semana los tres se reunieron con Cristina en el Instituto Patria\", contó un asesor del presidente de la Cámara de Diputados. Hasta allí llegó la versión de que los ministros temen por una parálisis en sus gestiones por el efecto del coronavirus. Ya de por sí Alberto les había pedido moderar su ambiciones hasta tanto se resolviera la situación con los bonistas bajo la excusa de que no saben con qué recursos van a contar. Massa trasladó el planteo a la Casa Rosada y está en estudio un plan de obras para intentar dinamizar la economía, aunque tampoco hay dinero para planteos innovadores. “Estamos ante lo imprevisible”, reconoce un ministro. Alberto Fernández, junto a los ministros Santiago Cafiero y Wado De Pedro. Alberto también ha enfriado nombramientos en las segundas y terceras líneas de su gobierno, puestos vacíos o que aún ocupan hombres y mujeres que llegaron de la mano de Mauricio Macri. Quienes quieren bien a Fernández aseguran que es porque “no tolera que lo operen” y que “escanea” cada nombre que le llevan. La que apura esas designaciones es Cristina Kirchner. La vicepresidenta no altera el diálogo cotidiano con su socio. Pero ahora las charlas están tomadas por el coronavirus. A Cristina el tema la inquieta, pero no le impedirá volver a salir del país esta noche. Una vez más, pidió permiso en la Justicia para poder viajar a Cuba. La espera su principal preocupación. Florencia. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/restringen-clases-universidades-institutos_0_XASEP-3U.html","date":"14/03/2020 - 22:34","title":"Coronavirus en Argentina: suspenderían las clases en todo el país para frenar la expansión de la enfermedad","abstract":"El ministerio de Educación evalúa la medida para escuelas primarias y secundarias. Esperan el pico de la epidemia para abril o mayo.","author":"Nicolás Wiñazki","key_words":"Coronavirus","body":"Es invisible. Cambió al mundo. Y a la Argentina. La multiplicación de casos de enfermos de coronavirus en el país provocó que el Gobierno Nacional acelerara un paquete de medidas para intentar frenar el avance de esa enfermedad. Hasta ahora eran planes que se manejaban en secreto por las autoridades. La Casa Rosada hizo público este sábado parte del \"Plan Contención\". Son distintos decretos y resoluciones, de varios ministerios, que se difundieron en el Boletín Oficial, sumadas a más medidas que se conocerán en las próximas horas, o los próximos días, confiaron a Clarín fuentes inobjetables del oficialismo. Buena parte de la sociedad, se convencieron en la Casa Rosada, espera saber si el coronavirus provocará o no la suspensión de las clases en los colegios primarios, secundarios y en otros ámbitos dedicados a la enseñanza. Pasará más temprano que tarde, confiaron a Clarín fuentes oficiales que trabajan en este y otros temas relativos al coronavirus. Incluso se evalúan que esto ocurra este domingo. Las máximas autoridades del Gobierno preveen que los contagios por coronavirus lleguen a un pico máximo durante el mes de abril y mayo. Es cuando comienza el frío del otoño. El coronavirus se expande con mayor dinamismo en temperaturas bajas. El tema climático es tan relevante en esta lucha contra la pandemia a nivel nacional que incluso funcionarios del Servicio Meteorológico Nacional se unirán a los equipos del Ministerio de Salud abocado a resolver o prevenir la nueva problemática sanitaria. Una esperanza alumbra a los funcionarios: que las temperaturas veraniegas se extiendan más de habitual. Este sábado, el ministro de Educación, Nicolás Trotta, firmó un decreto que podría ser leído como una primera como una etapa de progresión hacia la suspensión de las clases en los primarios y secundarios de todo el país. Se trata de un texto ya publicado de modo oficial que sugiere acotar la presencia de profesores y alumnos en las Universidades Nacionales (ver aparte). A esta medida se sumaría otra que podría tener un efecto dominó entre las miles de instituciones educativas de la Argentina, tanto públicas como privadas, y de todos los niveles. Los colegios Nacional Buenos Aires y Pellegrini ya informaron sobre la suspensión de las clases, como también las facultad de Derecho de la UBA. La Casa Rosada le sugirió a las provincias y a la Capital Federal que eviten computar las faltas tanto para maestros o profesores que posean enfermedades que pondrían en riesgo su salud frente a la acechanza del virus oriental. Son quienes ya sufren de problemas respiratorios, o diabetes, entre otros tipo de afectaciones que debilitan a los organismos frente al contagio del coronavirus. Las autoridades nacionales intentan instalar la calma en un sector importante de la sociedad que igualmente ya entró en un estado de alerta, paranoia, y miedo y desconcierto, entre otras sensaciones, de acuerdo a encuestas y estudios que se manejan en el Gobierno. Eso, a pesar de que el coronavirus tiene un porcentaje bajo en cuanto a la mortalidad. Para los alumnos que también integren los \"grupos de riesgo\", el ministerio de Educación pedirá que se evite computarles las faltas si es que no concurren a clases. El ministro Trotta, siempre cauto sobre este tema, tiene las medidas preparadas para \"invitar\" a todos los gobiernos provinciales a suspender las clases. Este sábado, el municipio de Mar del Plata, al mando de Guillermo Montenegro, decidió interrumpir el ciclo lectivo debido al coronavirus. Lo mismo habían ordenado instrumentar el gobernador de Jujuy, Gerardo Morales. Y el de Misiones, Hugo Passalacqua. Trotta se reunió el sábado por la tarde con un comité de especialistas en el Ministerio de Salud para conocer su opinión sobre el tema. El avance de los enfermos de coronavirus hace que el desenlace sobre la cuestión sea inminente. El \"Plan Contención\" liderado por el presidente Alberto Fernández incluye más medidas, no solo las relativas a la Educación. Mediante otro decreto, por ejemplo, extremó la entrada al país de no residentes en la Argentina que hayan estado en los países designados como críticos debido a la cantidad de contagiados y muertos que hay en esas naciones. Hasta ahora, los extranjeros que llegaban a la Argentina y que habían estado en ese grupo de países atestados de coronavirus estaban obligados a entrar en un aislamiento de 14 días si querían permanecer después más tiempo en la Argentina. Ya no tendrán esa chance. Esta medida se tomará para los no residentes que ingresen vía los aeropuertos de Ezeiza, Aeroparque, y por el Buquebús, la empresa que tiene el monopolio de los viajes hacia y desde Uruguay. El canciller Solá trabajó el fin de semana para instrumentar con los países que integran el Mercosur, y que permiten entonces a sus ciudadanos ingresar al país solo con la cédula de identidad, tal vez deban hacerlo mostrando su pasaporte para que los funcionarios de Migraciones sepan si estuvieron en el último tiempo en los países \"riesgosos\". Entre el viernes pasado y el sábado por la tarde, en la Cancillería se atendieron 10 mil llamados de consultas para saber cuáles son las nuevas normas para entrar a la Argentina, tanto de parte de extranjeros como de residentes que están hoy en el exterior. A estas medidas, el Gobierno les sumará otras vinculadas a la prevención para aguardar un posible pico de contagiados de coronavirus sin que se encuentre ya colapsado el sistema de salud público y privado. Clarín pudo saber que el influyente sindicalista Héctor Daer, amigo del Presidente, y su compañero de la CGT, José Lingieri (Aguas), se comunicaron con el ministro de Salud, Ginés González García, para ofrecerles no solo que las clínicas de las obras sociales sindicales atiendan a cualquier posible afectado por el coronavirus. También pusieron a disposición, en una medida que deberá consensuarse con el Consejo Directivo de la CGT, a las plazas de los hoteles que son propiedad de los gremios. La idea es que allí se puedan alojar a potenciales enfermos de coronavirus pero con baja intensidad en la afectación de su salud. Son personas que deben permanecer aisladas del resto para no contagiar pero que no necesitan mayores cuidados médicos. El tema será tratado en una reunión de otros cegetistas, como el gastronómico Luis Barrionuevo, el secretario general de los empleados estatales, Andrés Rodríguez, y el representante de los obreros de la construcción, Gerardo Martínez. Ocurre que el Estado, a través de la Superintendencia de Servicios de Salud, hoy bajo mando de Eduardo Zannini, les debe a diversas obras sociales de sindicatos alrededor de 17 mil millones de pesos de una deuda para tratar enfermedades complejas. El gremio de Sanidad, además, del que dependen los trabajadores de la salud, está peleando por mejorar su paritaria nacional. Desde el viernes por la mañana, Alberto Fernández decidió que su Gobierno se juega, a todo o nada, a intentar controlar el ingreso y la expansión de un virus invisible, que puede matar, aunque en porcentajes bajos. Algunos de los países más desarrollados del planeta luchan aun contra el coronavirus. Hasta ahora, el Instituto Malbrán era el centro de ciencia que tomaba las muestras de enfermos o no de coronavirus. Habrá más sedes que se dediquen al tema, en varias provincias. Carlos Gregorio Malbrán fue un pionero en los conocimientos médicos de las bacterias y los virus en Argentina. Fue senador pero fue, sobre todo, un destacado científico que dio su vida para curar y dedicarse al estudio de enfermedades. Mientras vivía, a inicios del siglo XX, por ejemplo, el actual Hospital Muñiz era conocido con otro nombre: \"Casa de Aislamiento\".  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/cierran-fronteras-residentes-visitado-paises-afectados_0_Hh1bWSpn.html","date":"14/03/2020 - 22:09","title":"Coronavirus en Argentina: cierran las fronteras para los no residentes que hayan visitado los países más afectados","abstract":"El Gobierno emitió una resolución para aumentar los controles en los pasos fronterizos, aeropuertos y puertos.","author":"Guido Carelli Lynch","key_words":"CoronavirusAlberto Fernández","body":"El presidente Alberto Fernández profundizó el control fronterizo para contener el avance del coronavirus. El Gobierno emitió una resolución para cerrar las fronteras a los ciudadanos que no residen en la Argentina y hayan pasado los últimos 14 días por los países con circulación viral. En una resolución del Ministerio de Salud publicada en la noche de este sábado en el Boletín Oficial, el gobierno establece esa prohibición y determina que el plazo de vigencia de 30 días podrá abreviarse o extenderse conforme la evolución de la situación epidemiológica. Indica además que la Dirección Nacional de Migraciones \"podrá establecer excepciones a efectos de atender circunstancias de necesidad debidamente fundadas\". También se cerrarán de manera parcial los pasos fronterizos de Catamarca y La Rioja con Chile para reasignar el personal de Fuerzas Federales a otros pasajes. El Gobierno definirá con los gobernadores qué puntos estratégicos reforzará. Se trata de una resolución del ministerio de Salud, que conduce Ginés González García; que quedó facultado como autoridad de aplicación y para una medida de semejante envergadura por el Decreto de Necesidad y Urgencia que el Presidente firmó el jueves el Presidente. La medida está siendo coordinada con el ministerio del Interior. Cancillería, Migraciones y el ministerio de Transporte también tienen la potestad de emitir normativas similares. \"Interpretamos el DNU y nos coordinamos\", explicaron en el Ejecutivo. La resolución también obligará a los ciudadanos de los países limítrofes ya no puedan ingresar al país solamente con sus cédulas y documentos de identidad. Ahora, deberán enseñar sus pasaportes y firmar una declaración jurada como la que se les exigía a los argentinos que volvían de la zonas más afectadas por el Covid-19. Se reforzarán especialmente los controles en el aeropuerto internacional de Ezeiza; en Aeroparque y en las terminales de Buquebús. Como ya se había estipulado, los argentinos que hayan permanecido en los países donde el coronavirus ya es de circulación social (Irán, Corea del Sur, China, Estados Unidos y Europa) serán enviados a cuarentena. La norma fue evaluada por el comité interdisciplinario convocado por el Presidente. Trabajaron en la redacción del decreto especialmente el ministerio de Salud, que oficia como autoridad de aplicación; la dirección nacional de Migraciones, que depende del ministerio del Interior; y la secretaría Legal y Técnica. La resolución se publicaría en las próximas horas en el Boletín Oficial. “Seremos muy estrictos en el monitoreo de los movimientos de personas en nuestras fronteras”, había advertido el Presidente durante la cadena nacional del jueves. En la última reunión interministerial en la que también participaron infectólogos y los gobernadores en la Casa Rosada el viernes, Fernández había evaluado la posibilidad de cerrar las fronteras, según relataron a Clarín algunos de los colaboradores del Presidente. Finalmente, la medida se descartó. Sin embargo, en las últimas horas se convenció de avanzar en esa dirección; aunque finalmente el cierre no fue total. Desde que empezó la emergencia sanitaria, en el Ejecutivo explican que todas las decisiones son \"día a día\". Las fuerzas de Seguridad están habilitadas para oficiar como agentes sanitarios en los pasos fronterizos donde no haya más personal del Estado. La Argentina tiene 237 pasos fronterizos con controles oficiales. El Ejecutivo no quiere descuidar tampoco los pasos terrestres. Migraciones envió allí especialmente el instructivo oficial. Informan cómo proceder en lugares públicos, hoteles, qué significa la cuarentena y quiénes deben someterse a ella para optimizar los controles sanitarios. \"Es una manera de centralizar la información oficial, en el medio de tantas versiones\", explicaron en el Gobierno. Para ello, el Presidente encomendó al ministro del Interior, Eduardo \"Wado\" de Pedro; y a la titular de la Cartera de Seguridad, Sabina Frederic, que fortalecieran los controles. Empezaron el viernes en Puerto Iguazú, en la Triple Frontera, por donde circulan 11 millones de personas por año. En los próximos días continuarán con más controles. La nueva resolución, además, se sumará a la disposición del Ejecutivo y del Migraciones de avanzar con controles con las fuerzas de policía de cada una de las 24 provincias para que los ciudadanos argentinos y los extranjeros que regresaron de los países limítrofes cumplan con la cuarentena obligatoria.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/tramo-final-juicio-ruta-dinero-k-marcado-guerra-abogados-espias_0_8lsi8ZrP.html","date":"14/03/2020 - 17:51","title":"El tramo final del juicio por la Ruta del Dinero K marcado por una “guerra” de abogados y espías","abstract":"Roberto Herrera hizo responsables del ataque que sufrió a “los abogados de Lázaro Báez” y el empresario K dijo que una letrada de la AFI de Macri le propuso que aceptara que era testaferro de Cristina.","author":"Daniel Santoro","key_words":"La Ruta Del Dinero KLázaro BáezCristina Kirchner","body":"La etapa final del histórico juicio oral por la Ruta del Dinero K quedó signada por una “guerra” de abogados y espías. Roberto Herrera, abogado del ex contador de los Kirchner Víctor Manzanares y de Leonardo Fariña, hizo ayer responsables del ataque a balazos que sufrió el viernes “a los abogados defensores de Lázaro Báez”, aunque sacó al empresario K de su acusación. Hasta ayer se había encontrado la moto robada en que dos desconocidos le dispararon el viernes a la noche al auto de Herrera, pero la Justicia no había identificado aún a los agresores. La moto se la había robado a un abogado penalista cuyo nombre no trascendió y la dejaron tirada cerca de la General Paz y Pedernera, Villa Madero. Los atacantes le advirtieron a Herrera: \"Ojo, con lo que vas a hablar de Lázaro” y le dispararon al guardabarros de su auto como advertencia. El ataque se produjo en el último tramo del juicio oral por la Ruta del Dinero K, que juzga el Tribunal Oral Federal 4 y en que la AFIP y la Unidad de Información Financiera (UIF) pidieron 8 y 9 años de cárcel para el empresario K por el lavado de unos 60 millones de dólares desde Suiza. Antes del cambio de Gobierno, las querellas de la AFIP, la UIF y la Oficina Anticorrupción habían estimado pedir penas que oscilaban entre un mínimo de 4 años y 6 meses, y un máximo de 15 años (para Lazaro Baez, máximo responsable, a quienes se le imputan dos hechos de lavado agravado) lo que podría implicar -de ser encontrado culpable- un máximo de 26 años. Con la disminución de los pedidos de condenas de la actual administración, Báez quedará en este juicio más cerca de quedar libre porque se le computarán los 4 años que ya lleva de prisión preventiva. Al margen de los pedidos de condenas, para Herrera con estas amenazas se busca embarrar el último tramo del primer juicio por la corrupción K. Por su parte, Báez denunció el jueves ante el TOF 4 que la abogada Claudia Balbín le había propuesto supuestamente en nombre de la ex segunda de la AFI de Mauricio Macri, Silvia Majdalani, que confesara que fue un testaferro de Néstor y Cristina Kirchner y se acogiera a la figura del arrepentido para tener una menor condena. Herrera había denunciado, también el jueves, ante el TOF 4 otras amenazas. Dijo que provenían de “las doctoras Elizabeth Gassaro del estudio de Franco Bindi y de Analía Fangano\". Gassaro es la misma abogada que salió a negar -el año pasado- a C5N que existía el audio de Báez -revelado en el programa Periodismo para Todos de Jorge Lanata- en que decía a su novia que su fortuna no era suya sino de alguien que estaba en el cielo, en alusión a Néstor Kirchner. Bindi es el mismo abogado -acusado por el fiscal Carlos Stornelli- de haber sido uno de los organizadores de la maniobra de forum shopping (elegir a un juez amigo) para que el “productor agropecuario jubilado”, Pedro Etchebest, denunciara la supuesta extorsión del falso abogado Marcelo D'Alessio ante el juez federal de Dolores, Alejo Ramos Padilla, en vez desde hacerlo, como correspondía por jurisdicción, ante la justicia porteña. Según Stornelli, Bindi fue un engranaje clave del Operativo Puf y era el abogado penalista de Etchebest en una causa por reducción a la servidumbre de ciudadanos bolivianos en una plantación de kiwi. De acuerdo a la revista Noticias, Bindi habría sido el que llevó la idea de hacer una “cama” a Marcelo D'Alessio y Stornelli con su famosa reunión de Pinamar para tratar de anular la causa de los cuadernos de las coimas. Además, en un escrito de la AFI de Gustavo Arribas presentado ante el juez Rodolfo Canicoba Corral y el fiscal Ramiro Gonzalez, Bindi está nombrado como uno de los abogados que supuestamente \"colaboraba\" con la SIDE desde afuera. Y en las escuchas denunciadas por Elisa Carrió en la causa del Operativo Puf queda bien en claro como el ex secretario de Planificación, Roberto Baratta, hablaba de coordinar la jugada con el Instituto Patria de Cristina Kirchner. Actualmente, Herrera también es el letrado de Leandro y Melinda Báez, quiénes llevan una estrategia judicial distinta a la de su padre. \"Gassaro es parte de un estudio del doctor Franco Bindi que para mí son los responsables. Ella no tiene espalda para hacer esto. La conozco bien porque trabajó conmigo en el pasado y se lo digo sin ningún temor a nada, se pasaron todos los límites\", agregó Herrera en declaraciones a radio Millenium. El juez federal Alejo Ramos Padilla dictó la falta de mérito de Bindi y otros abogados en un caso por el supuesto “guionado” de Fariña como que declarara como arrepentido. Los K hicieron mucho ruido con este caso que luego se apagó por falta de pruebas. \"Fangano, que era la abogada anterior de Leandro y Melina Báez hasta octubre, vienen amedrentando a Leandro Báez, a su familia, a Melina, mandándole mensajes en que dice querer saber de qué viven...”, añadió. En esos mensajes Fangano, afirmó Herrera, “le pregunta de que vive, que lo va a denunciar y que van a terminar todos presos, que habló con Lázaro y que Lázaro dijo una serie de insultos contra Leandro”. En la interna familiar, Leandro y Melinda están alienados con la ex esposa del dueño de Austral Construcciones, Norma Calismonte. El año pasado, Herrero hizo una denuncia en la justicia de instrucción que entendió que no estaba configurado el delito de amenazas por parte de Fangano. Entonces, “Fangano, nos empezó a amenazar a nosotros, con fotos de mi familia, fotos de la familia de mi socio, el doctor Alejandro Baldini, ingresando al Instagram de los hijos que son menores...” El viernes, Herrero hizo una nueva denuncia ante el TOF 4 y aseguró que Fangano \"amenazó con que iba a ir el miércoles próximo para empapelar Comodoro Py con mi cara y que iba a llevar a la policía para que me revise.\" \"Esta misma gente fue la que me filmó a mi con (Marcelo) D'Alessio en febrero en los tribunales de Comodoro Py\", dijo en referencia al video en que se lo ve frente al despacho del fiscal Carlos Stornelli cuando estaba declarando el ex directivo de PDVSA Gonzalo Brusa Dovat. Unas horas después, Herrera dijo que significativamente lo llamaron del Destape Web de Roberto Navarro para preguntarle si también “le pedido plata” que que declare Manzanares como arrepentido en la causa de los cuadernos de las coimas. En cuanto a las amenazas que sufrió el ex contador de los Kirchner, quien es un arrepentido clave en la causa de los cuadernos y se encuentra en Río Gallegos usando una tobillera electrónica. Dijo que a \"Manzanares no sabemos quien lo amenazó. Sí sabemos que ese llamado lo recibió, a través de un GPS que él tiene en su poder que es el que se vincula con la pulsera electrónica que le pusieron como medida para ser excarcelado\". \"Hola Polo, Pacheco… Armando…, vos tenés un problema de humedad”, le dijo amenazante la voz de un nombre que conocía su apodo y el de su hijo. \"Los únicos que tienen ese número del GPS son el Ministerio de Justicia que es el que tiene la custodia con respecto a la pulsera y el GPS”, finalizó Herrera. El Gobierno recientemente derogó el decreto de Macri que había creado una agencia de protección de testigos e imputados y devolvió el programa al ministerio de Justicia cuyo número dos, es el ex subdirector de la AFI, Juan Marín Mena.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-gobierno-realiza-controles-hoteles-argentinos-regresaron-pais-ultimos-15-dias_0_ZgEkQ4zQ.html","date":"14/03/2020 - 17:32","title":"Coronavirus en Argentina: el Gobierno realiza controles en hoteles y a los argentinos que regresaron al país en los últimos 14 días","abstract":"La dirección de Migraciones está al frente de los controles. Para que un argentino sea detenido, debe intervenir un juez que define si hay un atentado a la salud pública. Además, podrían expulsar a los extranjeros.","author":"Guido Carelli Lynch","key_words":"Coronavirus","body":"El Gobierno realiza controles en hoteles a los extranjeros y envía información a las provincias de los argentinos que ingresaron al país durante los últimos 14 días para verificar que cumplan con la cuarentena obligatoria decretada por el presidente Alberto Fernández<U+200B> para contener el coronavirus. Solo en Santiago del Estero hubo 7 detenidos. Multiplican operativos conjuntos con las fuerzas nacionales y locales en la Ciudad. La dirección de Migraciones, que depende del ministerio del Interior, lleva adelante controles junto a las autoridades locales de cada distrito. En el Ejecutivo sostienen que habrá expulsiones a extranjeros y sanciones penales para los argentinos, tal como indicó el jefe de Estado. El aislamiento de 14 días es para evitar la circulación del Covid-19 y es obligatorio. Es la salud de 45 millones de argentinos. Todos tenemos que ser responsables y @alferdez nos indicó usar todas las herramientas del Estado para hacer cumplir las medidas sanitarias dispuestas. \"Los argentinos que regresaron desde Europa, EE.UU, Corea del Sur, China e Irán y también los extranjeros que ingresaron al país desde esos destinos deben cumplir con el decreto presidencial de cuarentena por 14 días. En este marco, la Dirección Nacional de Migraciones (DNM) está remitiendo a todas las provincias la información de personas que deben estar en cuarentena para que las autoridades competentes constaten su cumplimiento\", precisó a través de su cuenta de Twitter el ministro del Interior Eduardo \"Wado\" de Pedro. Para proceder con las detenciones de los ciudadanos argentinos o con la expulsión de extranjeros que no cumplan con el aislamiento obligatorio, las fuerzas de seguridad deben informar a la Justicia, quienes definen si ordenan las detenciones. La dirección de Migraciones refuerza los controles en los 237 pasos fronterizos con el envío de de instructivos. Los mismos informan cómo proceder en lugares públicos, hoteles, qué significa la cuarentena y quiénes deben someterse a ella para optimizar los controles sanitarios. \"Es una manera de centralizar la información oficial, en el medio de tantas versiones\", explicaron en el Gobierno. El Ejecutivo se concentra especialmente en los pasos terrestres. Los argentinos que regresaron desde Europa, EE.UU, Corea del Sur, China e Irán y también los extranjeros que ingresaron al país desde esos destinos deben cumplir con el decreto presidencial de cuarentena por 14 días. El viernes, en Santiago del Estero, siete personas fueron detenidas por violar el protocolo oficial por orden del fiscal de turno Sebastián Robles, según informaron fuentes provinciales. Cuatro son ingenieros italianos, que vinieron a controlar una obra y no cumplieron con la cuarentena obligatoria. Ahora permanecen aislados en el Hospital Independencia. En ese centro de salud se acondicionó una sala especial para la cuarentena. Allí fue trasladado otro de los detenidos; un porteño de 66 años que regresó de España el 2 de marzo y no cumplió con el aislamiento. El fiscal Robles los acusó de violar los artículos 205 y 239 del código penal y por violar la emergencia sanitaria nacional, según informaron fuentes provinciales. En tanto, la policía caminera local demoró a dos chaqueños que circulaban en auto a 250 kilómetros de la capital santiagueña. Uno de ellos llevaba barbijo y síntomas similares a los del coronavirus. Tras un control exhaustivo fueron liberados y ya se encuentran en su domicilio en Lapachito, Chaco. Varios de los policías que participaron de los procedimientos también debieron someterse a la cuarentena. En la Ciudad de Buenos Aires, las líneas 107 (del SAME) y el 147 recibieron un total de 15 mil llamados de porteños que denunciaban a vecinos por violar sus respectivas cuarentenas. El Ejecutivo de la Ciudad dispuso que derivaran esas denuncias a la Dirección de Migraciones, que depende del Gobierno nacional. En la Capital, Migraciones realiza los operativos conjuntos con brigadas de la Policía de la Ciudad y con la Policía del turista. En un hotel céntrico por ejemplo, hubo problemas con una pareja de ingleses que se negaba a acatar la cuarentena. Las fuerzas policiales consultaron al juez federal de turno Marcelo Martínez de Giorgi por la posible violación del DNU presidencial. El magistrado tiene la potestad de detenerlos, indagarlos y proceder a la expulsión. En tanto, el viernes un boliche bailable (clase c) en Flores y un bar en Palermo fueron clausurados por violar el decreto de Horacio Rodríguez Larreta<U+200B> que no permite aglomeraciones mayores a 200 personas. El Presidente encomendó a De Pedro y a la ministra de Seguridad Sabina Frederic que verifiquen la situación de los pasos fronterizos. El viernes ambos se movilizaron a Puerto Iguazú, en la Triple Frontera, por donde circulan 11 millones de personas por año. En los próximos días continuarán los controles. Las medidas se suman a las cámaras térmicas que se instalaron en el aeropuerto internacional de Ezeiza. \"Fortaleceremos los controles sanitarios en todos los puntos de ingreso a la Argentina. Seremos muy estrictos en el monitoreo de los movimientos de personas en nuestras fronteras\", había anunciado Fernández durante la cadena nacional del último jueves. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/pablo-baca-renuncio-presidencia-superior-tribunal-justicia-jujuy_0_8XjunGjk.html","date":"14/03/2020 - 17:11","title":"Renunció Pablo Baca, el presidente del Superior Tribunal de Justicia de Jujuy","abstract":"Lo hizo tras la filtración de sus declaraciones privadas sobre la detención de la líder de Túpac Amaru y que el peronismo usó de argumento para impulsar un proyecto para intervenir el Poder Judicial.","author":[],"key_words":"JujuyGerardo MoralesMilagro SalaJusticia","body":"El presidente del Superior Tribunal de Justicia de Jujuy, Pablo Baca, presentó el pasado viernes su renuncia en una carta dirigida al gobernador de la provincia, Gerardo Morales<U+200B>, y aseguró que con su dimisión pretende \"facilitar y despejar toda duda en la investigación de un delito\" en el que fue denunciado. En la misiva que redactó para dejar el cargo, el magistrado afirmó que con esta decisión pretende \"evitar que los procesos de tipo político y judicial que se siguen en su contra sean utilizados para cuestionar el funcionamiento de las instituciones en Jujuy\". La dimisión se conoció en momentos en que en el Senado de la Nación debate en comisión un proyecto presentado por el legislador Guillermo Snopek que impulsa la intervención del Poder Judicial de la provincia. En cuanto a la denuncia en su contra, Baca señaló que se originan en \"una grabación clandestina de conversaciones privadas\", que se remontan a 2016. Esos registros fueron publicados por el portal el Cohete a la Luna, que dirige el periodista Horacio Verbitsky, y remiten a unas conversaciones que el juez mantuvo con Ana Juárez de Orieta referidas a la situación procesal de la líder social Milagro Sala<U+200B>, detenida desde hace cuatro años en Jujuy. En esa grabaciones, calificadas por Baca de \"clandestinas\", el magistrado decía que Sala estaba detenida porque su libertad constituía un problema para el gobierno de Gerardo Morales. El magistrado indica que Juárez Orieta, \"era en ese momento Directora Provincial de Estadísticas y Censos de la Provincia\". \"Luego se alejó de la gestión y posteriormente se sumó al proyecto político que llevó en las últimas elecciones al actual Senador Nacional Guillermo Snopek como candidato a gobernador\", expresó. Según Baca, \"las grabaciones clandestinas fueron manipuladas\", por lo que acusó a Verbitsky de llevar adelante una serie de acciones tendientes a \"poner en duda los procesos que involucran a Milagro Sala\". Además, Baca recordó que no intervino en ninguna de las causas que involucran a Sala y destacó que los audios publicados \"no se corresponden a las grabaciones\". La marcha contra la intervención de la justicia de Jujuy que se dio el martes frente al Congreso. (Rolando Andrade Stracuzzi) \"Desde ese sitio web se buscó instalar en la opinión pública la idea de alguna forma de injerencia del Poder Ejecutivo provincial en las decisiones de los jueces, lo que es absolutamente falso\", señaló. Baca refirió que, luego de la publicación de los audios, se inició \"un juicio político en su contra en la Legislatura de Jujuy, y que acompañó en ese proceso una pericial informática que daba cuenta de que las grabaciones presentaban adulteraciones\". El juez afirmó que con posterioridad \"se formuló la denuncia de un supuesto ataque sexual que habría cometido muchos meses atrás\", y que esas grabaciones fueron \"editadas\" por \"El Cohete a la Luna\", y \"constituyen el cumplimiento de una amenaza\". \"Cuando los audios adulterados perdieron eficacia, y frente a las denuncias que yo realicé previamente por su grabación clandestina y por las extorsiones a las que estaba siendo sometido, apareció esta nueva denuncia de un hecho aberrante que jamás aconteció\", aseveró. Por último, Baca subrayó que renuncia no porque haya cometido el delito que se le imputa, algo que niega terminantemente, sino precisamente para \"ejercer una defensa activa ante esta infamia sin que pueda sospecharse que utiliza su posición en la Justicia para manipular la investigación\". Fuente: Télam. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//sociedad/coronavirus-argentina-historia-laboratorio-militar-fabrica-alcohol-gel_0_KS1W7lG-.html","date":"14/03/2020 - 14:19","title":"Coronavirus en Argentina: la historia del laboratorio militar que fabrica alcohol en gel","abstract":"También produce repelente, analgésicos y antibióticos. El Ministerio de Defensa le pidió que aumente sus partidas de este insumo clave para prevenir el Covid-19 y que falta en los comercios.","author":"Natasha Niebieskikwiat","key_words":"Fuerzas ArmadasCoronavirus","body":"Las distintas ramas de las fuerzas armadas realizaron durante décadas un trabajo silencioso de autoabastecimiento de insumos médicos que necesitaban los militares para sus misiones locales e internacionales. En el 2000, por decreto, se unificaron esos laboratorios bajo el mando del Estado Mayor Conjunto. Hoy, el llamado Laboratorio Farmacéutico Conjunto de las Fuerzas Armadas es una fuente de productos tan escasos como el alcohol en gel, que ha cobrado una envergadura importante ante la expansión del coronavirus<U+200B>. Y hoy ante esta la explosión de la nueva pandemia, pero como en crisis anteriores, o ante el mismo brote de dengue <U+200B>que azota principalmente al norte argentino, el laboratorio se convirtió una fábrica de producción descomunal de insumos para los militares, pero también para quien el Estado disponga. Por empezar, deben tener disponible un stock suficiente para abastecer a los 15 hospitales que las fuerzas armadas tienen distribuidos por todo el país, empezando por el del barrio porteño de Belgrano, sobre la avenida Luis María Campos. Personal de Sastrería Militar se dedica a confeccionar barbijos. Pero el laboratorio -que tiene dos sedes, una en Parque Patricios y otra en El Palomar- ya fabrica miles de litros de alcohol en gel y miles de litros de repelente por semana, además de medicamentos genéricos que incluyen analgésicos, antibióticos y antimicóticos, entre otros. Los productos que fabrica el Laboratorio Farmacéutico Conjunto de las Fuerzas Armadas En los últimos días, las autoridades del Ministerio de Defensa y del Ministerio de Producción solicitaron al nuevo jefe del Estado Mayor Conjunto, General de Brigada Juan Martín Paleo, que el laboratorio -que está al mando del Director de Sanidad Militar Conjunta, coronel Fernando Luis Pose- se apreste a aumentar su capacidad de fabricación de alcohol en gel, y esté a disposición para hacerlo también sus partidas de otros insumos y se disponga a fabricar otros que no han estado entre sus principales productos, como barbijos. Insólitamente, hoy no hay barbijos ni alcohol en gel en las farmacias para abastecer el mercado local. Se acabaron, sostienen los empleados. Por otra parte, Personal de Sastrería Militar está dedicado 100 por ciento a confeccionar barbijos, camisolines y protectores para enfermedades infectocontagiosas. El llamado Laboratorio Farmacéutico Conjunto de las Fuerzas Armadas El laboratorio farmacéutico de las fuerzas armadas se había unificado en el 2000 pero desde hacía años que las fuerzas venían realizando sus propios insumos para sus misiones. La planta de El Palomar por ejemplo fue levantada en 1948. Y está conformada por militares con especialidades especificas en química, farmacéutica, medicina. Llegaron a fabricar hasta su propia pasta de dientes, endulzantes, y todo tipo de insumos para sus campañas. En realidad, en su momento, la unificación representó un achicamiento de su infraestructura, sometida también a las crisis económicas de este país y a las decisiones del poder civil de turno. \"Su objetivo es poseer la capacidad para elaborar y analizar medicamentos, productos biológicos y antibióticos para proveer a las FFAA y Organismos Oficiales\", dice la página oficial del ministerio de Defensa, que comanda hoy Agustín Rossi. Una fuente castrense agregó a Clarín: \"Nuestra razón de existir es la de proveer a las fuerzas, hacer investigación, obtener y proveer conocimiento. Y estamos preparados para afrontar una crisis de capacidad\". Hoy, según supo este diario, el laboratorio trabaja por requerimiento y no tiene un stock determinado. Producen hasta 5.000 litros de alcohol en gel por semana y otros 5.000 litros de repelente también por semana, pero están en condiciones de llevar la producción a más de 10.000 litros semanales de cada producto. Vale recordar que el propio ARA San Juan, que se hundió en el Atlántico Sur con sus 44 tripulantes, en la mayor tragedia de es tipo en la Argentina, llevaba consigo una gran cantidad de insumos del Laboratorio del Estado Mayor Conjunto para las necesidades de esos hombres y mujeres en alta mar. Personal de Sastrería militar, abocado a la confección de camisolines y barbijos. Cada año, se dispone una partida de productos del laboratorio para la campaña antártica, para las operaciones terrestres del Ejército en el norte argentino, donde, por ejemplo, se necesita más repelente, suero antiofídico, alcohol en gel y antimicóticos. Las tareas de defensa civil que realizan los militares ante inundaciones y otras catástrofes precisan de estos insumos y también se abastecen de ellos los observadores militares, y los efectivos en misiones de paz en el exterior, que viajan al exterior, como ocurrió con el hospital militar argentino que se montó en Haití. AS COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/fernando-espinoza-decreto-emergencia-sanitaria-matanza_0_A92nxA3h.html","date":"14/03/2020 - 14:11","title":"Fernando Espinoza decretó la emergencia sanitaria en La Matanza","abstract":"Además, el intendente creó un Consejo interinstitucional.","author":[],"key_words":"Fernando EspinozaLa Matanza","body":"El intendente de La Matanza, Fernando Espinoza, declaró la Emergencia Sanitaria en todo el territorio municipal por 180 días a partir de este sábado. La declaración se hizo a través de un decreto mediante el que también se creó el Consejo para la Emergencia Sanitaria Municipal, de carácter interinstitucional e interdisciplinario. Entre las medidas que se toman, el decreto autoriza a la Secretaría de Economía y Hacienda a afectar partidas presupuestarias para atender la emergencia. El Consejo estará conformado, entre otros, por autoridades sanitarias públicas y privadas, directivos de hospitales públicos del distrito, organizaciones profesionales vinculadas a la salud, defensa civil, miembros del Consejo Deliberante, la Defensora del Pueblo, autoridades de Educación pública y privada, judiciales, iglesias, cámaras empresariales y entidades gremiales. El nuevo ente coordinará las tareas de prevención, protección y concientización de políticas ante la Emergencia Sanitaria. Igualmente, el Municipio dispuso que el área de Control Comunal garantice la existencia de stocks de alcohol en gel en los centros de ventas y el control de sus precios máximos establecidos por el Gobierno de la Nación. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-ministros-viajaron-revisar-controles-triple-frontera_0_KpY2RaoW.html","date":"14/03/2020 - 13:06","title":"Coronavirus en Argentina: dos ministros viajaron a revisar los controles en la triple frontera","abstract":"Luego de Ezeiza, es el segundo punto de ingreso más importante de extranjeros al país.","author":[],"key_words":"Wado De PedroSabina FredericCoronavirus","body":"Los ministros del Interior, Wado de Pedro, y de Seguridad, Sabina Frederic, fueron a verificar la situación en los principales pasos fronterizos del país, con respecto al control del Coronavirus. Estuvieron en el Paso Fronterizo terrestre de Iguazú junto al gobernador de Misiones, Oscar Herrera Ahuad, donde funciona el segundo punto de ingreso más importante del país. Durante la visita, realizada el viernes y que también incluyó una recorrida por el aeropuerto internacional de Iguazú, De Pedro aseguró que \"se está fortaleciendo junto al Ministerio de Seguridad y el Ministerio de Salud el monitoreo de los movimientos de personas en nuestra frontera\". \"El Presidente nos encomendó junto a la ministra de Seguridad fortalecer los controles, monitorear, recorrer y estar cerca de las necesidades de la gente, como así también verificar que se cumplan los protocolos\", añadió. En lo que respecta al Ministerio del Interior, señaló, \"hay un refuerzo importante y por eso estamos junto a la directora de Migraciones, Florencia Carignano, relevando el personal y sus necesidades\". En tanto, la ministra Frederic indicó que el viaje sirvió \"para supervisar el trabajo de la Gendarmería Nacional, que es la fuerza federal que tiene jurisdicción aquí y para ver la relación e interacción de la fuerza con otras organizaciones del Estado que están en el puesto fronterizo\". Por su parte, el gobernador Herrera Ahuad destacó \"el esfuerzo compartido con el gobierno nacional\", y agregó: \"Necesitamos el apoyo y el acompañamiento de la Nación, por eso estamos recibiendo diferentes tipos de recursos para que podamos afrontar todo esto y también en lo que respecta a la lucha contra el dengue, en la que estamos recibiendo una ayuda importante del Estado nacional en estos días\". El principal centro de ingreso y egreso al país es el Aeropuerto Internacional de Ezeiza, considerado prioritario en materia de controles debido al arribo de vuelos provenientes de los países de circulación viral sostenida de Coronavirus. En ese lugar se reforzaron los controles de prevención con la utilización de cámaras térmicas para tomar la temperatura de todos los pasajeros, como así también el ordenamiento de los vuelos según país de origen.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-oposicion-piden-certezas-gobierno_0_L3w1hk-W.html","date":"15/03/2020 - 14:23","title":"Coronavirus en Argentina: desde la oposición piden certezas al Gobierno","abstract":"“Estamos listos para colaborar”, insistió Mario Negri.","author":[],"key_words":"CoronavirusMario NegriJuntos Por El Cambio","body":"Mientras el Gobierno evalúa implementar una cuarentena general en todo el país por el coronavirus, la oposición insistió en su pedido para sumarse a contribuir con sus equipos de especialistas. \"Ante el coronavirus debemos actuar con tranquilidad y responsabilidad. Hay que confiar en las autoridades, las cuales deben dar certezas de que se toman todos los recaudos y que el sistema de salud está en condiciones de afrontar la crisis”, afirmó Mario Negri. El jefe del interbloque de Cambiemos en Diputados ofreció nuevamente la colaboración del principal espacio político opositor, a través de sus especialistas en salud. \"El Gobierno conduce, pero la pandemia atraviesa a todos. Como oposición estamos listos para colaborar. El coronavirus no es una ideología: nos convoca todos y hay que coordinar y actuar sin diferencias\", escribió a través de su cuenta de Twitter. El jueves, Negri solicitó al Ejecutivo que convoque a la oposición para \"acompañar los esfuerzos para contener el crecimiento del coronavirus\" en Argentina, luego de que la Organización Mundial de la Salud declaré como una pandemia. En tanto, este domingo por la tarde, el Presidente de la Nación se reunirá en Olivos para analizar \"la posibilidad de hacer un corte en algún momento, que la gente pueda quedarse en su casa y así evitar la circulación del virus\". Alberto Fernández brindó un reportaje en radio Mitre, donde además señaló la posibilidad de que se suspendan las clases, entre otros temas. Además del jefe de Estado, ministros y expertos en salud, el mandatario adelantó que invitará a sumarse al gobernador Axel Kicillof y al jefe de Gobierno, Horacio Rodríguez Larreta, al encuentro en la Quinta Presidencial. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/interna-radical-cuarentena-apoyo-martin-lousteau-gustavo-posse-conducir-ucr-provincial_0_r7y0_KPQ.html","date":"15/03/2020 - 14:05","title":"La interna radical, sin cuarentena: apoyo de Martín Lousteau a Gustavo Posse para conducir la UCR provincial","abstract":"El senador y el intendente son críticos de la actual conducción que lidera el ex vicegobernador Daniel Salvador.","author":[],"key_words":"UCRMartín LousteauEmilio MonzóRogelio FrigerioMaría Eugenia VidalDaniel Salvador","body":"Mientras la UCR porteña decidió suspender por la llegada del coronavirus a la Argentina sus elecciones internas, previstas originalmente para el 29 de marzo, los radicales bonaerenses dan señales de actividad, en medio del debate por la cuarentena. El senador Martín Lousteau visitó el fin de semana a su correligionario Gustavo Posse, intendente de San Isidro y con aspiraciones para conducir la UCR bonaerense. Ambos, claro, son críticos de la conducción actual, liderada por el ex vicegobernador Daniel Salvador. Lousteau fue al municipio acompañado por uno de los dirigentes históricos del distrito, Federico Storani, uno de los radicales que más cuestionó la presidencia de Mauricio Macri. También estuvo el diputado nacional por la Ciudad Emiliano Yacobitti. Visitaron el Centro de Estimulación Temprana El Nido. \"Tenemos que generar un Estado sensible y moderno. Creo que el radicalismo debe recuperar esa épica, combinarnos entre las distintas generaciones. Hay una generación que llevó adelante una gesta impresionante en la Argentina que fue la de la recuperación democrática y nos falta unir fuerzas intergeneracionalmente entre todas las jurisdicciones para tener un radicalismo potente para transformar el Estado y recuperarlo para la gente\", expresó Lousteau, el dirigente al que muchos radicales ya se apuran para instalar en la carrera presidencial 2023. En cuanto a la elección de la UCR provincial, sin fecha definida, se especula con que podría hacerse en el segundo semestre, entre julio y octubre. Por ahora hay dos dirigentes prelanzados: el mencionado Posse y Maximiliano Abad, titular del bloque de Diputados de Juntos por el Cambio en la Provincia, referente de Salvador y cercano al vidalismo. En la Cámara baja bonaerense, Posse ya dio un paso de diferenciación: un par de legisladores que le responden armaron un bloque aparte con otros que se referencian en Emilio Monzó, ex presidente de la Cámara de Diputados nacional y declarado enemigo político de Vidal. Justamente Posse, Monzó y Rogelio Frigerio, el ex ministro del Interior y también del ala más política del macrismo, se mostraron juntos días atrás en Expoagro. A ese grupo también se pueden sumar el diputado nacional bonaerense Sebastián García de Luca y Nicolás Massot, ex jefe de bancada del PRO. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/deuda-suspension-clases-grieta-futbol-definiciones-alberto-fernandez-coronavirus-argentina_0_yAkQB-cV.html","date":"15/03/2020 - 11:05","title":"Deuda, suspensión de clases, grieta y fútbol: las definiciones de Alberto Fernández sobre el coronavirus en Argentina","abstract":"El Presidente bancó a Ginés González García, habló del rol de Cristina Kirchner y se refirió a la polémica decisión de River, entre otras cosas.","author":[],"key_words":"CoronavirusAlberto FernándezÚltimas Noticias","body":"Alberto Fernández se mostró preocupado por la expansión del coronavirus en la Argentina. Y además de evaluar la posibilidad de aplicar una cuarentena general y suspender las clases, habló del impacto en la economía, defendió a Ginés González García, se refirió a la polémica decisión de River e hizo mención a las fake news sobre su salud. -El tuit de Macri y la grieta: \"En este momento no somos peronistas o no peronistas, kirchneristas o no, y del Pro o nacionales y populares; somos argentinos con un problema. Tal vez nos ayude el coronavirus para terminar con la locura del enfrentamiento y la confrontación. Tenemos que cuidar la salud nuestra y de los nuestros\". -\"Celebro el mensaje de Macri respecto de que acompaña las medidas en la lucha contra el coronavirus. Esa actitud responsable tiene que ser la actitud de todos; no es un problema ideológico de partidos\". -Noticias falsas sobre su salud: \"No tengo ningún síntoma, pero si lo tuviera sería el primero en decirlo. No tengo ningún síntoma ni contacto con alguien que lo tuviera. Todos estamos en riesgo. Soy estricto con la cuarentena, todos estamos expuestos. Nadie es culpable de enfermarse\". -La deuda: \"El primer tema que tengo que hablar con Martín (Guzmán) es la deuda. Estamos encaminados. Lo que nos estaba pasando es que estamos mal y necesitamos tiempo, porque ahora estamos peor y necesitamos con más razón tiempo. Como siempre he dicho es prioritario sacar de la crisis social a los argentinos y después discutiremos la deuda\". -Cristina Kirchner: \"Ayer estuvimos desde las 4 hasta las 7.30 juntos viendo estas cosas. Ella tuvo el caso de la Gripe A y vivió una situación parecida. Me trajo los antecedentes de las medidas de aquel entonces, la escuché con atención porque ella lo vivió. Por supuesto que Cristina participa\". \"Cristina viajó anoche a Cuba a la 1 de la mañana. Pero hablamos mucho, le conté cuál era el cuadro de situación y lo que más me sirvió fue que me trajera los antecedentes: todo lo que hizo en materia económica para que no se frene\". -Sobre Ginés González García: \"Es el mejor ministro que puede tener la Argentina, es el hombre que más sabe de salud pública. Cometió el pecado de la honestidad, dijo lo que pasaba. Los expertos nos dijeron que el virus se muere a los 24 grados y que la posibilidad de que llegara con 30 grados era casi nula. A Ginés no lo cambio ni loco\". -La decisión de River: \"Si no me equivoco, decidió no jugar porque en su plantel apareció un caso sospechoso. Y cerró las instalaciones del club. Sé que hay una disputa entre River y los otros clubes, y quisieron cargar en River una actitud individual que tuvo por un caso de un jugador de la Reserva\". -El fútbol: \"Me parece que el fútbol, como cualquier espectáculo que nuclea gente, hoy en día es bueno que no lo hagamos. Si quieren jugar a puertas cerradas, esta espléndido. Si la televisión accede a que se transmita para que todos los disfruten, está perfecto\". -Desabastecimiento: \"Estamos trabajando sobre el alcohol en gel y los barbijos. El lunes tendremos una serie de medidas sobre los productores de esos productos\". -\"Hay normas que castigan al que retiene y no entrega la mercadería especulando con el precio. El lunes saldrán inspectores a controlar los casos. En el alcohol en gel le pedí a Agustín Rossi que el Ejército lo produzca\". -\"Hugo Yasky y Héctor Daer me ofrecieron hoteles sindicales para hacer allí todas las cuarentenas que haya que hacer y que no usen los hospitales. Eso nos ayudaría a controlar, porque los tenemos en un mismo lugar. Hugo Moyano también me dijo que están por inaugurar el sanatorio de la Antártida y lo puso a disposición\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-fernandez-cuarentena-coronavirus-argentina_0_2DAfg9t8.html","date":"15/03/2020 - 9:47","title":"Alberto Fernández aseguró que está evaluando implementar una cuarentena en todo el país por el coronavirus","abstract":"El Presidente dijo que sigue la pandemia “minuto a minuto” y afirmó que este domingo definirá si suspenden las clases. “Paremos la Argentina por diez días y quedémonos en nuestras casas y evitemos la circulación”, planteó.","author":[],"key_words":"Alberto FernándezÚltimas NoticiasCoronavirus","body":"El presidente Alberto Fernández aseguró que está analizando implementar una cuarentena en todo el país para combatir el avance del coronavirus<U+200B>. Además, sostuvo que esta tarde definirá la suspensión o no de las clases. \"Todo lo que podamos hacer por restringir las reuniones públicas, ir al teatro, ir al cine, bienvenido sea. Estamos analizando la posibilidad de hacer un corte en algún momento, que la gente pueda quedarse en su casa y así evitar la circulación del virus. Estamos buscando el momento\", explicó el mandatario en diálogo con Radio 10. En declaraciones a radio Mitre, dio un paso más: \"Paremos la Argentina por diez días y quedémonos en nuestras casas y evitemos la circulación\". En este sentido, agregó: \"Piensen que mientras el virus siga importado, si logramos eliminarlo antes del frío, mejor sería. Sé que es difícil y seguramente no lo lograremos. Pero si logramos que por una semana entera todos se queden en sus casas, las calles quedarán vacías... pero hay que tener en cuenta que todo esto tiene consecuencias económicas\". Con respecto a la crisis económica en medio de la pandemia, el Presidente se mostró preocupado: \"No debemos dejar que se profundice la recesión. Cuando uno piensa que durante diez días la gente no salga de las casas, lo que estás diciendo es que cines y teatros no van a funcionar, espectáculos ya no existen, restaurantes van a caer, las producciones no van a tener operarios. Por todo eso hay que buscar mecanismos de compensación, porque esa gente se va a morir de hambre. Lo que hace falta es garantizar el salario del que se queda en casa y garantizar créditos muy blandos para que el que deja de producir pueda sobrevivir\". Sobre la posible suspensión de clases, el Presidente contó que esta tarde se reunirá en Olivos con expertos en salud, ministros y el gobernador Axel Kicillof<U+200B> para tomar una decisión. \"Estamos en contacto con los mayores expertos infectólogos del país. En la última reunión, le dedicamos más de una hora al tratamiento de escuelas. Todos los científicos nos dijeron que no era conveniente suspender las clases. Estamos haciendo un monitoreo diario\", señaló. Sin mencionarlo, Fernández apuntó contra el gobernador de Jujuy, Gerardo Morales<U+200B>: \"Hay que tomar la decisión con sensatez. Es importante escuchar la opinión de los que saben. No quiero tomar la decisión como un gobernador que se le ocurrió suspender las clases, más porque no encontró un acuerdo salarial con los docentes que porque le preocupa la salud de los chicos\". \"Le viene bárbaro para resolver el problema, pero genera una psicosis social increíble. La salud de los chicos es importantísima, pero hagamos las cosas bien\", completó. Por otra parte, Fernández se diferenció de Italia y España, los dos países europeos con más casos de coronavirus<U+200B>, al asegurar que la reacción argentina fue \"muy distinta\". \"Lo que pasa en Italia y España no es lo que pasa en la Argentina. La reacción que hemos tenido es muy distinta a la reacción que tuvo Italia o España\", afirmó. \"Cosas que nosotros dijimos en el decreto que sacamos días atrás ellos lo sacaron con un avance de la pandemia infinitamente mayor que el nuestro, y con muchos casos locales\", explicó. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-gobierno-reglamento-licencias-sector-publico_0_8po_gSv8.html","date":"15/03/2020 - 0:23","title":"Coronavirus en Argentina: el Gobierno reglamentó las licencias en el sector público","abstract":"Se aplicarán a los casos sospechosos, a los confirmados y a quienes tengan “contacto estrecho” con ellos. También serán para quienes deban cumplir con el aislamiento.","author":[],"key_words":"CoronavirusÚltimas NoticiasBoletín Oficial","body":"El Gobierno reglamentó este sábado el uso de licencias en el sector público en el marco de las medidas preventivas contra la expansión del coronavirus en la Argentina. Lo hizo la Secretaría de Gestión y Empleo Público, dependiente de la Jefatura de Gabinete de Ministros, a través de la Resolución 3/2020, publicada en el Boletín Oficial. La licencia será para los trabajadores que \"revistan la condición de casos sospechosos\" y \"posean confirmación médica de haber contraído el COVID-19\". También se aplicará a aquellas personas que tengan \"contacto estrecho\" con los casos sospechosos y confirmados. Y para quienes lleguen o hayan llegado a la Argentina en los últimos 14 días después de haber transitado \"zonas afectadas\", y que deban cumplir con el aislamiento obligatorio establecido por el Ministerio de Salud. Las licencias preventivas serán por 14 días corridos, con goce íntegro de haberes. Además, se detalla que los trabajadores deberán establecer con sus empleadores las condiciones de trabajo remoto en los casos en que no haya confirmación médica ni sintomatología típica del coronavirus. La Resolución también indica que, en caso de que se defina la suspensión de clases en cualquier nivel educativo, las áreas de Recursos Humanos del sector público podrán autorizar la inasistencia de los padres, madres o tutores a cargo de los menores de edad que concurran a esos establecimiento. En las últimas horas, la Secretaria de Gestión y Empleo Público de la Nación de la Jefatura de Gabinete, Ana Castellani, remarcó que la resolución 3/2020 es la única válida sobre las licencias a trabajadores estatales, luego de que se viralizara un texto falso en las redes sociales y en Whatsapp. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-fernandez-convoco-expertos-definir-suspenden-clases_0_ojNQl0iV.html","date":"15/03/2020 - 0:03","title":"Coronavirus en Argentina: Alberto Fernández convocó a expertos y define si se suspenden o no las clases","abstract":"A las 5 de la tarde en Olivos, reúne a especialistas para analizar la situación, tras el aumento de casos. “Vamos a hacer lo más conveniente” le dijo a Clarín.","author":"Pablo Ibáñez","key_words":"Alberto FernándezCoronavirus","body":"Alberto Fernández convocó a expertos a una reunión en la quinta a las 5 de la tarde de este domingo. Lo hizo para analizar, en un contexto de emergencia, si es conveniente o no suspender las clases por 15 días, una medida que se aplicó en países donde el panorama por el coronavirus es crítico en cantidad de casos y muertes. \"Convoqué a los expertos para decidir qué es lo más conveniente. Por ahora, esa no ha sido la medida recomendada pero luego de la aparición de nuevos casos en estos últimos días, vamos a analizarlo nuevamente\", le dijo esta noche el Presidente a Clarín. \"Hasta ahora, los especialistas no lo han recomendado\", aseguró Fernández en diálogo con este diario. Durante jueves y viernes, especialistas y funcionarios consideraron que la eventual suspensión del ciclo lectivo podría no servir e, incluso, ser perjudicial. El ministro de Salud, Ginés González García, se mostró en esa sintonía. El viernes, Angela Gentile, miembro del Comité de Infectología, justificó la decisión de no afectar el normal transcurso de las clases en todo el país al remarcar que en el país “no tenemos circulación comunitaria” del COVID-19. El infectólogo Pedro Cahn de la Fundación Huésped, Mirta Roses, embajadora Especial de la OMS sobre Coronavirus para Latinoamérica y el Caribe y Alberto Cormillot fueron algunos de los especialistas que fueron consultados por el Gobierno. En el Gobierno rige, como regla, un concepto: la situación con el coronavirus es dinámica y lo que días atrás parecía improbable, mañana puede ser inevitable. \"Estamos siguiendo el tema de cerca, analizando la situación y vamos a tomar la medida que sea más conveniente\", le dijo el Presidente, este sábado a la noche, a Clarín. Desde hace 10 días, cuando estalló la crisis en Italia, Fernández empezó a hacer un seguimiento hora a hora de la situación local. El lunes pasado resolvió apurar una reunión del comité de crisis del coronavirus, acelerar la convocatoria para el martes y ponerse al frente. Ese dia dispuso una partida especial de 1.700 millones de pesos para enfrentar la crisis y empezó a trabajar en un DNU que se conoció el jueves. El viernes volvió a encabezar la reunión del llamado gabinete interministerial por el Coronavirus y en las últimas horas dispuso una serie de medidas que anticipan un nuevo endurecimiento en las medidas  de aislamiento social. La dimensión de la crisis y cómo se convirtió en un tema central para el gobierno se registró en otro episodio: el jueves, Alberto Fernández decidió hacer una Cadena Nacional para anunciar una serie de acciones. Fue un paquete de acciones como la suspensión de vuelos con países considerados críticos como EEUU, los europeos y asiáticos, controles rígidos en las fronteras y la cuarentena obligatoria para potenciales portadores de coronavirus, incluso con amenaza de sanción de carácter penal. Por lo pronto, esta misma tarde, el ministro de Educación Nicolás Trotta, dijo que todavía no estaba la decisión de suspender las clases pero que se haría un seguimiento según la evolución del brote. Algunas provincias, como Jujuy y Misiones, ya tomaron esa decisión. El viernes, en en teleconferencia con gobernadores, Fernández repasó el escenario en las provincias y dispuso nuevas medidas. Este s{abado se potenciaron los controles en aeropuertos y fronteras. Migraciones realizó operativos en los hoteles de distintas ciudades para chequear que extranjeros que ingresaron al país cumplen con la cuarentena obligatoria establecida por DNU la semana pasada. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-chascomus-suspenden-actividades-culturales-mantienen-acto-politico_0_0WHFFel0.html","date":"14/03/2020 - 23:57","title":"Coronavirus: en Chascomús suspenden actividades culturales pero mantienen un acto político","abstract":"Se trata de la entrega de 1.500 tarjetas AlimentAR en uno de los colegios más concurridos de la ciudad. Dicen que dejarán pasar sólo de a cinco beneficiarios.","author":[],"key_words":"Axel KicillofChascomús","body":"En medio de la pandemia del coronavirus<U+200B> el intendente de Chascomús, Javier \"Chapa\" Gastón, tomó una contradictoria decisión. Por un lado, en línea con lo decidido por el gobernador Axel Kicillof, suspendió por 15 días \"todos los espectáculos y eventos culturales, recreativos y artísticos\" pero por el otro, el dirigente que llegó Municipio a través del Frente de Todos mantuvo un acto programado para la entrega de 1.500 tarjetas del plan AlimentAR. Lo curioso es que la Municipalidad hizo los dos anuncios el mismo día a través de las redes sociales oficiales con solo un par de horas de diferencia. El evento de entrega de las tarjetas se realizará este lunes 16 de marzo en el gimnasio del Instituto Corazón de María, uno de los colegios más concurridos de la ciudad al que asisten diariamente más de mil estudiantes de nivel inicial, primario y secundario. La convocatoria al acto de entrega de tarjetas AlimentAR. En total se entregarán cerca de 1500 tarjetas AlimentAR por lo que se espera asistan entre 3 mil y 4 mil personas entre beneficiarios y familiares. La convocatoria la realiza la secretaria de Desarrollo Social local, Fernanda Sallenave, y el evento tiene el aval del Intendente Gastón y de Agustina Vila, la ministra de Educación de la provincia de Buenos Aires. Tanto Gaston como Vila, a través de la Inspectora Jefa Regional, enviaron diferentes comunicaciones donde ratifican la realización del evento y anuncian medidas preventivas como \"hacer ingresar a al gimnasio no más de 5 personas a la vez y poner vallas en las inmediaciones\". Por otra parte, la realización de la actividad en un colegio generó un fuerte rechazo de la comunidad en general y de padres y madres del Instituto Corazón de María en particular, quienes no logran entender el motivo de hacer dicho acto en las instalaciones del establecimiento. La respuesta del Instituto Corazón de María ante la preocupación de los padres. Mientras tanto, ya rige la prohibición de las actividades culturales y deportivas alcanzadas en el decreto 132 firmado por el Gobernador de la provincia de Buenos Aires que busca evitar aglomeraciones de gente.  Un último dato de color: dicho decreto también prohíbe todo \"evento social de participación masiva\" por lo que con la realización del acto el Intendente y los funcionarios que asistan no estarán acatando lo firmado por Kicillof. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-recorre-casa-rosada-miedos-dudas-deuda-sala-espera_0_SWoTuIUl.html","date":"14/03/2020 - 23:50","title":"El coronavirus recorre la Casa Rosada: miedos, dudas y la deuda en sala de espera","abstract":"Alberto Fernández busca mostrarse inflexible tras el giro del Gobierno. La psicosis social en medio de las negociaciones con el FMI y los bonistas. El nuevo viaje de Cristina.","author":"Santiago Fioriti","key_words":"Alberto FernándezCoronavirusCasa RosadaGinés González García","body":"-Yo voy a viajar igual a negociar con los acreedores- desafió hace solo unos días Martín Guzmán en una conversación privada. -¿Sí? Pensalo, porque cuando vuelvas vas a tener que estar aislado- le contestaron. -¡Pero si soy el ministro de Economía!- insistió, incrédulo. La conversación continuó. El ministro, por supuesto, no tuvo más que ceder ante la precipitación de los acontecimientos y a las resoluciones que fue tomando el propio gobierno, pero la escena explica hasta qué punto a los funcionarios les costó tomar dimensión de los tiempos que transitan. El coronavirus empieza a recorrer, a inquietar y a sacudir a la Casa Rosada después de un período de vacilaciones y, por qué no, de subestimación. El Ejecutivo pasó de negar que la enfermedad pudiera llegar a la Argentina (Ginés González García, el 23 de enero) a entrar en un estado de alerta permanente. Es lógico y suena prudente. Desde Donald Trump hasta Xi Jinping se mueven bajo el mismo fantasma. El paso en falso de Ginés fue cuestionado incluso por quienes sienten admiración por él. “Pifió en el diagnóstico y en la comunicación. Son dos errores graves”, le achacan. El Presidente no pensó nunca en reemplazarlo. Básicamente: no cree que haya alguien que sepa más que él sobre salud pública. Tampoco, dicen, hubiera sido conveniente en medio de la tormenta. Por ahora reacomodan su entorno. A sus primeros voceros los apartaron de las decisiones importantes. El ministro tiene nuevos asesores que trabajan en las sombras y que, antes que nada, tienen la misión de pasar los reportes a presidencia. El sensible número de infectados en tiempo real, por ejemplo. Ni hablar cuando se produce una muerte. Hubo dos puntos de inflexión en el cambio de postura del oficialismo. Ambos demasiados recientes. El primero fue la muerte, el sábado pasado, de un hombre de 64 años que había regresado de París. Los funcionarios de la primera línea alteraron su descanso de sábado y los teléfonos se pusieron al rojo vivo. \"Va a crecer la psicosis. Tenemos que prepararnos\", propuso un ministro que no esperaba una muerte tan temprana. El segundo hecho fue pocos días después, cuando la Organización Mundial de la Salud aseguró que el coronavirus ya era una pandemia. Alberto Fernández -tras varias reuniones reservadas con sus colaboradores más fieles- se fue endureciendo y con el correr de la semana terminó de apartar a sus funcionarios de los micrófonos para pasar a ser él el centro de la comunicación. \"No solo de la comunicación. Alberto es el que decide qué hacer y pasó a interactuar con todos los ministerios, no solo con el de Salud\", sostienen esos hombres. El jefe de Estado busca mostrarse inflexible: quiere que se detenga a quienes no cumplan con la cuarentena (ayer hubo cinco detenidos) y que se comunique cada caso para mostrar un Estado activo y dispuesto ejercer la autoridad. Hasta evaluó cerrar las fronteras para argentinos y no residentes -como publicó ayer Clarín-, aunque luego se impuso la idea de que solo fuera para los extranjeros. Antes hubo contactos con Paraguay y Brasil para ver si esos países harían lo mismo. En las últimas horas se reforzaron los puestos de control en el aeropuerto de Ezeiza y llegaron más médicos y se mandó un nuevo instructivo a todas las provincias y pasos terrestres. En simultáneo, se realizaron operativos en hoteles para supervisar si pasajeros que deben estar aislados estaban cumpliendo la orden. Hay un temor que nadie quiere hacer público, tampoco el gobierno de Horacio Rodríguez Larreta: ¿hasta qué punto están preparados los sanatorios privados y los hospitales públicos para una escalada de contagios? El coronavirus no solo conlleva la amenaza del contagio y la muerte. A diferencia de lo que ocurre en países afectados del primer mundo, la infección irrumpe en medio de la crisis económica y de la renegociación de la deuda. El último es un tema vital para el Presidente porque está atado al primero y porque de eso dependerá hacia dónde enfoca su administración. “El Plan A sigue siendo arreglar con el FMI y los bonistas. Pero si nos va mal tendremos Plan B”, dicen a su lado. Otro de los temores oficiales es cómo afectará la pandemia en las negociaciones. Guzmán habla de “emergencia global” y pide que las partes sean “más flexibles”. Los últimos días, sin embargo, no fueron auspiciosos para el ministro. Fernández sigue confiando en que no será necesario el Plan B. Pero el tiempo vuela y los plazos previstos por el Ejecutivo para una solución no se cumplirán. La Argentina tiene que renegociar en una primera etapa 68 mil millones de dólares con el FMI y los tenedores de títulos emitidos en legislación extranjera. La oferta se realizará en los próximos días. El Gobierno quería una solución para antes del 31 de este mes, ya que en abril vencen 500 millones de dólares. La negociación se alargará y la fecha límite es mayo. Ese mes vencen 3.000 millones en moneda estadounidense. El Presidente repite que no habrá default y respalda por completo la tarea de Guzmán. El ministro logró también la adhesión de Máximo Kirchner. “Defendámoslo, cuidémoslo”, arengó el diputado frente a sus pares al destacar sus cualidades técnicas. Máximo comparte sus pensamientos con el ministro del Interior, Eduardo De Pedro, y ha reforzado las charlas con Sergio Massa. El triángulo Máximo-De Pedro-Massa se ve muy seguido. \"Esta semana los tres se reunieron con Cristina en el Instituto Patria\", contó un asesor del presidente de la Cámara de Diputados. Hasta allí llegó la versión de que los ministros temen por una parálisis en sus gestiones por el efecto del coronavirus. Ya de por sí Alberto les había pedido moderar su ambiciones hasta tanto se resolviera la situación con los bonistas bajo la excusa de que no saben con qué recursos van a contar. Massa trasladó el planteo a la Casa Rosada y está en estudio un plan de obras para intentar dinamizar la economía, aunque tampoco hay dinero para planteos innovadores. “Estamos ante lo imprevisible”, reconoce un ministro. Alberto Fernández, junto a los ministros Santiago Cafiero y Wado De Pedro. Alberto también ha enfriado nombramientos en las segundas y terceras líneas de su gobierno, puestos vacíos o que aún ocupan hombres y mujeres que llegaron de la mano de Mauricio Macri. Quienes quieren bien a Fernández aseguran que es porque “no tolera que lo operen” y que “escanea” cada nombre que le llevan. La que apura esas designaciones es Cristina Kirchner. La vicepresidenta no altera el diálogo cotidiano con su socio. Pero ahora las charlas están tomadas por el coronavirus. A Cristina el tema la inquieta, pero no le impedirá volver a salir del país esta noche. Una vez más, pidió permiso en la Justicia para poder viajar a Cuba. La espera su principal preocupación. Florencia. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/restringen-clases-universidades-institutos_0_XASEP-3U.html","date":"14/03/2020 - 22:34","title":"Coronavirus en Argentina: suspenderían las clases en todo el país para frenar la expansión de la enfermedad","abstract":"El ministerio de Educación evalúa la medida para escuelas primarias y secundarias. Esperan el pico de la epidemia para abril o mayo.","author":"Nicolás Wiñazki","key_words":"Coronavirus","body":"Es invisible. Cambió al mundo. Y a la Argentina. La multiplicación de casos de enfermos de coronavirus en el país provocó que el Gobierno Nacional acelerara un paquete de medidas para intentar frenar el avance de esa enfermedad. Hasta ahora eran planes que se manejaban en secreto por las autoridades. La Casa Rosada hizo público este sábado parte del \"Plan Contención\". Son distintos decretos y resoluciones, de varios ministerios, que se difundieron en el Boletín Oficial, sumadas a más medidas que se conocerán en las próximas horas, o los próximos días, confiaron a Clarín fuentes inobjetables del oficialismo. Buena parte de la sociedad, se convencieron en la Casa Rosada, espera saber si el coronavirus provocará o no la suspensión de las clases en los colegios primarios, secundarios y en otros ámbitos dedicados a la enseñanza. Pasará más temprano que tarde, confiaron a Clarín fuentes oficiales que trabajan en este y otros temas relativos al coronavirus. Incluso se evalúan que esto ocurra este domingo. El infectólogo Gustavo Lopardo, asesor del Gobierno, fue claro al respecto. \"Estamos implementando medidas que van a ser muy fuertes. Mañana se suspenden las clases, se suspenden las actividades recreativas. Las personas en riesgo van a ser licenciadas de los trabajos. Si cada uno de nosotros no cumple con lo que tiene que hacer, habremos hecho todo este esfuerzo en vano. La responsabilidad es individual\", dijo en Radio Con Vos. Las máximas autoridades del Gobierno prevén que los contagios por coronavirus lleguen a un pico máximo durante el mes de abril y mayo. Es cuando comienza el frío del otoño. El coronavirus se expande con mayor dinamismo en temperaturas bajas. El tema climático es tan relevante en esta lucha contra la pandemia a nivel nacional que incluso funcionarios del Servicio Meteorológico Nacional se unirán a los equipos del Ministerio de Salud abocado a resolver o prevenir la nueva problemática sanitaria. Una esperanza alumbra a los funcionarios: que las temperaturas veraniegas se extiendan más de lo habitual. Este sábado, el ministro de Educación, Nicolás Trotta, firmó un decreto que podría ser leído como una primera como una etapa de progresión hacia la suspensión de las clases en los primarios y secundarios de todo el país. Se trata de un texto ya publicado de modo oficial que sugiere acotar la presencia de profesores y alumnos en las Universidades Nacionales (ver aparte). A esta medida se sumaría otra que podría tener un efecto dominó entre las miles de instituciones educativas de la Argentina, tanto públicas como privadas, y de todos los niveles. Los colegios Nacional Buenos Aires y Pellegrini ya informaron sobre la suspensión de las clases, como también las facultad de Derecho de la UBA. La Casa Rosada les sugirió a las provincias y a la Capital Federal que eviten computar las faltas tanto para maestros o profesores que posean enfermedades que pondrían en riesgo su salud frente a la acechanza del virus oriental. Son quienes ya sufren de problemas respiratorios, o diabetes, entre otros tipo de afectaciones que debilitan a los organismos frente al contagio del coronavirus. Las autoridades nacionales intentan instalar la calma en un sector importante de la sociedad que igualmente ya entró en un estado de alerta, paranoia, y miedo y desconcierto, entre otras sensaciones, de acuerdo a encuestas y estudios que se manejan en el Gobierno. Eso, a pesar de que el coronavirus tiene un porcentaje bajo en cuanto a la mortalidad. Para los alumnos que también integren los \"grupos de riesgo\", el ministerio de Educación pedirá que se evite computarles las faltas si es que no concurren a clases. El ministro Trotta, siempre cauto sobre este tema, tiene las medidas preparadas para \"invitar\" a todos los gobiernos provinciales a suspender las clases. Este sábado, el municipio de Mar del Plata, al mando de Guillermo Montenegro, decidió interrumpir el ciclo lectivo debido al coronavirus. Lo mismo habían ordenado instrumentar el gobernador de Jujuy, Gerardo Morales. Y el de Misiones, Hugo Passalacqua. Trotta se reunió el sábado por la tarde con un comité de especialistas en el Ministerio de Salud para conocer su opinión sobre el tema. El avance de los enfermos de coronavirus hace que el desenlace sobre la cuestión sea inminente. El \"Plan Contención\" liderado por el presidente Alberto Fernández incluye más medidas, no solo las relativas a la Educación. Mediante otro decreto, por ejemplo, extremó la entrada al país de no residentes en la Argentina que hayan estado en los países designados como críticos debido a la cantidad de contagiados y muertos que hay en esas naciones. Hasta ahora, los extranjeros que llegaban a la Argentina y que habían estado en ese grupo de países atestados de coronavirus estaban obligados a entrar en un aislamiento de 14 días si querían permanecer después más tiempo en la Argentina. Ya no tendrán esa chance. Esta medida se tomará para los no residentes que ingresen vía los aeropuertos de Ezeiza, Aeroparque, y por el Buquebús, la empresa que tiene el monopolio de los viajes hacia y desde Uruguay. El canciller Solá trabajó el fin de semana para instrumentar con los países que integran el Mercosur, y que permiten entonces a sus ciudadanos ingresar al país solo con la cédula de identidad, tal vez deban hacerlo mostrando su pasaporte para que los funcionarios de Migraciones sepan si estuvieron en el último tiempo en los países \"riesgosos\". Entre el viernes pasado y el sábado por la tarde, en la Cancillería se atendieron 10 mil llamados de consultas para saber cuáles son las nuevas normas para entrar a la Argentina, tanto de parte de extranjeros como de residentes que están hoy en el exterior. A estas medidas, el Gobierno les sumará otras vinculadas a la prevención para aguardar un posible pico de contagiados de coronavirus sin que se encuentre ya colapsado el sistema de salud público y privado. Clarín pudo saber que el influyente sindicalista Héctor Daer, amigo del Presidente, y su compañero de la CGT, José Lingieri (Aguas), se comunicaron con el ministro de Salud, Ginés González García, para ofrecerles no solo que las clínicas de las obras sociales sindicales atiendan a cualquier posible afectado por el coronavirus. También pusieron a disposición, en una medida que deberá consensuarse con el Consejo Directivo de la CGT, a las plazas de los hoteles que son propiedad de los gremios. La idea es que allí se puedan alojar a potenciales enfermos de coronavirus pero con baja intensidad en la afectación de su salud. Son personas que deben permanecer aisladas del resto para no contagiar pero que no necesitan mayores cuidados médicos. El tema será tratado en una reunión de otros cegetistas, como el gastronómico Luis Barrionuevo, el secretario general de los empleados estatales, Andrés Rodríguez, y el representante de los obreros de la construcción, Gerardo Martínez. Ocurre que el Estado, a través de la Superintendencia de Servicios de Salud, hoy bajo mando de Eduardo Zannini, les debe a diversas obras sociales de sindicatos alrededor de 17 mil millones de pesos de una deuda para tratar enfermedades complejas. El gremio de Sanidad, además, del que dependen los trabajadores de la salud, está peleando por mejorar su paritaria nacional. Desde el viernes por la mañana, Alberto Fernández decidió que su Gobierno se juega, a todo o nada, a intentar controlar el ingreso y la expansión de un virus invisible, que puede matar, aunque en porcentajes bajos. Algunos de los países más desarrollados del planeta luchan aun contra el coronavirus. Hasta ahora, el Instituto Malbrán era el centro de ciencia que tomaba las muestras de enfermos o no de coronavirus. Habrá más sedes que se dediquen al tema, en varias provincias. Carlos Gregorio Malbrán fue un pionero en los conocimientos médicos de las bacterias y los virus en Argentina. Fue senador pero fue, sobre todo, un destacado científico que dio su vida para curar y dedicarse al estudio de enfermedades. Mientras vivía, a inicios del siglo XX, por ejemplo, el actual Hospital Muñiz era conocido con otro nombre: \"Casa de Aislamiento\".  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/cierran-fronteras-residentes-visitado-paises-afectados_0_Hh1bWSpn.html","date":"14/03/2020 - 22:09","title":"Coronavirus en Argentina: cierran las fronteras para los no residentes que hayan visitado los países más afectados","abstract":"El Gobierno emitió una resolución para aumentar los controles en los pasos fronterizos, aeropuertos y puertos.","author":"Guido Carelli Lynch","key_words":"CoronavirusAlberto Fernández","body":"El presidente Alberto Fernández profundizó el control fronterizo para contener el avance del coronavirus. El Gobierno emitió una resolución para cerrar las fronteras a los ciudadanos que no residen en la Argentina y hayan pasado los últimos 14 días por los países con circulación viral. En una resolución del Ministerio de Salud publicada en la noche de este sábado en el Boletín Oficial, el gobierno establece esa prohibición y determina que el plazo de vigencia de 30 días podrá abreviarse o extenderse conforme la evolución de la situación epidemiológica. Indica además que la Dirección Nacional de Migraciones \"podrá establecer excepciones a efectos de atender circunstancias de necesidad debidamente fundadas\". También se cerrarán de manera parcial los pasos fronterizos de Catamarca y La Rioja con Chile para reasignar el personal de Fuerzas Federales a otros pasajes. El Gobierno definirá con los gobernadores qué puntos estratégicos reforzará. Se trata de una resolución del ministerio de Salud, que conduce Ginés González García; que quedó facultado como autoridad de aplicación y para una medida de semejante envergadura por el Decreto de Necesidad y Urgencia que el Presidente firmó el jueves el Presidente. La medida está siendo coordinada con el ministerio del Interior. Cancillería, Migraciones y el ministerio de Transporte también tienen la potestad de emitir normativas similares. \"Interpretamos el DNU y nos coordinamos\", explicaron en el Ejecutivo. La resolución también obligará a los ciudadanos de los países limítrofes ya no puedan ingresar al país solamente con sus cédulas y documentos de identidad. Ahora, deberán enseñar sus pasaportes y firmar una declaración jurada como la que se les exigía a los argentinos que volvían de la zonas más afectadas por el Covid-19. Se reforzarán especialmente los controles en el aeropuerto internacional de Ezeiza; en Aeroparque y en las terminales de Buquebús. Como ya se había estipulado, los argentinos que hayan permanecido en los países donde el coronavirus ya es de circulación social (Irán, Corea del Sur, China, Estados Unidos y Europa) serán enviados a cuarentena. La norma fue evaluada por el comité interdisciplinario convocado por el Presidente. Trabajaron en la redacción del decreto especialmente el ministerio de Salud, que oficia como autoridad de aplicación; la dirección nacional de Migraciones, que depende del ministerio del Interior; y la secretaría Legal y Técnica. La resolución se publicaría en las próximas horas en el Boletín Oficial. “Seremos muy estrictos en el monitoreo de los movimientos de personas en nuestras fronteras”, había advertido el Presidente durante la cadena nacional del jueves. En la última reunión interministerial en la que también participaron infectólogos y los gobernadores en la Casa Rosada el viernes, Fernández había evaluado la posibilidad de cerrar las fronteras, según relataron a Clarín algunos de los colaboradores del Presidente. Finalmente, la medida se descartó. Sin embargo, en las últimas horas se convenció de avanzar en esa dirección; aunque finalmente el cierre no fue total. Desde que empezó la emergencia sanitaria, en el Ejecutivo explican que todas las decisiones son \"día a día\". Las fuerzas de Seguridad están habilitadas para oficiar como agentes sanitarios en los pasos fronterizos donde no haya más personal del Estado. La Argentina tiene 237 pasos fronterizos con controles oficiales. El Ejecutivo no quiere descuidar tampoco los pasos terrestres. Migraciones envió allí especialmente el instructivo oficial. Informan cómo proceder en lugares públicos, hoteles, qué significa la cuarentena y quiénes deben someterse a ella para optimizar los controles sanitarios. \"Es una manera de centralizar la información oficial, en el medio de tantas versiones\", explicaron en el Gobierno. Para ello, el Presidente encomendó al ministro del Interior, Eduardo \"Wado\" de Pedro; y a la titular de la Cartera de Seguridad, Sabina Frederic, que fortalecieran los controles. Empezaron el viernes en Puerto Iguazú, en la Triple Frontera, por donde circulan 11 millones de personas por año. En los próximos días continuarán con más controles. La nueva resolución, además, se sumará a la disposición del Ejecutivo y del Migraciones de avanzar con controles con las fuerzas de policía de cada una de las 24 provincias para que los ciudadanos argentinos y los extranjeros que regresaron de los países limítrofes cumplan con la cuarentena obligatoria.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/tramo-final-juicio-ruta-dinero-k-marcado-guerra-abogados-espias_0_8lsi8ZrP.html","date":"14/03/2020 - 17:51","title":"El tramo final del juicio por la Ruta del Dinero K marcado por una “guerra” de abogados y espías","abstract":"Roberto Herrera hizo responsables del ataque que sufrió a “los abogados de Lázaro Báez” y el empresario K dijo que una letrada de la AFI de Macri le propuso que aceptara que era testaferro de Cristina.","author":"Daniel Santoro","key_words":"La Ruta Del Dinero KLázaro BáezCristina Kirchner","body":"La etapa final del histórico juicio oral por la Ruta del Dinero K quedó signada por una “guerra” de abogados y espías. Roberto Herrera, abogado del ex contador de los Kirchner Víctor Manzanares y de Leonardo Fariña, hizo ayer responsables del ataque a balazos que sufrió el viernes “a los abogados defensores de Lázaro Báez”, aunque sacó al empresario K de su acusación. Hasta ayer se había encontrado la moto robada en que dos desconocidos le dispararon el viernes a la noche al auto de Herrera, pero la Justicia no había identificado aún a los agresores. La moto se la había robado a un abogado penalista cuyo nombre no trascendió y la dejaron tirada cerca de la General Paz y Pedernera, Villa Madero. Los atacantes le advirtieron a Herrera: \"Ojo, con lo que vas a hablar de Lázaro” y le dispararon al guardabarros de su auto como advertencia. El ataque se produjo en el último tramo del juicio oral por la Ruta del Dinero K, que juzga el Tribunal Oral Federal 4 y en que la AFIP y la Unidad de Información Financiera (UIF) pidieron 8 y 9 años de cárcel para el empresario K por el lavado de unos 60 millones de dólares desde Suiza. Antes del cambio de Gobierno, las querellas de la AFIP, la UIF y la Oficina Anticorrupción habían estimado pedir penas que oscilaban entre un mínimo de 4 años y 6 meses, y un máximo de 15 años (para Lazaro Baez, máximo responsable, a quienes se le imputan dos hechos de lavado agravado) lo que podría implicar -de ser encontrado culpable- un máximo de 26 años. Con la disminución de los pedidos de condenas de la actual administración, Báez quedará en este juicio más cerca de quedar libre porque se le computarán los 4 años que ya lleva de prisión preventiva. Al margen de los pedidos de condenas, para Herrera con estas amenazas se busca embarrar el último tramo del primer juicio por la corrupción K. Por su parte, Báez denunció el jueves ante el TOF 4 que la abogada Claudia Balbín le había propuesto supuestamente en nombre de la ex segunda de la AFI de Mauricio Macri, Silvia Majdalani, que confesara que fue un testaferro de Néstor y Cristina Kirchner y se acogiera a la figura del arrepentido para tener una menor condena. Herrera había denunciado, también el jueves, ante el TOF 4 otras amenazas. Dijo que provenían de “las doctoras Elizabeth Gassaro del estudio de Franco Bindi y de Analía Fangano\". Gassaro es la misma abogada que salió a negar -el año pasado- a C5N que existía el audio de Báez -revelado en el programa Periodismo para Todos de Jorge Lanata- en que decía a su novia que su fortuna no era suya sino de alguien que estaba en el cielo, en alusión a Néstor Kirchner. Bindi es el mismo abogado -acusado por el fiscal Carlos Stornelli- de haber sido uno de los organizadores de la maniobra de forum shopping (elegir a un juez amigo) para que el “productor agropecuario jubilado”, Pedro Etchebest, denunciara la supuesta extorsión del falso abogado Marcelo D'Alessio ante el juez federal de Dolores, Alejo Ramos Padilla, en vez desde hacerlo, como correspondía por jurisdicción, ante la justicia porteña. Según Stornelli, Bindi fue un engranaje clave del Operativo Puf y era el abogado penalista de Etchebest en una causa por reducción a la servidumbre de ciudadanos bolivianos en una plantación de kiwi. De acuerdo a la revista Noticias, Bindi habría sido el que llevó la idea de hacer una “cama” a Marcelo D'Alessio y Stornelli con su famosa reunión de Pinamar para tratar de anular la causa de los cuadernos de las coimas. Además, en un escrito de la AFI de Gustavo Arribas presentado ante el juez Rodolfo Canicoba Corral y el fiscal Ramiro Gonzalez, Bindi está nombrado como uno de los abogados que supuestamente \"colaboraba\" con la SIDE desde afuera. Y en las escuchas denunciadas por Elisa Carrió en la causa del Operativo Puf queda bien en claro como el ex secretario de Planificación, Roberto Baratta, hablaba de coordinar la jugada con el Instituto Patria de Cristina Kirchner. Actualmente, Herrera también es el letrado de Leandro y Melinda Báez, quiénes llevan una estrategia judicial distinta a la de su padre. \"Gassaro es parte de un estudio del doctor Franco Bindi que para mí son los responsables. Ella no tiene espalda para hacer esto. La conozco bien porque trabajó conmigo en el pasado y se lo digo sin ningún temor a nada, se pasaron todos los límites\", agregó Herrera en declaraciones a radio Millenium. El juez federal Alejo Ramos Padilla dictó la falta de mérito de Bindi y otros abogados en un caso por el supuesto “guionado” de Fariña como que declarara como arrepentido. Los K hicieron mucho ruido con este caso que luego se apagó por falta de pruebas. \"Fangano, que era la abogada anterior de Leandro y Melina Báez hasta octubre, vienen amedrentando a Leandro Báez, a su familia, a Melina, mandándole mensajes en que dice querer saber de qué viven...”, añadió. En esos mensajes Fangano, afirmó Herrera, “le pregunta de que vive, que lo va a denunciar y que van a terminar todos presos, que habló con Lázaro y que Lázaro dijo una serie de insultos contra Leandro”. En la interna familiar, Leandro y Melinda están alienados con la ex esposa del dueño de Austral Construcciones, Norma Calismonte. El año pasado, Herrero hizo una denuncia en la justicia de instrucción que entendió que no estaba configurado el delito de amenazas por parte de Fangano. Entonces, “Fangano, nos empezó a amenazar a nosotros, con fotos de mi familia, fotos de la familia de mi socio, el doctor Alejandro Baldini, ingresando al Instagram de los hijos que son menores...” El viernes, Herrero hizo una nueva denuncia ante el TOF 4 y aseguró que Fangano \"amenazó con que iba a ir el miércoles próximo para empapelar Comodoro Py con mi cara y que iba a llevar a la policía para que me revise.\" \"Esta misma gente fue la que me filmó a mi con (Marcelo) D'Alessio en febrero en los tribunales de Comodoro Py\", dijo en referencia al video en que se lo ve frente al despacho del fiscal Carlos Stornelli cuando estaba declarando el ex directivo de PDVSA Gonzalo Brusa Dovat. Unas horas después, Herrera dijo que significativamente lo llamaron del Destape Web de Roberto Navarro para preguntarle si también “le pedido plata” que que declare Manzanares como arrepentido en la causa de los cuadernos de las coimas. En cuanto a las amenazas que sufrió el ex contador de los Kirchner, quien es un arrepentido clave en la causa de los cuadernos y se encuentra en Río Gallegos usando una tobillera electrónica. Dijo que a \"Manzanares no sabemos quien lo amenazó. Sí sabemos que ese llamado lo recibió, a través de un GPS que él tiene en su poder que es el que se vincula con la pulsera electrónica que le pusieron como medida para ser excarcelado\". \"Hola Polo, Pacheco… Armando…, vos tenés un problema de humedad”, le dijo amenazante la voz de un nombre que conocía su apodo y el de su hijo. \"Los únicos que tienen ese número del GPS son el Ministerio de Justicia que es el que tiene la custodia con respecto a la pulsera y el GPS”, finalizó Herrera. El Gobierno recientemente derogó el decreto de Macri que había creado una agencia de protección de testigos e imputados y devolvió el programa al ministerio de Justicia cuyo número dos, es el ex subdirector de la AFI, Juan Marín Mena.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-gobierno-realiza-controles-hoteles-argentinos-regresaron-pais-ultimos-15-dias_0_ZgEkQ4zQ.html","date":"14/03/2020 - 17:32","title":"Coronavirus en Argentina: el Gobierno realiza controles en hoteles y a los argentinos que regresaron al país en los últimos 14 días","abstract":"La dirección de Migraciones está al frente de los controles. Para que un argentino sea detenido, debe intervenir un juez que define si hay un atentado a la salud pública. Además, podrían expulsar a los extranjeros.","author":"Guido Carelli Lynch","key_words":"Coronavirus","body":"El Gobierno realiza controles en hoteles a los extranjeros y envía información a las provincias de los argentinos que ingresaron al país durante los últimos 14 días para verificar que cumplan con la cuarentena obligatoria decretada por el presidente Alberto Fernández<U+200B> para contener el coronavirus. Solo en Santiago del Estero hubo 7 detenidos. Multiplican operativos conjuntos con las fuerzas nacionales y locales en la Ciudad. La dirección de Migraciones, que depende del ministerio del Interior, lleva adelante controles junto a las autoridades locales de cada distrito. En el Ejecutivo sostienen que habrá expulsiones a extranjeros y sanciones penales para los argentinos, tal como indicó el jefe de Estado. El aislamiento de 14 días es para evitar la circulación del Covid-19 y es obligatorio. Es la salud de 45 millones de argentinos. Todos tenemos que ser responsables y @alferdez nos indicó usar todas las herramientas del Estado para hacer cumplir las medidas sanitarias dispuestas. \"Los argentinos que regresaron desde Europa, EE.UU, Corea del Sur, China e Irán y también los extranjeros que ingresaron al país desde esos destinos deben cumplir con el decreto presidencial de cuarentena por 14 días. En este marco, la Dirección Nacional de Migraciones (DNM) está remitiendo a todas las provincias la información de personas que deben estar en cuarentena para que las autoridades competentes constaten su cumplimiento\", precisó a través de su cuenta de Twitter el ministro del Interior Eduardo \"Wado\" de Pedro. Para proceder con las detenciones de los ciudadanos argentinos o con la expulsión de extranjeros que no cumplan con el aislamiento obligatorio, las fuerzas de seguridad deben informar a la Justicia, quienes definen si ordenan las detenciones. La dirección de Migraciones refuerza los controles en los 237 pasos fronterizos con el envío de de instructivos. Los mismos informan cómo proceder en lugares públicos, hoteles, qué significa la cuarentena y quiénes deben someterse a ella para optimizar los controles sanitarios. \"Es una manera de centralizar la información oficial, en el medio de tantas versiones\", explicaron en el Gobierno. El Ejecutivo se concentra especialmente en los pasos terrestres. Los argentinos que regresaron desde Europa, EE.UU, Corea del Sur, China e Irán y también los extranjeros que ingresaron al país desde esos destinos deben cumplir con el decreto presidencial de cuarentena por 14 días. El viernes, en Santiago del Estero, siete personas fueron detenidas por violar el protocolo oficial por orden del fiscal de turno Sebastián Robles, según informaron fuentes provinciales. Cuatro son ingenieros italianos, que vinieron a controlar una obra y no cumplieron con la cuarentena obligatoria. Ahora permanecen aislados en el Hospital Independencia. En ese centro de salud se acondicionó una sala especial para la cuarentena. Allí fue trasladado otro de los detenidos; un porteño de 66 años que regresó de España el 2 de marzo y no cumplió con el aislamiento. El fiscal Robles los acusó de violar los artículos 205 y 239 del código penal y por violar la emergencia sanitaria nacional, según informaron fuentes provinciales. En tanto, la policía caminera local demoró a dos chaqueños que circulaban en auto a 250 kilómetros de la capital santiagueña. Uno de ellos llevaba barbijo y síntomas similares a los del coronavirus. Tras un control exhaustivo fueron liberados y ya se encuentran en su domicilio en Lapachito, Chaco. Varios de los policías que participaron de los procedimientos también debieron someterse a la cuarentena. En la Ciudad de Buenos Aires, las líneas 107 (del SAME) y el 147 recibieron un total de 15 mil llamados de porteños que denunciaban a vecinos por violar sus respectivas cuarentenas. El Ejecutivo de la Ciudad dispuso que derivaran esas denuncias a la Dirección de Migraciones, que depende del Gobierno nacional. En la Capital, Migraciones realiza los operativos conjuntos con brigadas de la Policía de la Ciudad y con la Policía del turista. En un hotel céntrico por ejemplo, hubo problemas con una pareja de ingleses que se negaba a acatar la cuarentena. Las fuerzas policiales consultaron al juez federal de turno Marcelo Martínez de Giorgi por la posible violación del DNU presidencial. El magistrado tiene la potestad de detenerlos, indagarlos y proceder a la expulsión. En tanto, el viernes un boliche bailable (clase c) en Flores y un bar en Palermo fueron clausurados por violar el decreto de Horacio Rodríguez Larreta<U+200B> que no permite aglomeraciones mayores a 200 personas. El Presidente encomendó a De Pedro y a la ministra de Seguridad Sabina Frederic que verifiquen la situación de los pasos fronterizos. El viernes ambos se movilizaron a Puerto Iguazú, en la Triple Frontera, por donde circulan 11 millones de personas por año. En los próximos días continuarán los controles. Las medidas se suman a las cámaras térmicas que se instalaron en el aeropuerto internacional de Ezeiza. \"Fortaleceremos los controles sanitarios en todos los puntos de ingreso a la Argentina. Seremos muy estrictos en el monitoreo de los movimientos de personas en nuestras fronteras\", había anunciado Fernández durante la cadena nacional del último jueves. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
