{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/tucuman-fallecio-empresario-coronavirus-50-anos-viajado-europa_0_ztMUKgYva.html","date":"29/03/2020 - 23:21","title":"En Tucumán falleció un empresario por coronavirus: tenía 50 años y había viajado a Europa","abstract":"Lo confirmó el Ministerio de Salud de la provincia. La víctima había viajado con su familia. Su esposa también se infectó, pero se recuperó.","author":[],"key_words":"CoronavirusCuarentenaTucumán","body":"\"El director médico de la clínica Mayo, doctor Víctor Zimerman, en forma conjunta con el Ministerio de Salud Pública de Tucumán, lamentan informar el fallecimiento del señor Ricardo Laudani, quien se encontraba internado en esta clínica desde el día 14 de marzo, con diagnóstico asociado de Gripe A y COVID -19. Recibió toda la atención médica y tecnológica necesaria. Acompañamos a la familia en este difícil momento\". Así, el Ministerio de Salud de Tucumán, informó esta noche su primer fallecimiento, que se agrega a la lista de 20 víctimas fatales que esta tarde difundió la cartera sanitaria nacional, a cargo de Ginés González García. Noticia en desarrollo COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/semana-santa-cuarentena-cae-feriado-largo-argentina_0_NY5uBHFzz.html","date":"29/03/2020 - 22:58","title":"Semana Santa y cuarentena: cuándo cae el feriado largo en Argentina","abstract":"Alberto Fernández anunció que el período de aislamiento preventivo social obligatorio por el coronavirus seguirá hasta el 12 de abril.","author":[],"key_words":"CoronavirusCuarentenaSemana SantaFeriadosÚltimas Noticias","body":"Alberto Fernández anunció este domingo la extensión de la cuarentena hasta el final de la Semana Santa. Así, serán 12 días adicionales al plazo establecido en primera instancia, para combatir la pandemia del coronavirus. Y culminará, si no se vuelve a prolongar, después del fin de semana largo. Tras el Domingo de Ramos (5 de abril), la Semana Santa será entre el jueves 9 y el domingo 12 de abril. Pero sus características se ven alteradas por el período de aislamiento preventivo social obligatorio. Jueves Santo, que cae el 9 de abril, sería un día no laborable, mientras que Viernes Santo, que es el 10, está marcado como feriado en el calendario publicado por el Ministerio del Interior. Tras el Sábado Santo (11 de abril), Pascuas es el domingo 12. Como fin de semana largo, habitualmente los argentinos lo suelen utilizar para viajar. Sin embargo, la extensión de la cuarentena tiene, entre sus objetivos, desalentar el movimiento de personas por el turismo, para evitar la mayor propagación del coronavirus. Así, la circulación está restringida a un mínimo de actividades esenciales, de acuerdo al Decreto 297/2020, que estableció el aislamiento social preventivo obligatorio desde las 0 horas del 20 de marzo. Se encuentran exceptuados de su cumplimiento: el personal médico, las fuerzas de seguridad y las Fuerzas Armadas; autoridades superiores de los diferentes estamentos estatales, además de trabajadores del sector público para garantizar una cobertura mínima; servicios judiciales de turno; diplomáticos extranjeros; personas que brinden asistencia a otras con discapacidad, mayores, niños o adolescentes; personas que deban atender razones de fuerza mayor; trabajadores de comedores y merenderos; recolección de residuos; transporte público; la cadena productiva de la industria de la alimentación; entre otros sectores. Para todos esos casos, el Gobierno dispuso una página web con el fin de tramitar el permiso de circulación correspondiente. Se trata de tramitesadistancia.gob.ar. Según los números difundidos por el propio Alberto Fernández, en los controles se secuestraron 3.778 vehículos y se les abrió una causa penal a 23.111 infractores. Más unidos que nunca. pic.twitter.com/BAAqVd9efP \"No estamos siendo arbitrarios ni feroces, sino que estamos explicándoles a los argentinos la necesidad de cuidarnos\", dijo el Presidente, en conferencia de prensa. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-integran-comite-expertos-asesora-alberto-fernandez_0_D5ZVoVBW1.html","date":"29/03/2020 - 21:15","title":"Coronavirus en Argentina: quiénes integran el comité de expertos que asesora a Alberto Fernández","abstract":"El Presidente toma decisiones en base a la palabra de siete especialistas infectólogos y epidemiólogos.","author":[],"key_words":"CoronavirusÚltimas Noticias","body":"El presidente Alberto Fernández<U+200B> se reunió este domingo con la comisión de expertos que lo asesora en la pandemia para resolver la extensión de la cuarentena obligatoria, cuyo vencimiento está previsto para el próximo martes. El encuentro que encabezó el mandatario se realizó en la Quinta de Olivos en el que participó el jefe de Gabinete, Santiago Cafiero; el ministro de Salud, Ginés González García; el secretario de Asuntos Estratégicos, Gustavo Béliz; el secretario general de la Presidencia, Julio Vitobello; la secretaria de Acceso a la Salud, Carla Vizzotti, y el asesor presidencial Alejandro Grimson. Junto a los funcionarios estuvieron siete especialistas infectólogos y epidemiólogos: ¿quiénes son? Es médica cirujana graduada en la Universidad Nacional de Córdoba, en 1969. Fue directora de la Organización Panamericana de la Salud (OPS) y directora regional de la Organización Mundial de la Salud (OMS) para las Américas, en 2003, y en la actualidad es la embajadora especial de la OMS/OPS para América Latina y el Caribe. Fue ganadora de un Diploma al Mérito en Salud Pública, un Premio Konex de Platino en Ciencia y Tecnología y del Premio Konex de Brillante, en 2003.<U+200B> Se graduó también en Salud Pública con orientación en Epidemiología y tiene el certificado de especialista en Enfermedades Infecciosas de la UBA. Estudió, además, Medicina Tropical en la Universidad Federal del Estado de Bahía, Brasil. Mirta Roses. Posee una amplia trayectoria dentro de la Argentina y ocupó diferentes cargos en las áreas de Epidemiología, Investigación y Emergencias Sanitarias del Ministerio de salud. En 1986 se trasladó a la República Dominicana como epidemióloga, y en 1988 fue nombrada representante de la OPS y la OMS en ese país. Entre otras distinciones, recibió un doctorado Honoris Causa de la Universidad Nacional de Córdoba, la Universidad Central del Este (República Dominicana) y de la Universidad Mayor de San Andrés (Bolivia). Es ciudadana ilustre de Córdoba. Pedro Cahn. Se recibió de médico en la Universidad de Buenos Aires, en 1971, y se especializó en infectología con un posgrado en el Hospital Muñiz. Es director Científico de la Fundación Huésped desde 1989 y ex-presidente de la Sociedad Internacional de Sida (IAS) por el período 2006-2008. Ex jefe y actual consultor de la División Infectología del Hospital Juan A. Fernández en Buenos Aires. Es también profesor titular del Departamento de Medicina, Orientación Infectología, de la Facultad de Medicina de la UBA. Cahn ha estado involucrado en grupos de trabajo internacionales y conferencias de VIH/sida desde 1989, incluyendo la 1º Conferencia de Patogénesis y Tratamiento de la IAS en Argentina y la XVII Conferencia Internacional de Sida en México, la cual presidió. Es asesor para la OPS, la OMS y del Programa Conjunto de las Naciones Unidas sobre el VIH/Sida (ONUSIDA). Fue declarado Ciudadano Ilustre de la Ciudad de Buenos Aires. Omar Sued. Es médico recibido de la Universidad de Córdoba, en 1995. Especialista en Medicina Interna y Especialista Universitario en Enfermedades Infecciosas (UBA, 2004), máster en Manejo Integral del VIH-Sida (Universidad de Barcelona, 2003) y doctor en Medicina (Universidad de Barcelona, 2016). También es el titular de la Sociedad Argentina de Infectología y de la Subcomisión de Sida de la SADI y presidente del XVI Congreso Nacional de Infectología, y  director de Investigaciones Clínicas de la Fundación Huésped desde 2012. Se dedica a la atención de personas con VIH desde 1997 en diversos ámbitos públicos y privados de Argentina y España, prisiones y ONGs. Trabajó como asesor en proyectos de VIH en Tanzania y como consultor en varios países de Latinoamérica. Fue y es asesor regional para Tratamiento de VIH-Sida para distintas organizaciones, donde apoyó la actualización de las guías de tratamiento antirretroviral en 18 países de la región. Ángela Gentile. Es infectóloga pediatra, jefa del departamento de Epidemiología del Hospital de Niños Ricardo Gutiérrez y ex presidenta de la Sociedad Argentina de Pediatría (2013-2015). También es asesora de la OPS, miembro de la Comisión Nacional de Inmunizaciones de Argentina (CONAIM) y profesora titular y adjunta de Epidemiología de la Universidad Austral. Pablo Bonvehí. Egresado de la Facultad de Medicina de la Universidad de Buenos Aires, es médico infectólogo y director Científico de Fundación Vacunar; además de jefe de Infectología del Centro de Educación Médica e investigaciones Clínicas \"Dr. Norberto Quirno\" (CEMIC). También es miembro de la Comisión Nacional de Inmunizaciones (CoNaIn), de la Comisión de Vacunas de la Sociedad Argentina de Infectología (SADI) y coordinador de la Comisión de Recomendación Científica y Relaciones Institucionales de la Sociedad Argentina de Vacunología y Epidemiología (SAVE). Bonvehí se desempeña, asimismo, como profesor Asociado de Medicina I y II y director y profesor titular de la Carrera Universitaria especialista en Infectología del Instituto Universitario CEMIC. Gustavo Lopardo. Es médico infectólogo, consultor en enfermedades infecciosas del Hospital Bernardo Houssay y médico infectólogo del Centro Stamboulian. Fue presidente de la Sociedad Argentina de Infectología (SADI), desde el 2013 al 2017. También coordinador de docencia de la Fundación del Centro de Estudios Infectológicos (FUNCEI) y profesor universitario en enfermedades infecciosas en la Universidad de Buenos Aires y en el Instituto Universitario CEMIC. Tomás Orduna. Es médico infectólogo, jefe del servicio de patologías regionales y medicina tropical del Hospital de Infecciosas Francisco J. Muñiz desde el 2003. Fue presidente de la Sociedad Latinoamericana de Medicina del Viajero (Slamvi). También es docente de las universidades: UBA, USAL, UF, y UA. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-llegaron-medicos-enfermeros-europa-ayudar-pandemia_0_5Kr47nZiM.html","date":"29/03/2020 - 20:55","title":"Coronavirus en la Argentina: llegaron los médicos y enfermeros de Europa para ayudar en la pandemia","abstract":"Estaban trabajando en el exterior y se autoconvocaron. Son en total 112. Tendrán que pasar 14 días en aislamiento.","author":[],"key_words":"CoronavirusCuarentenaFalta De Médicos","body":"Son 112 profesionales de la salud, entre médicos, enfermeros y kinesiólogos. Días atrás, estaban en Europa<U+200B>, como tantos otros argentinos que buscaban volver al país. Aunque detrás de su deseo también había vocación: ayudar en medio de la pandemia. Pasadas las 20 de este domingo llegaron a Ezeiza y esta noche hacían los trámites de migraciones para, primero, cumplir con la cuarentena obligatoria y después sumarse a los equipos médicos que hoy tratan el coronavirus en Capital y otras instituciones del país. La iniciativa arrancó en Barcelona, donde se autoconvocaron 58 profesionales a través de una página Web. La idea prendió también en otras ciudades españolas: Madrid, Bilbao, Cádiz. Y también fuera de España: dos se sumaron desde Holanda, seis desde Alemania, cinco de Inglaterra y dos de Suiza, uno de ellos con funciones en la Organización Mundial de la Salud (OMS). También había médicos de Italia. La meta: llegar a Zúrich para tomar un vuelo de la empresa Edelweiss que negoció sin costo con el gobierno suizo y el embajador en Berna, Luis María Kreckler. En realidad, el vuelo WK2090 estaba programado para repatriar ciudadanos suizos que están en la Argentina y partirán este lunes desde Buenos Aires. Pero iba a venir a Ezeiza casi vacío. Gracias a la gestión de Cancillería, el cónsul en Barcelona y el embajador de Suiza, no: la mayoría de esos asientos fueron aprovechados para traer de vuelta a estos profesionales de la salud argentinos, que hasta hace poco estaban atendiendo en establecimientos europeos, dando clases en universidades o completando posgrados. Los médicos regresarán en un vuelo de la empresa Edelweiss. La conexión a Suiza para el grupo de profesionales más numeroso, el de barcelona, se revolvió desde el lado privado, a través del empresario argentino Eduardo Eurnekian, dueño de Corporación América, un holding con su propia división aeroportuaria. Él pagó el vuelo chárter que los llevó hasta Zúrich, para desde allí tomarse el vuelo a Buenos Aires. El propio ministro de Relaciones Exteriores Felipe Solá, que supervisó las acciones de Cancillería, le agradeció personalmente. Acaban de llegar de Zúrich 98 médicos, enfermeros y kinesiólogos argentinos que residían en el exterior. Decidieron volver al país para colaborar en la atención ante la emergencia sanitaria. Bienvenidos a casa y gracias! #ArgentinaUnida pic.twitter.com/500byeKwyo El avión Boeing 757-200 partió de Barcelona a las 18 (hora local) y llegó a Zúrich una hora después. Una vez allí, sus pasajeros fueron a pasar la noche a hoteles, que pagaron de su propio bolsillo, según pudo saber Clarín. Pero no pasarán allí mucho tiempo: este domingo por la mañana se reunieron con los profesionales argentinos venidos de otras ciudades europeas y todos juntos abordaron el avión, que llegó pasadas las 19 al Aeropuerto de Ezeiza. \"Nos salió desde lo mas profundo del corazón. Queríamos volver y ayudar. Estamos muy contentos\", dijo Yael Zin -una de las médicas que volvió- en una conferencia de prensa. La Cancillería Argentina coordinó el regreso de 121 médicos que se encontraban en distintas ciudades de Europa. Ellos querían estar en el país para cuidarnos. Luego de cumplir con la cuarentena obligatoria se sumarán a la lucha contra el COVID-19. Bienvenidos. pic.twitter.com/Q1r9kKgJNo \"Vamos a exponernos constantemente, la situación no será fácil. Quiero transmitir fuerza y compromiso para que todos cumplan con la cuarentena. Tenemos que impedir que el sistema de salud colapse\", agregó la profesional, que estuvo acompañada por otros médicos que volvieron en el mismo avión. Quien también habló al llegar al país fue María Echeverria, otra de las médicas que se, luego de la cuarentena, formará parte de alguno de los hospitales porteños para aportar su capacidad: \"Nosotros venimos de Europa y allá las decisiones políticas se tomaron muy tarde. En cambio en Argentina se tomaron medidas rápidas. Eso puede ayudar a que la famosa curva de contagiados no ascienda\". Al mismo tiempo agregó: \"Es fundamental cumplir con la cuarentena. Parece imposible y sabemos que se hace difícil, pero es importante para que podamos salir de esta pandemia entre todos\". Entre los profesionales que vinieron figuran una residente de Dermatología del Hospital Italiano que estaba completando un posgrado en España, un médico del Garrahan, un kinesiólogo especialista en sistemas respiratorios y residentes con especialización en diagnóstico por imágenes. Una vez en Buenos Aires, los profesionales cumplirán el protocolo correspondiente: se someterán a desinfección, se medirá su temperatura corporal y se les ordenará una cuarentena de 14 días. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-registran-muerto-75-nuevos-casos_0_cRma6qguF.html","date":"29/03/2020 - 19:59","title":"Coronavirus en Argentina: confirman dos muertos más y 75 nuevos infectados","abstract":"Un hombre murió en provincia de Buenos Aires y otro en Tucumán.","author":[],"key_words":"CoronavirusPandemiaCuarentena","body":"Un hombre murió por coronavirus en la Provincia de Buenos Aires y otro también perdió la vida en Tucumán, y se confirmaron 75 contagios nuevos este domingo, cuando se cumplieron diez días desde el comienzo de la cuarentena obligatoria decretada por el Gobierno. Con la última actualización del Ministerio de Salud de la Nación, la cifra de infectados como consecuencia de la pandemia asciende a 819 en todo el país. Los pacientes fallecidos son 21. Según surge del reporte diario de la cartera de Salud, se registraron 16 nuevos casos confirmados en la provincia de Buenos Aires, por lo que ya son 217 los infectados en esa jurisdicción. Además, se sumaron 13 positivos en la Ciudad, lo que lleva el número de infectados en Capital a 258. Así, en la zona metropolitana se concentra casi seis de cada 10 contagios reportados en el país. En Chaco, la cifra trepó a 69 con cuatro nuevos contagiados y en Santa Fe, a 90, con 13 nuevos casos. Córdoba ya tiene 73 infectados luego de que este domingo se confirmaran 18 personas con coronavirus. En Tierra del Fuego se reportaron cuatro infectados por lo que ya son 21 los pacientes en esa provincia. También se registraron contagios en La Pampa (2), Corrientes (1), Mendoza (1) y Misiones (1). Y se sumaron casos confirmados en La Rioja (1) y San Juan (1), dos provincias que, hasta el momento, estaban libres del virus. Con la recientes confirmaciones, Catamarca, Chubut y Formosa quedaron como las únicas provincias sin infectados. El vigésimo muerto por la pandemia en el país es un hombre de 58 años, con residencia en la Provincia de Buenos Aires, que tuvo contacto estrecho con un caso confirmado. Esta persona tenía antecedentes de Enfermedad Pulmonar Obstructiva Crónica (EPOC). Por su <U+200B>parte, el vigésimo primero se trata de un empresario tucumano que había viajado junto a toda su familia a Europa y que, al regresar, su esposa empezó a mostrar síntomas, se confirmó la enfermedad y luego terminó quedando él internado, con un cuadro grave. La información del último fallecido se originó en la provincia mediterránea. En un comunicado oficial se indicó: \"El director médico de la clínica Mayo, Víctor Zimerman, en forma conjunta con el Ministerio de Salud Pública de Tucumán, lamentan informar el fallecimiento del señor Ricardo Laudani, quien se encontraba internado en esta clínica desde el día 14 de marzo, con diagnóstico asociado de Gripe A y COVID -19\". Según informó el diario La Gaceta, Laudani había regresado a principios de marzo a su casa después de un viaje y a los pocos días empezó a mostrar los típicos síntomas la esposa, Carolina, y luego el mismo empresario. Si bien la mujer tuvo una rápida mejora, el hombre tuvo un cuadro mucho más grave, que se fue agudizando en los 15 días que duró su internación hasta el desenlace fatal. \"Del total de los casos, 442 (54%) son importados, 207 (25%) son contactos estrechos de casos confirmados, y el resto se encuentra en investigación epidemiológica\", según detalla el informe difundido por las autoridades sanitarias. La \"transmisión comunitaria\" ya empezó a desarrollarse en varias zonas del país. Entre ellas, en el AMBA, Chaco, Córdoba y Tierra del Fuego. En esas regiones evalúan aplicar medidas adicionales para frenar la propagación del virus. Muertes por Coronavirus en Argentina Fuente: Datos Propios\n Infografía: Clarín <U+200B>\"Las autoridades continúan con las medidas intensivas para reducir la circulación del virus en el país y disminuir su transmisión. En este sentido es clave la estrategia de mitigación de la mortalidad destinada a personas mayores de 60 años y personas que integren los grupos de riesgo\", agrega el reporte. El sábado la secretaria de Acceso a la Salud, Carla Vizzotti, anunció que llegaron al país 31.000 reactivos, con los que buscan testear a personas con síntomas en distintas jurisdicciones con la intención de agilizar el proceso de diagnóstico y garantizar el aislamiento temprano de los infectados. \"El Malbrán realizó la distribución a diez provincias y, entre hoy y mañana (por este domingo y este lunes), se están entregando a las 14 provincias que faltan para poder descentralizar a los 35 laboratorios las pruebas de diagnóstico\", sostuvo Vizzoti. La cartera de Salud distribuirá 4.000 reactivos a la provincia de Buenos Aires. En tanto, Chaco, Córdoba, Santa Fe y Tierra del Fuego recibirán 2.000 cada provincia. Otros 3.000 serán para la Ciudad. El resto de las jurisdicciones se quedará con 1.000 reactivos cada una. DD FCR COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-parana-pintaron-veredas-marcar-distancia-filas_0_Y7YkJz7k1.html","date":"29/03/2020 - 19:53","title":"Coronavirus en Argentina: en Paraná pintaron las veredas para marcar la distancia en las filas","abstract":"El objetivo es garantizar el distanciamiento que se aconseja en este período de aislamiento social\", dijo el intendente.","author":[],"key_words":"CoronavirusParanáCuarentenaÚltimas Noticias","body":"Largas filas, amontonamiento y el riesgo de contagiarse de coronavirus. A raíz de la cantidad de personas que se concentra en la zona de bancos y el correo, la Municipalidad de Paraná realizó marcas en las veredas para delimitar líneas de separación y así evitar el contacto físico entre las personas. En el marco de la emergencia sanitaria que atraviesa el país por la pandemia de coronavirus COVID-19, la capital de Entre Ríos tomó esta llamativa medida de prevención. “El objetivo es garantizar el distanciamiento que se aconseja en este período de aislamiento social. Lo establecimos en 1, 7 metros entre cada línea a los efectos de evitar los contactos entre personas” describió el intendente Adán Bahl. Las veredas pintadas por la Municipalidad de Paraná. Según cuenta el diario Uno, la acción se realizó en la mañana de este domingo cuando el Correo permanece cerrado y no se reúne tanta gente en los cajeros automáticos. Las veredas pintadas por la Municipalidad de Paraná. Los encargados de hacerlo fueron trabajadores del área de Arquitectura de la Municipalidad de Paraná. De esta manera se intenta remarcar la importancia de mantener una distancia mínima de entre un metro y un metro y medio entre las personas para evitar el contagio de COVID-19- COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-mundo-tasa-mortalidad-fuerte-variaciones-oriente-occidente_0_iRU9z3S7R.html","date":"29/03/2020 - 19:52","title":"Coronavirus en el mundo: la tasa de mortalidad tiene fuerte variaciones entre Oriente y Occidente","abstract":"Surge de un informe que midió la cantidad de muertos en relación a la población. Lo atribuyen a la mejor preparación de los países asiáticos.","author":[],"key_words":"CoronavirusCuarentena","body":"La pandemia de coronavirus<U+200B> que preocupa al mundo y por la que ya hay casi 700.000 infectados y más de 30.000 muertos, no golpea igual a todo el globo. La tasa de mortalidad -medida en base a la cantidad de habitantes- difiere mucho según la zona geográfica. Oriente y Occidente se están manejando distinto frente al nuevo coronavirus y ese comportamiento estaría íntimamente vinculado con el impacto en sus poblaciones, según sostiene en diálogo con Clarín el infectólogo Fernando Polack. Mientras que en Italia están lamentando 1.500 muertos cada 10 millones de habitantes, en China hay 20 muertos cada 10 millones y en Japón, 4 cada 10 millones. \"A mayor preparación, estrategia y recursos sanitarios, menor el número de fallecidos\", destaca Polack, director de la Fundación Infant, que llevó a cabo un relevamiento para detectar cuál era la relación entre casos fatales de la infección y la cantidad de pobladores. Según los últimos datos de la Organización Mundial de la Salud (OMS), Estados Unidos es el país con mayor cantidad de casos confirmados, con más de 132.000, mientras que Italia registró el número más alto de fallecidos (10.779 muertes). \"La mortalidad en los países de Oriente, sin importar cuál se elija, es completamente diferente a los países europeos. En Oriente, cada 10 millones de personas hay menos de 20 fallecidos. En Italia se vive el panorama más difícil con 1.500 cada 10 millones. En España son 1.200 cada 10 millones e incluso Gran Bretaña, Alemania y Holanda están muy por encima en muertos en relación a Oriente\", señala el infectólogo. Mortalidad del coronavirus según país Cada 10 millones de habitantes. Fuente:  Datos elaborados por el equipo de investigación de la Fundación INFANT basados en información del Johns Hopkins Hospital y los centros de estadísticas de cada país. \n Infografía: Clarín La diferencia exponencial no tiene que ver, como se dijo en algún momento, con una mutación en el virus, según cuenta Polack. \"Pueden existir variaciones genéticas, ambientales o de dieta que influyan aunque es realmente poco probable. La verdadera explicación está en lo preparado que está cada país o región para afrontar la pandemia\", dice el experto. \"Singapur y China sufrieron en 2003 una epidemia de SARS, otro tipo de coronavirus, y comprendieron que a mediano plazo iban a tener que enfrentarse de nuevo a un virus. En 2015, Corea del Sur tuvo un brote de MERS. Por todo esto, empezaron a mejorar su estructura sanitaria\", sigue Polack. El impacto total del SARS, hace casi dos décadas, fue de 774 muertos a nivel global, una cifra que en la actual pandemia de coronavirus fue superada por España o Italia en un solo día. El experto cuenta que las naciones asiáticas también desarrollaron una definición clínica de enfermedades por coronavirus para poder detectar cualquier brote de manera temprana. \"De esta forma, en China identificaron muy pronto el problema mientras que en Italia empezaron a sacar conclusiones cuando la situación ya era muy compleja\", resalta. El panorama en Estados Unidos -donde este domingo se extendió el aislamiento social hasta el 30 de abril- aún no se puede medir de igual manera ya que el virus desembarcó hace poco aunque Polack destaca que, por la forma en la que están encarando la pandemia, seguramente los números de fallecidos resulten más parecidos a los de Europa que a los de Asia. Además, suma el especialista, en Oriente crearon redes de epidemiólogos para estudiar los casos y hasta un Instituto de Control de Infecciones, independiente del poder político, para actuar frente a emergencias. \"Singapur viene trabajando desde hace 15 años y Corea del Sur desde hace cinco\", advierte Polack. \"La cuarentena obligatoria en Argentina fue la forma de evitar un incendio forestal. Ahora tenemos poco tiempo para tomar lo mejor de China, Singapur y Corea del Sur\", afirma. Y agrega: \"La pregunta no tiene que ser cuándo se termina la cuarentena sino cómo. Con qué plan de acción\". El Ministerio de Salud de La Nación comunica a diario el parte epidemiológico frente a la pandemia del coronavirus. Así, se informan los nuevos casos. Si son importados, contactos estrechos o propios de la transmisión comunitaria del virus. Y, si ocurrió, los fallecimientos del día. Pero también se incluye la tasa de letalidad del virus. La última fue informada oficialmente el viernes y fue de 2,1%. De todos modos, esta cifra no es comparable con la que se incluyó en el estudio de Infant -en el que no se publicaron datos de la Argentina- ya que lo que toma es la cantidad de muertos dividida por la cantidad de casos confirmados. Si se tomara el mismo parámetro utilizado en el estudio, la tasa de mortalidad de la Argentina rondaría este domingo rondaría entre 4 y 4,5 cada 10 millones de habitantes. De todos modos, al igual que en el caso de los Estados Unidos, los expertos sugieren esperar ya que son países donde el avance de la pandemia recién se está iniciando. \"En una epidemia en desarrollo, puede ser engañoso mirar la estimación ingenua de muertes divididas por los casos confirmados hasta ahora\", dijo días atrás Christl Donnelly, especialista en enfermedades de la Universidad de Oxford y el Imperial College de Londres. DD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/doble-femicidio-monte-chingolo-investigan-detenido-complices_0_AFoO6A-Po.html","date":"29/03/2020 - 19:24","title":"Doble femicidio en Monte Chingolo: investigan si el detenido tuvo cómplices","abstract":"El sospechoso será indagado este lunes. La familia convoca a un cacerolazo, a las 18, para pedir justicia por todas las víctimas de violencia de género.","author":"Natalia Iocco","key_words":"Violencia De GéneroFemicidioLanús","body":"Las buscaron tres días. Las fotos de Cristina Iglesias (40) y de su hija Ada (7) dieron vueltas en redes sociales, mensajes de WhatsApp y canales de televisión. En pleno aislamiento, su familia se movió para encontrar, primero a ellas, y después a Abel Romero (25), el principal sospechoso detrás de la desaparición. Este sábado a la noche se confirmó lo peor: Cristina y su hija fueron asesinadas y enterradas en el fondo de su casa de Monte Chingolo, en Lanús. Por el crimen detuvieron a Romero, que será indagado este lunes. En lo que va de la cuarentena por el coronavirus ya hubo al menos ocho femicidios, tres de ellos vinculados, en los cuales las víctimas fueron niñas. \"Terminó esta pesadilla, o comenzó, no lo tengo muy claro. De cómo las asesinaron no quiero hablar con nadie, ni yo ni mi familia\", empieza el mensaje que posteó Fernando Iglesias (45), el hermano de Cristina, luego de que la noticia del doble homicidio dejara atrás los pedidos desesperados por encontrarla. El miércoles pasado -alrededor de las 17-, a Cristina Iglesias la vieron por última vez en su casa de Lanús, al sur del conurbano bonaerense. Salió a la farmacia y visitó a su mamá y a su hija mayor, de 21 años. Después volvió a su casa y descubrieron que alguien más respondía los mensajes desde su celular. Abel Romero, detenido por el doble femicidio en Lanús. Por eso, al otro día, fueron a buscarla. \"La casa estaba revuelta, el colchón mojado y las sábanas en el lavarropas. Faltaban cosas y en la basura había fotos y juegos de la nena\", contaron a Clarín fuentes del caso. Desde entonces empezó la búsqueda y las caras de madre e hija circularon más rápido que nunca en medio del aislamiento. Los peritos encontraron indicios de que alguien baldeó para lavar las manchas de sangre en el patio. Había tres palas allí y en una habitación, también con rastros hemáticos. Por eso en la UFI N° 2 de Lanús especulaban con que el asesino las sorprendió durmiendo. Cristina Iglesias (40) y su hija Ada (7) fueron halladas asesinadas en su propia casa. Todavía no se conoció el resultado preliminar de la autopsia, pero, según los forenses, Cristina fue asesinada de siete puñaladas y Ada, de dos. \"Salían hace un mes y medio, dos meses. En el cumpleaños de Cristina, el 8 de marzo, estaba él y algunos lo vieron. Ella estaba contenta, decía que él trataba bien a la nena, que le compraba galletitas. No podemos entender lo que pasó\", le contó a Clarín Milagros, sobrina y prima de las víctimas. Según confirmó el abogado de la familia, Mariano Lizardo, \"este lunes al mediodía Romero está citado a la fiscalía para la declaración indagatoria\". \"Por ahora no se descarta nada. Están trabajando sobre varias hipótesis\", anticipó ante la consulta de este diario. Es que la principal sospecha de la familia, en medio del dolor, es si Romero actuó solo o si tuvo ayuda de alguien para cometer el crimen o encubrirlo. Este lunes a las 18, la familia de Cristina y Ada convocan a pedir justicia desde las casas. \"Mientras dure la cuarentena, más se va a demorar la marcha que podamos hacer para exigir justicia. Entonces queremos que cada uno desde su casa hagan ruido, que hagamos un cacerolazo por todas las mujeres víctimas de violencia de género\", invitó Milagros. Y cerró: \"Nosotros queremos saber la verdad, por qué la nena, por qué algo así. Queremos saber si él solo pudo hacer todo esto o tuvo ayuda\". Según datos de la Casa del Encuentro, desde que se decretó el aislamiento social, preventivo y obligatorio se \"contabilizaron ocho femicidios\". Cinco de ellos fueron mujeres y los tres restantes consistieron en femicidios vinculados de niñas de dos meses, dos años y siete años. El observatorio Ahora que sí nos ven contabilizó en los primeros dos meses del año 63 femicidios y próximamente dará a conocer el relevamiento de hechos del mes de marzo. Se trata de una mujer asesinada por día, víctima de violencia de género. \"Durante el aislamiento, las situaciones de violencia pueden recrudecer porque las mujeres comparten el espacio con sus agresores. Lo importante es que sepan que pueden denunciar, pedir ayuda e irse del lugar en el que están\", destacaron desde el observatorio. El Ministerio de las Mujeres, Géneros y Diversidades impulsó una campaña para que las víctimas de violencia puedan denunciar, llamando al 144, por mail a linea144@mingeneros.gob.ar o por WhatsApp para aquellas personas que no puedan llamar por teléfono: (+54) 1127716463 / 1127759047 / 1127759048 EMJ COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/partio-peru-hercules-trae-regreso-74-argentinos-varados-peru_0_7aZpUoQj0.html","date":"29/03/2020 - 18:43","title":"Coronavirus: Partió desde Perú un Hércules que trae de regreso a 74 argentinos","abstract":"No habían podido viajar a Lima y fueron recogidos en Cusco para volar a Buenos Aires desde Arequipa.","author":[],"key_words":"Cancillería ArgentinaPerúCoronavirusPandemia","body":"Cancillería anunció este domingo, que cerca de las 5 de la tarde, el Hércules C-130 partió desde Arequipa, Perú, hacia la Argentina con 74 argentinos varados en aquella ciudad. A través de su cuenta de Twitter, la cartera a cargo de Felipe Solá, informó que este primer vuelo se coordinó “priorizando a los más vulnerables”. Ya despegó desde Arequipa el primer Hércules C-130 de la @FuerzaAerea_Arg que traerá de regreso a 74 argentinos que se encontraban varados en Cusco. Se ha coordinado el despliegue de este primer grupo priorizando a los más vulnerables. pic.twitter.com/vGwjyaJOnN Arequipa, situada a 2.300 metros sobre el nivel del mar, se encuentra a 510 kilómetros de Cusco, donde los argentinos fueron trasladados el pasado jueves desde donde partieron de regreso a la Argentina. El Gobierno estima que cerca de diez mil personas esperan por poder volver. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/historias-varados-vivir-miedo-contagio-sentir-indignacion-poder-regresar_0_McCs5KO_6.html","date":"29/03/2020 - 18:27","title":"Historias de varados: vivir con miedo al contagio y sentir indignación por no poder regresar","abstract":"Los casos de 51 argentinos en Cuba y 37 en Sudáfrica que suplican volver. Temen por su seguridad y la falta de recursos. El viaje soñado que se volvió pesadilla.","author":"Gonzalo Herman","key_words":"Coronavirus","body":"Quedan unos diez mil argentinos varados en el mundo. Cada uno de ellos tiene una historia distinta. Hay quienes están peor que otros. Pero en general todos están desesperados y esperan volver pronto a la Argentina. El Gobierno suspendió los vuelos de repatriación hace algunos días y, como reemplazo para paliar la situación que están viviendo estos compatriotas, el Banco Central<U+200B> emitió en las últimas horas un comunicado precisando las opciones que tienen para usar sus tarjetas de crédito y compra y sus fondos bancarios para sobrellevar la situación en que se encuentran. En Cuba hay 51 personas sin poder volver al país. Ricardo Khali Tannuri es uno de ellos. Cuenta que están varados en el Hostal Vedado Azul en una situación de aislamiento que resulta muy peligrosa por la pandemia de coronavirus que está padeciendo la humanidad. Según Ricardo, en la isla caribeña se decretó cuarentena para todos los extranjeros pero no para la población general. El 26 de marzo se enteraron que los vuelos de repatriación habían sido suspendidos, lo que empeoró su situación de confinados. \"Entendemos que dicha medida fue tomada para salvaguardar la Salud Pública argentina, pero consideramos que en este caso la decisión, en contraposición con las acciones eficientes y oportunas tomadas anteriormente por nuestro país y que despertaron admiración por otras naciones, dista de ser acertada por lo que exponemos a continuación\", comenta Tannuri, que es médico. La situación en la que se encuentran estos 51 argentina es patética. No disponen de espacio suficiente para tomar las medidas adecuadas de aislamiento social que requiere la cuarentena. \"A pesar de grandes esfuerzos organizativos de nuestra parte y de quienes nos albergan, no podemos cumplir con la distancia entre individuos que se aconseja\" ,comenta. Tannuri cuenta que ninguno de ellos presenta síntomas de coronavirus. Pero que el contexto epidemiológico en el que se encuentra La Havana y la falta de insumos de limpieza y agua para pasar la confinamiento, los pone en peligro. Ricardo también se mostró muy preocupado por si alguien llegara a contagiarse, con síntomas graves. \"Si bien Cuba es conocido por su sistema de salud, si alguno de nosotros contrae la enfermedad con consecuencias graves, no creo que podamos recibir la atención médica adecuada, que sí hay en Argentina\". Otra situación desesperante es la que viven los 37 argentinos que quedaron varados en Pretoria en Sudáfrica<U+200B>. Daniel Tavormina cuenta que llegaron al país africano hace quince días de vacaciones y que debían volver hoy por Latam, pero el vuelo fue cancelado. \"Nosotros nos enteramos por Latam que no podemos volver a nuestro país porque Alberto Fernández<U+200B> decidió impedir el ingreso de cualquier persona, incluido argentino. Esto nos generó mucha indignación\", comentó. Daniel, con otras doce de personas, están viviendo hace dos semanas en un hostel. Y no saben cuándo van a poder regresar. \"Esto acá va a durar un mes de aislamiento, y nosotros no tenemos los recursos para soportar ese tiempo. Acá nadie te ayuda económicamente\", comenta. \"Además, acá hay peligro de estallido social, con lo cual estamos doblemente asustados\", dice Daniel, quien vivió un situación de inseguridad. \"Salí a comprar al supermercado y una persona se me acercó con un arma de juguete y me quiso robar. Forcejeamos y me tuve que pelear con él. No podemos salir más a la calle. Ni para hacer las compras\", agrega. Indignado, Daniel dice \"nos están mandando al muere acá. Nos están abandonando\". El regreso a estos argentinos se les está haciendo imposible. No sólo por la medida oficial de impedir nuevos ingresos al país, sino que además \"San Pablo -dónde deberían hacer escala antes de venir a Argentina- nos exige que tengamos contratados un hotel por treinta días... es una locura\", expresa Daniel, atrapado en una situación que jamás imaginó. El Gobierno aseguró este sábado que le garantizará \"hospedaje, alimentación, asistencia sanitaria y toda otra necesidad básica\" a los argentinos que quedaron varados en el exterior y no tienen \"otras alternativas\". Pero todavía resta saber cómo se instrumentará. De qué modo, consulados y embajadas asistirán a los argentinos que quedaron del otro lado. Por ahora, todo lo que manifestó el canciller Felipe Solá, vía Twitter, después de firmar el decreto que activa la contención, fue: \"\"Nuestros consulados y embajadas tienen la instrucción de garantizar hospedaje, alimentación, asistencia sanitaria y toda otra necesidad básica a aquellas personas que no tengan otra alternativa. Seguiremos caso por caso hasta que puedan regresar\". Nuestros consulados y embajadas tienen la instrucción de garantizar hospedaje, alimentación, asistencia sanitaria y toda otra necesidad básica a aquellas personas que no tengan otra alternativa. Seguiremos caso por caso hasta que puedan regresar. Por otro lado, el presidente de Aerolíneas Argentina, Pablo Ceriani adelantó que en poco tiempo habría nuevos vuelos aunque \"más espaciados\" que los 42 que se realizaron en las últimas dos semanas. El ciclo de 42 vuelos \"especiales\" que comenzaron el 17 de marzo fueron suspendidos (junto con los vuelos de otras aerolíneas extranjeras) a través del Decreto 16.104.     COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-700-000-enfermos-covid-19-mundo-33-000-muertos_0_NJ9CofR5P.html","date":"29/03/2020 - 17:48","title":"Coronavirus: ya son más de 700.000 los enfermos de COVID-19 en el mundo y 33.000 los muertos","abstract":"Estados Unidos tiene la mayoría de casos confirmados, mientras que Italia registra el mayor número de fallecidos.","author":[],"key_words":"CoronavirusÚltimas Noticias","body":"La pandemia de coronavirus COVID-19<U+200B> continúa su avance y a nivel mundial superó los 700.000 infectados, según las más recientes cifras del Centro de Ciencia e Ingeniería de Sistemas de la Universidad Johns Hopkins y recuentos de agencias internacionales de noticias. De a cuerdo con la última actualización de los casos confirmados son un total de 704.000, con 33.509 muertes en el mundo, según el mapa interactivo del centro. En tanto, la Organización Mundial de la Salud (OMS), informó de más de 62.000 personas que contrajeron coronavirus y 3.400 murieron por esa enfermedad en las últimas 24 horas. Las cifras de la OMS indican que son 638.146 los infectados y 30.105 los fallecidos. Estados Unidos es el país con mayor cantidad de casos confirmados, con más de 132.000, mientras que Italia registró el número más alto de fallecidos (10.779 muertes). En la Argentina hay un total de 745 positivos de la enfermedad y 19 víctimas fatales. Por el avance de la pandemia en nuestro país, el gobierno de Alberto Fernández evalúa prorrogar la cuarentena hasta el 13 de abril, aunque esa fecha también podría extenderse de ser necesario. \"Unánimemente todos los que están aquí han opinado que hay que prolongar la cuarentena, y esto ha quedado a disposición del Presidente\", expresó el ministro de Salud, Ginés González García<U+200B>, rodeado de ocho especialistas durante la conferencia en la Quinta de Olivos. Fuente: agencias.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-lograr-alimentacion-saludable-chicos-cuarentena_0_med5jDZGR.html","date":"29/03/2020 - 17:36","title":"Coronavirus en Argentina: cómo lograr una alimentación saludable para los chicos durante la cuarentena","abstract":"Los expertos recomiendan respetar las cuatro comidas. La experiencia de dos familias, donde todos los horarios se alteraron.","author":"Marcelo Lopez Pereda","key_words":"Coronavirus","body":"Con la cuarentena obligatoria prorrogada por el avance del coronavirus<U+200B> en la Argentina muchas familias se enfrentan con el desafio de tener a los chicos en casa el ciento por ciento del tiempo y, debido a eso, lograr una rutina sin escuelas. La alimentación, frente a esto, asoma como un problema. ¿Qué comer? ¿Qué permitir? ¿Qué no? ¿Cómo lograr que la dieta de los menores sea balanceada aún con la alacena y la heladera disponibles y la tentación de los snacks y la comida rápida como un alternativa que resuelve? Amira Chaia tiene 23 años y vive con su hija, Martina, de 6 años, que estaba con todas las ganas de arrancar primer grado pero la pandemia hizo frenar un poco esa ilusión. Viven en un monoambiente y quiere llevar la rutina de la mejor manera posible: “Con Martina estamos cumpliendo las cuatro comidas del día y estoy tratando de variarle entre ellas”, afirmó la mamá a Clarín. Muchos padres están haciendo una vida de home office y en algunos casos hace que los horarios estén cambiados porque ahora no tienen la necesidad de estar a las corrida. No necesariamente eso es algo a favor: “Con los horarios venimos bien, se levanta a las 10 de la mañana aproximadamente todos los días, pero si a la noche nos demoramos un poco con la tarea del colegio porque yo trabajo desde la computadora y ella le mandan la tarea por ahí, entonces cenamos más tarde que lo normal”, aseveró la joven. En esta etapa también los chicos se van a dormir más tarde de lo habitual porque al día siguiente no hay que ir al colegio ni realizar una actividad fuera de su hogar. En este caso, Amira confirmó que le esta permitiendo quedarse despierta hasta pasadas la medianoche: \"En época escolar a las 21 estamos comiendo y a las 22:30, como mucho ya estaba durmiendo\", agregó. \"Estamos cumpliendo las cuatro comidas diarias\", afirmó Amira. Con la alimentación, la mamá tuvo suerte: \"Come muchas verduras y frutas, ella misma hay veces que como colación me pide comer una manzana en ves de papas fritas o cosas dulce\", aseguró contenta. \"También quiero que coma mucha carne\", agregó. Martina como deporte realiza gimnasia artística dos veces por semana: \"Ahora hay momentos del día que le agarra la locura y quiere bailar, saltar y hacer piruetas arriba de la cama. También salta la soga”, aseveró Amira. También desde el colegio le mandan tarea de educación física donde les hace armar un circuito para que realicen y jueguen los nenes con sus padres. Martina tiene seis años y le gusta hacer ejercicioos en su casa Otra mamá, Isadora, de 32 años, tiene doble tarea. Fiorella tiene ocho años y arrancó tercer grado.  Valentino tiene seis y también había arrancado la primera semana de la primaria. Los nenes van a la mañana al colegio. Por la tarde, dos veces por semana la nena iba a jugar al hockey y el nene jugaba al fútbol. Todo se cortó.  \"Ahora Valentino juega a la pelota dentro del departamento y la nena a veces hacemos gimnasia artística dentro de lo que se puede. También jugamos mucho al Just Dance que los hace cansar un montón\", afirmó Isadora que vive en un tres ambientes y tiene más espacio para realizar actividades. La mamá dijo que los nenes se van a dormir más tarde y que se levantan también más tarde: \"Hay veces que hacemos desayuno - almuerzo, básicamente. También sumamos más postres como tortas y galletitas caseras que me ayudan a prepararlos ellos y les encanta\". Isadora aclara que todos los días incorpora frutas y verduras en la dieta diaria de sus hijos y que incorporan mucho yogurt con cereales pero tienen sus permitidos los chicos en esta etapa. Isadora junto a sus dos nenes, Fiorella y Valentino. \"Comida chatarra no compro, si hay veces que hacemos papas fritas o panchos, lo dulce fue lo que más sumamos en la alimentación pero también saben que todo tiene un limite\", finalizó Isadora. Andrea Purita es nutricionista (matricula n° 1420) y para ella lo más importante en estos momentos es ver el lado positivo, aprovechar los momentos y que los chicos desayunen como antes a lo mejor no lo podían hacer por lcca rutina. “El desayuno es la comida mas importante del día. Los chicos si van a la escuela sin desayuno, bajan la concentración, bajan el rendimiento escolar. Ahora es el momento de incorporarlo nuevamente”, afirma la nutricionista. \"Es muy difícil en el día a día, pero creo que ahora es momento reivindicar eso”, agregó. ¿Cómo tienen que hacerlo? “Un buen desayuno para los chicos sería un buen tazón de cereales, en cualquiera de sus variedades, con leche. Se puede incorporar alguna fruta, si no quieren leche también puede ser algún yogurt y la gelatina también es una buena fuente de nutrientes para ellos”, aseveró Andrea. La alimentación saludable y el ejercicio deben formar parte de la rutina del #QuedateEnCasa. Para la medica también hay que incorporar el habito de tomar agua: \"Hay que enseñarles a hidratarse bien, a tomar agua y no tanto el juguito de sobre, que no hidrata”. También dijo que se puede negociar con los chicos que le gusta mucho la gaseosa, tres de agua por una de gaseosa. \"Es un momento de enseñanza este, crear un nuevo habito en los niños”, aseguró. Purita también recomienda que los chicos no tengan muchos cambios en sus horarios: \"Hay que respetar nuestro reloj biológico, porque si no después vamos a estar muy desfasados con todo”. La especialista recomienda respetar las cuatro comidas diarias porque \"si no la ansiedad y el encierro en los nenes repercute y empiezan a picotear lo que sea\". La actividad física también es muy importante para los chicos según la doctora: \"Yo recomiendo una actividad física de 20 minutos diarios, que active y no forme grasa sino masa muscular. Lo recomendado es entre el almuerzo y la merienda.”, finalizó.   COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/argentinos-reparten-empanadas-hospitales-paris-plena-pandemia-coronavirus_0_XmWYXR_Ix.html","date":"30/03/2020 - 8:00","title":"Los argentinos que reparten empanadas por los hospitales de París en plena pandemia de coronavirus","abstract":"Primero lanzaron un negocio de empanadas clásicas que rápidamente se convirtió en cadena. Luego instalaron el hábito del delivery entre los parisinos. Ahora, le dan de comer a los médicos que luchan contra el coronavirus.","author":"María Laura Avignolo","key_words":"ParísCoronavirus","body":"Ellos aterrizaron con las empanadas “chic” en Paris y pronto multiplicaron su primer restaurante Clásico Argentino por nueve. Hoy son un grupo empresario argentino importante en la capital francesa. Sus empanadas con  “twist” deleitan a franceses, que las terminaron por descubrir y aceptar, además, un fenómeno muy argentino y desconocido inicialmente para ellos: el delivery. En esta emergencia sanitaria, Clásico Argentino distribuye gratuitamente empanadas a los hospitales de Paris, cuando sus cocinas están cerradas y los médicos y enfermeras tienen escaso tiempo para comer en medio de la brutal pandemia de coronavirus<U+200B>. El equipo del fotógrafo Enrique Zanoni y el chef Gastón Stivelmaher, que fundó la cadena, ha quedado reducido a la familia Zanoni. Mateo, su hijo, está a cargo de las operaciones. Las empanadas de carne, de espinaca, de humita, de queso y albahaca y el “choriempa” son hoy el menú de muchos hospitales, distribuidos con guantes y máscara. El fenómeno de las empandas argentinas que llegan gratis a los hospitales de París en plena pandemia. Mateo Zanoni, manager de esta operación humanitaria, se lo contó a Clarin<U+200B>. ¿Cómo están ustedes distribuyendo empanadas en los hospitales de París? ¿Cómo nació esta idea? -Nació cuando el Primer Ministro Édouard Philippe nos dijo a todos los restaurantes de Francia, de cerrar por el coronavirus. Nosotros tuvimos poco tiempo para organizarnos porque sabíamos que el domingo ya los restaurantes iban a cerrar. Tuvimos que cerrar sobre los 7 restaurantes nuestros, cuatro de ellos. Así que empezamos primero a dar la comida que nos sobraba en los restaurantes a la gente que quería. Gracias a las redes sociales, escribimos en Instagram que dábamos empanadas gratis porque teníamos demasiado stock. Nosotros no sabíamos si podíamos seguir haciendo delivery en París porque el gobierno no estaba muy claro sobre esto. Pasó un día y supimos que podíamos hacer delivery con los restaurantes, sin aceptar público. Sabíamos también que el personal de los hospitales tenía muchísimo trabajo, que las cocinas de los hospitales actualmente están todas cerradas. Vimos la idea de ayudar a este personal, dándoles empanadas gratis, para que puedan comer bien y rápidamente, porque tienen poco tiempo.<U+202F> -¿Ustedes eligen una serie de hospitales cercanos a la red de restaurantes que tienen o lo deciden las autoridades de salud? ¿Cómo se coordina? -Se coordina via Instagram y las redes sociales. Nosotros hicimos un posteo diciendo que podíamos regalar y ofrecer empanadas a los hospitales .Los hospitales mismos, la gente, nos tenía que llamar. Nosotros tomábamos el pedido y después nos organizamos para hacer el delivery con nuestro Deliveroo, que es uno de las vías con los cuales trabajamos para hacer los deliverys. Depende cuál hospital viene a nosotros para pedirnos empanadas.<U+202F> El fenómeno de las empandas argentinas que llegan gratis a los hospitales de París en plena pandemia. ¿Hasta ahora a quiénes suministran? -Por ahora ofrecimos empanadas al Hôpital Saint-Antoine,al<U+202F>Armand-Trousseau<U+202F>y al<U+202F>Cochin.<U+202F> ¿Qué cantidad están distribuyendo? -Hacemos como 30 pedidos por día a cada hospital. Como tenemos 3 restaurantes abiertos, tratamos de coordinarnos entre cuál hospital es más cerca de nuestros locales para que el delivery sea bastante rápido.<U+202F> ¿Y cómo llegan sin temor al contagio para los que distribuyen las empanadas? En el restaurante, primero tenemos personal muy reducido: un cocinero y una persona en sala para administrar el restaurante. Sacamos todas las mesas e hicimos un lugar en la entrada de nuestro restaurante, con una mesa grande, en donde el mozo pone la bolsa . Cuando entra la persona para tomar el pedido, lo agarra y se va a darlo al hospital. En el restaurante nuestro personal usa guantes, mascara, limpiamos el restaurante todos los días con alcohol y también delivery aprendió los gestos de higiene.<U+202F> ¿Están usando las empanadas que tenían congeladas o están produciendo todos los días empanadas? Producimos todos los días empanadas. ¿Han centralizado la producción en el obrador del barrio 11 o de ahí sale el delivery? No, el delivery sale de los restaurantes. Así que nosotros tenemos el laboratorio a donde producimos las empanadas. Como siempre, las mandamos a los restaurantes y nosotros las cocinamos las empanadas en nuestros locales.<U+202F> ¿Cuánta gente está participando en esta acción humanitaria? En nuestra sociedad tenemos dos personas en el laboratorio para producir las empanadas y después las calentamos en los restaurantes. Así que tenemos un cocinero en la cocina y una persona en sala. Tenemos 3 restaurantes, son 6 en total. Somos 10.<U+202F> ¿Cuál es la reacción de los hospitalarios cuando llegan las empanadas, cuando saben que son gratis? Muy buena. El personal nos mandó muchas fotos por las redes sociales. También del<U+202F>Hôpital Saint-Antoine, que está muy cerca de nuestro local ,tuvimos enfermeras que pasaron ellas mismas por el restaurante para saludarnos y agradecernos. Tuvimos mensajes por texto de personal que nos agradecían.<U+202F> Nunca se habían probado las empanadas argentinas en los hospitales de París.<U+202F> Nunca hubo empanadas en los hospitales en París, seguro.<U+202F> ¿Pero cómo trabajan con el delivery , con los franceses que le tienen mucha resistencia al delivery al principio? Sí. Podemos cubrir todo París con 3 restaurantes. La gente suele pedir más y más delivery. La primera semana no había muchos pedidos porque la gente se fue mucho a los supermercados para comprar comida. La primera semana de<U+202F>confinamiento la gente se hizo mucho de comer. Ahora estamos viendo que los pedidos están creciendo porque la gente no quiere cocinar todos los días. Hay también gente que sigue trabajando y tiene mucho tiempo. Pueden ser también personas enfermas. Está creciendo . ¿Qué precauciones toman cuando entran a los edificios? Los que hacen el delivery no entran en los edificios. Llaman al cliente y el cliente baja a la calle para tomar el pedido.Toman más precauciones. No tocan el código para llamar a la puerta, no hay contacto. ¿Qué sucede con la gente que trabajaba para ustedes? ¿Están en desempleo parcial? ¿Cómo lo han resuelto económicamente? Económicamente la primera cosa que hicimos fue preguntar a la gente que trabaja en Clásico si quería trabajar. Porque no es una obligación para los empleados trabajar. Si hay alguno que dice: \"No, yo me quiero quedar en casa\", puede . Nosotros no le podemos decir nada. Cada persona que trabaja, es voluntario. Para nosotros no fue un problema.<U+202F> ¿Con esta demanda pueden pueden ganar lo mismo que ganaban antes del confinamiento o el negocio de ustedes se está viendo muy afectado? Está siendo afectado. Tenemos el apoyo del gobierno. Por el momento no es muy claro cómo se va a resolver la cosa pero sabemos que vamos a pagar los sueldos de todos los empleados. Los que trabajan ahora van a estar pagados a 100%. Los que no trabajan están a tiempo parcial y ellos van a estar pagados 85% del sueldo. ¿Cómo llegan los proveedores? ¿Ya lo tenían stockeado o han hecho un arreglo con los proveedores para recibir todos los productos? Nosotros tenemos la chance de que los proveedores siguen abiertos y tienen muchos menos pedidos. La idea es que el mercado central de Rungis sigue abierto. Rungis es el mercado francés más grande de Europa. A la mercadería la recibimos como siempre. A veces, hay retraso o hay algunas cositas que no hay. Si no tenemos no tenemos más verdura para hacer la empanada de verdura, 3 días después la vamos a tener . ¿La gente come más que antes, come menos? ¿Qué es lo que consumen en estas horas los parisinos? Diría que consumen igual. Nosotros lo que vemos es que los pedidos son para una, dos personas o tres.La gente está confinada en su casa y no se puede juntar con amigos. A veces pedidos para diez, quince. En esta época se ve que la gente está bastante sola.La gente consume un poco más alcohol. Tenemos muchos más pedidos de vino que lo normal, porque la gente no puede salir mucho . ¿Cómo vive el personal de Clásico esta participación? Muchos de ellos son inmigrantes, son gente que viene de Asia. Nosotros trabajamos bastante en la cocina con personas de India, de Sri Lanka, que no tienen problemas para trabajar ahora. Trabajamos en la sala también con varios argentinos que vinieron a Francia.<U+202F>Hablé con ellos. Preferían trabajar, venir al restaurante, hacer el servicio, que quedarse todo el día en casa sin hacer nada.<U+202F> Porque es un gran nivel de angustia. Yo hablé hace dos días con una moza argentina, que me dijo: \"Yo vivo en 20 metros cuadrados. Me encanta venir al restaurante y hacer cosas. Estar sola en 20 metros cuadrados me mato, no puedo hacer nada.\" GS COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/pronostico-tiempo-lunes-ciudad-gran-buenos-aires_0_JDojUO0HM.html","date":"30/03/2020 - 7:52","title":"Pronóstico del tiempo: cómo estará el lunes en la Ciudad y el gran Buenos Aires","abstract":"Se espera una jornada calidad, con alguna probabilidad de lluvias hacia la noche.","author":[],"key_words":"Últimas NoticiasServicio Meteorológico Nacional","body":"Este lunes se presenta con cielo parcial a mayormente nublado, vientos del sector este con una temperatura mínima de 22 grados y una máxima de 27 en la Ciudad de Buenos Aires y alrededores, informó el Servicio Meteorológico Nacional (SMN). Para mañana, martes, se esperan tormentas y lluvias aisladas durante la madrugada y mañana, y nublado el resto del día, vientos del sector sureste con una temperatura mínima de 20 grados y una máxima de 25. El miércoles se esperan tormentas aisladas, vientos del sector noreste con una temperatura mínima de 20 grados y una máxima de 23. El jueves, en tanto, también se prevén chaparrones, con una temperatura mínima de 17 grados y una máxima de 24. JPE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/habla-nefrologo-argentino-primera-trinchera-lucha-coronavirus-francia_0_yIF7f9-pb.html","date":"30/03/2020 - 7:00","title":"Habla el nefrólogo argentino que está en la primera trinchera de la lucha contra el coronavirus en Francia","abstract":"El experto salteño Alfredo Zannier trabaja en el Centro Hospitalario de Carcassone, donde hay 706 hospitalizados por el Covid-19.","author":[],"key_words":"Coronavirus","body":"Un nefrólogo salteño está en la primera trinchera sanitaria de Francia, donde la cuarentena por el coronavirus se extendió por otras dos semanas hasta el 15 de abril. El doctor Alfredo Zannier trabaja en el servicio de nefrología del Centro Hospitalario de Carcassone, donde hay 706 hospitalizados por el Covid-19. Vía WhatsApp dialogó con Clarín y contó su experiencia en la batalla contra el coronavirus, especialmente en pacientes dializados y con problemas renales. -¿Nos puede describir la situación en Francia? -Es bastante seria. Estamos recién al comienzo de lo que se llama la curva, estamos lejos de la cresta. En Francia había este domingo a la mañana 37.500 pacientes infectados. O sea confirmados por test, hubo un aumento de 14% en un día. Con una mortalidad bastante grande, de alrededor 2.314 pacientes. Esta situación es solamente el principio. Pero cuando se habla de la situación de positividad o de pacientes enfermos hay que distinguir dos cosas muy importantes: una son los casos oficiales, es decir los pacientes en los cuales el test para el coronavirus ha dado positivo, y que es muy inferior que los casos reales, que son casos leves o que no han podido tener un test. Eso quiero que quede bien claro. Esta diferencia puede ser abismal. Puede ir de 20 a 60 veces el número de casos oficiales. Si se hacen pocos tests, si se han hecho 1.000 tests que dieron positivo, el número de infectados puede ir de 20 a 60.000. Esto hay que tenerlo muy presente. -¿Por qué siguen subiendo la cantidad de infectados o muertos? ¿Se ha alcanzado o no el pico de la epidemia? Además la falta de tests, la falta de máscara, ¿cómo lo ve usted? -Esta es una cuestión que merece varias respuestas. En primer lugar, el número de test depende de la preparación que hubiera tenido un gobierno. Evidentemente, aunque desde hace varios años se habla de la posibilidad de una pandemia, no se organizaron por una cuestión simple: cuesta plata. Eso respecto al numero de tests. Respecto a las máscaras, hubo un movimiento de economía de presupuesto hace unos años. Francia tenía más de 500 millones de máscaras en depósitos, en reserva. Cuando llegaron a la caducidad no se renovaron. O sea que hoy en Francia se tiene menos de la mitad que se tenía hace 7 años. El problema de las máscaras es que no son siempre las indicadas. Se utilizan las F2, F3. Desgraciadamente faltan para nosotros y el personal que cuida a los pacientes. Ese es un punto. El segundo punto es respecto a los tests. Hay no solo una cuestión económica de previsión, sino también una cuestión política. Los gobiernos tratan de no alimentar el pánico en la población. Ahora, si comparamos el número de test, Alemania hace -por ejemplo- alrededor de 70 mil test por día. Es decir 500 mil tests por semana, alrededor de más de 2 millones de tests por mes. Francia hace 10 veces menos tests. Eso podría explicar la diferencia entre la mortalidad entre Francia y Alemania. Por ejemplo, en Francia la mortalidad actualmente es de alrededor del 5 por ciento, cuando en Alemania es 10 veces menos. La interpretación está desviada de acuerdo al número de casos. Por ejemplo: si hay 5 muertos en Francia con 100 test hechos, la mortalidad es de 5 por ciento. Si hay 5 muertos en Alemania y se han hecho 1.000 tests positivos, la mortalidad es del 0,5 por ciento. Esa podría ser una de las explicaciones. -¿Va a haber reanimación para todos o no en la región parisina? ¿O Francia se enfrenta a una situación como la de España e Italia, en donde tienen que elegir a qué paciente reanimar o no? Cuando la gente mayor escucha que si tiene más de 70 no lo van a reanimar, para que deje el lugar a otro paciente más joven, la verdad que da escalofríos. -Exactamente. Eso es verdad. No puedo hablar de la situación en París. Solamente tengo la información de los diarios. París y el este de Francia están completamente sobrepasados en sus capacidades. De tal manera que los pacientes del este de Francia han sido derivados hacia la región de Bordeaux y hacia la región de Toulouse. Lo que yo puedo hablar es de la situación en la zona de Languedoc. En esta región había ayer 706 hospitalizados. Un aumento de 14 por ciento respecto al día anterior, de los cuales 212 pacientes están en terapia intensiva, que es un aumento similar, de 15 por ciento. En la zona de Languedoc hay tres hospitales, que son ahora considerados centros de referencias para la Covid-19, los cuales tienen los hospitales de Toulouse, Perpignant y Montpellier. En este caso, la hospitalización en Perpignant ha sido organizada en terapia intensiva de la manera siguiente: había 20 camas de terapia intensiva y 20 de cuidados intensivos. Los cuidados intensivos más 10 camas de cuidados cardiológicos más 5 camas de cuidado intensivo nefrológico, más 10 camas de la sala postoperatoria, han sido transformadas en camas de terapia intensiva. O sea, pasaron de 20 a 65 camas y solamente hay 48 respiradores. La situación hasta esta semana no es tan dramática. Sin duda lo será en las dos o tres próximas semanas. -¿Cómo se van a solucionar los problemas logísticos que hoy tienen? -Las máscaras están fabricándose un poco más. Hay algunos centros que han sido autorizados a fabricar máscaras artesanales, que seguramente serán menos eficaces. Se espera una contribución de China. Respecto a los respiradores, Alemania es uno de los más fabricantes del mundo y ellos han prohibido la exportación, hasta que no se satisfagan las necesidades del país. En Francia hay también fabricantes. Pero el nivel de producción es bastante bajo. Así que con los respiradores vamos a tener un gran problema. Y ahí llegará sin duda, espero que no pero no soy muy optimista, el momento en el cual habrá que elegir qué pacientes lo merecen, como en la guerra. Se van a elegir a los \"soldados\" o los pacientes que tengan posibilidad de ser salvados. Desgraciadamente, si las cosas continúan como están pasando ahora, va a ser inevitable. -En Francia está todo el mundo dividido y, al mismo tiempo, conmovido por este tratamiento del profesor Didier Raoult de Marsella, aprobado finalmente para los hospitales, para pacientes graves, en base a la cloroquina. ¿Usted cree que es una solución inmediata o no, que está suficientemente probada o no? No. El profesor Raoult es un personaje muy controvertido, histriónico y se ha puesto la paternidad de un tratamiento que no le pertenece para nada. La cloroquina es una molécula muy vieja, un medicamento antipalúdico que se utiliza para algunas enfermedades autoinmunes. Se la ha utilizado en 2003 para el tratamiento de otro coronavirus, que era el SARS, que fue mucho más letal que el actual, pero la transmisibilidad era muy baja. Los resultados eran modestos y no dieron lugar a una opinión positiva. Con esta nueva pandemia, los chinos lo han utilizado y han hecho muchos trabajos, en los cuales los resultados son relativamente poco probados. Con la cloroquina notaban una negativización de la viremia en el 94% de los pacientes a lo largo de los días, y sin cloroquina, ochenta y tanto por ciento. La sobrevida no ha sido mucho mejor. Por el momento, la cloroquina es un medicamento que pienso que hay que reservarlo para los casos graves, porque no sabemos si es buena o no. Si es buena, todo bien. Si no tiene efectos también. El problema es si hay efectos colaterales importantes, porque a fuertes dosis la cloroquina puede dar problemas cardíacos. -¿El virus está mutando? ¿Eso lo haría más peligroso para los humanos o no? -Hay estudios de mutación del coronavirus. Este virus es muy simple. No es un virus que tiene ADN, que tiene dos hélices (esos virus mutan mucho menos). Este es un virus con ARN, un ácido nucleico de una sola hélice y que muta mucho. Hasta ahora se han detectado tres mutaciones, las cuales son muy simples y que no han cambiado la antigenecidad del virus. Es decir que el virus podría ser reconocido, las tres variaciones o mutaciones, por el mismo anticuerpo. O sea que por el momento no hay problemas para seguir buscando una vacuna. París. Corresponsalía. DD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/neurociencia-coronavirus-reacciona-cerebro-cuarentena_0_0GxAY0YoB.html","date":"30/03/2020 - 7:00","title":"La neurociencia del coronavirus: cómo reacciona el cerebro ante la cuarentena","abstract":"Un experto explica el peso de los instintos primarios y la incertidumbre en nuestro comportamiento.","author":"Marcelo Bellucci","key_words":"CoronavirusNeurocienciasCoronavirus","body":"La neurociencia se dedica a estudiar los mecanismos que regulan las reacciones nerviosas y la actividad cerebral. La información obtenida sirve para entender cómo determinadas acciones repercuten en la conducta, los pensamientos y las emociones de las personas. En un tejido de pandemia por el coronavirus, un experto en el tema indaga las razones del acopio desmesurado, la frustración social ante la cuarentena y la necesidad de romper el aislamiento. Se trata del Ingeniero Federico Fros Campelo, docente del ITBA en el programa “neurociencia aplicada a la toma de decisiones”. Este investigador en psicología cognitiva y evolutiva, autor del libro Mapas emocionales, entiende también que nuestras pautas de comportamiento se puede explicar a través de diferentes instintos elementales. “Vivimos en una sociedad mimética y el instinto de imitación es considerado una actitud típica de la manada que nos ayuda a sobrevivir. Desde los niños más pequeños que repiten lo que dicen los mayores para mejorar su aprendizaje, hasta los adultos que copian la vestimenta de sus semejantes para dar origen a las modas. Por eso, cuando uno ve que su vecino fue al supermercado en medio de la cuarentena y trajo dos changos repletos, muchos siguen ese ejemplo porque estos actos están asociados a un reflejo grupal”, ejemplifica. Desde el punto de vista biológico, el instinto es un término que nos recuerda que somos una rama de mamíferos evolucionada. El propósito de estas pautas de comportamiento hereditarias es facilitar la adaptación, ya que están programadas en el cerebro de nuestra especie para garantizar protección y resguardo. ¿Por qué corrimos a comprar en los supermercados? “Ante todo somos seres sociales que fuimos evolucionando en manada. Cuando alguien queda aislado del grupo, como ocurre con la cuarentena, la falta de contacto físico genera un impacto fisiológico que produce alteraciones en los ritmos del sueño y en sus hormonas. La sensación que se siente es muy similar al rechazo. Esta y otras conductas tienen su razón de ser en el funcionamiento del cerebro”, describe Fros Campelo. La realidad que uno percibe -explica- no es un fiel reflejo del mundo exterior, es una predicción cosechada por los sentidos, que el cerebro se encarga de analizar, sintetizar y transmitir. El conflicto surge cuando la información que ingresa es ambigua, ya que las señales se contradicen entre sí. El ingeniero Federico Fros Campelo, docente del ITBA. “La incertidumbre, que es otro instinto básico, genera emociones negativas ya que el cerebro no logra descifrar qué va a suceder en lo inmediato. Su ejercicio más frecuente es trazar modelos de realidad para intentar explicarla. Pero al no disponer de recursos suficientes para una interpretación –porque es algo inédito, como el confinamiento- se generan teoría de complot. Esto incluye que el coronavirus es una infección programada en laboratorios o que las vacunas son un invento”, sintetiza Campelo. Lo cierto es que el cerebro necesita encontrar un significado y un equilibrio a todo lo que ve. Si no da con ninguna respuesta satisfactoria, reinterpreta los datos en función del contexto y después de haber extraído la información disponible, llega a una conclusión. “Cuando el órgano opera con normalidad, rige el pensamiento secuencial y se da la vinculación causa-efecto. Pero cuando domina la incertidumbre, las causas y los efectos pueden ser reemplazadas con premisas falsas, lo que conducen a la superstición. El miedo a lo inexplicable puede desembocar en pensamiento mágico. Y nos hace creer que todas las noticias que nos llegan son ciertas”, señala. El cerebro es el órgano que se encuentra detrás de todas las emociones, a través del sistema límbico. El miedo, la alegría, la tristeza, la rabia y otras manifestaciones, tienen una base neurológica en esta red. Muchas de nuestras conductas tienen su razón de ser en el funcionamiento del cerebro, dice Campelo “Las emociones son una herramienta adaptativa que informa al entorno sobre el estado anímico de una persona. Ante la falta de contacto físico, nuestra empatía, que es otro instinto, se resiente y nos cuesta cada vez más ponernos en el lugar del otro. También nos vuelve más egoístas, menos sociables. Las charlas virtuales, en parte puede suplir esta carencia y permitir que, pese a no poder tocar al otro, se lo pueda ver y escuchar”, advierte Fros Campelo. La oxitocina es una poderosa hormona que se fabrica en el cerebro. Una de sus funciones es la de fortalecer vínculos de proximidad. Y si bien sus niveles en sangre pueden ser altos y beneficiosos, también pueden disminuir por el aislamiento y provocar el efecto contrario. “La oxitocina, además de ser una hormona, es un neurotransmisor que promueve el sentimiento de pertenencia, fundamental en nuestra especie y está implicada en comportamientos relacionados con la confianza, el altruismo, la generosidad, la formación de vínculos y la empatía. Su ausencia puede provocar estrés, ansiedad y agresión. Ante la falta de contacto, se puede engañar al cerebro a través de la tecnología. Ya que el videochat brinda una sensación de falsa realidad. Es un efecto similar al de la pornografía, donde use se siente acompañado aunque sabe que está solo”, advierte Campelo. En los momentos de aburrimiento el cerebro activa una parte del lóbulo parietal medial que permite planificar escenarios posibles o proyectar nuevas soluciones. El problema surge cuando el tedio se vuelve crónico por el aislamiento, la persona empieza a desconcentrarse, acumula tensión y necesita escapar de su encierro. “Ante una situación inédita, el cerebro libera dopamina, el neurotransmisor relacionado con la sensación de bienestar y la intensidad de las recompensas. Pero ante la falta de novedad, los estímulos se reducen y el aburrimiento se hace presente. La gente que cumple cuarentena está buscando despejarse pero como todo gira en torno al coronavirus se produce un efecto túnel, es decir, ante la necesidad de centrar y concentrar la atención en el virus y no ver más allá de la amenaza”. DD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//buena-vida/mundo-busca-vacuna-principales-candidatas_0_sLHFaSJ6f.html","date":"30/03/2020 - 6:30","title":[],"abstract":"Hay más de 40 proyectos en distintos países. Dos ya iniciaron pruebas en humanos.","author":"Florencia Cunzolo","key_words":"CoronavirusVacunaciónCienciaPandemiaCuarentenaEspecial Clarín","body":"Las vacunas son la forma más segura y eficaz de protegerse contra virus y bacterias. Junto al agua potable, son la segunda intervención de salud pública más importante: cada año evitan de 2 a 3 millones de muertes a nivel global. Pero en los últimos años se convirtieron en víctimas de su propio éxito: las enfermedades que previenen dejan de verse (o se ven menos), lo que disminuye la percepción del riesgo que implica contraerlas, las coberturas bajan y las enfermedades vuelven (el sarampión, un claro ejemplo). La pandemia provocada por el nuevo coronavirus<U+200B> -para el que tampoco hay tratamiento específico- expone con crudeza la amenaza y los costos sanitarios y económicos que implica enfrentar el desafío sin la herramienta más efectiva. Impulsadas por la emergencia y el desembolso de recursos extraordinarios, más de 40 candidatas a vacuna para prevenir la enfermedad COVID-19 avanzan a una velocidad sin precedentes, según un relevamiento de la Organización Mundial de la Salud<U+200B> (OMS). Muchos de los desarrollos en marcha provienen de equipos de investigación que venían trabajando en proyectos contra los virus del SARS y el MERS –otros coronavirus-, pero que luego de que esos brotes fueran controlados sufrieron una pérdida de interés. “Hay muchos candidatos a vacuna ensayándose, pero la financiación que se requiere es altísima, así que los que están avanzando a fase 1 son los que cuentan con fondos millonarios ya sea que provengan de organizaciones muy importantes, como la Coalition for Epidemic Prepararedness Innovations (Preparedness), de gobiernos de países muy desarrollados (Estados Unidos, China, Alemania, Israel) o de empresas farmacéuticas multinacionales”, apunta a Clarín Emilio Malchiodi, profesor titular de Inmunología de la Facultad de Farmacia y Bioquímica de la Universidad de Buenos Aires, director del Instituto de Estudios de la Inmunidad Humoral IDEHU (UBA-CONICET<U+200B>) y miembro de la Sociedad Argentina de Inmunología (SAI). La CEPI es una organización sin fines de lucro creada en 2017 con el objetivo de acelerar el desarrollo de vacunas contra enfermedades infecciosas emergentes y favorecer el acceso equitativo a ellas. La pandemia de coronavirus es su primer gran desafío: lleva destinados 29,2 millones de dólares a 8 proyectos contra el SARS-CoV-2, que incluyen vacunas recombinantes, de proteínas y de ácidos nucleicos. Esos fondos iniciales fueron proporcionados a la compañía biotecnológica alemana CureVac, a las estadounidenses Inovio Pharmaceuticals, Moderna y Novavax, y a las universidades de Hong Kong, Oxford (Reino Unido) y Queensland (Australia). Fauci tuvo que corregir varias afirmaciones de Trump./ Brendan Smialowski / AFP El mundo cambió en un pestañeo luego de que el 31 de diciembre China reportara 27 casos de una neumonía de causa desconocida en Wuhan, provincia de Hubei. El nuevo coronavirus fue identificado una semana después, tras lo cual se compartió su secuenciación genética. Con esa información clave, en el marco de asociaciones público-privadas, grupos de científicos en diferentes puntos del planeta empezaron a trabajar en desarrollos que en otras condiciones demandarían alrededor de una década. Pero ni los cálculos más optimistas ven posible contar con una vacuna para 2020. Tal es así que el mayor experto en enfermedades infecciosas de Estados Unidos, Anthony Fauci, hombre clave en el abordaje de la pandemia en ese país, no titubeó al corregir al propio presidente Donald Trump en una de sus múltiples declaraciones inconsistentes, cuando dijo que la investigación avanzaba “muy rápidamente” y que las compañías farmacéuticas tendrán la vacuna “muy pronto”, en un período que estimó de 3 a 4 meses. El pronóstico de Fauci es que demandará como mínimo de 12 a 18 meses. “El doctor Anthony Fauci es un líder mundial en enfermedades infecciosas y una de las personas más comprometidas que conozco (ya era director del NIAID cuando yo hice mi postdoctorado allí en los años ‘90). Él no puede ser pesimista y lo que está diciendo es que si - y solo si- uno de los intentos actuales llega a funcionar, podría ser utilizado masivamente en 18 meses. Mientras tanto, con los conocimientos de la biología del virus y de la respuesta inmune del individuo infectado que se vayan obteniendo, las estrategias de vacunación pueden irse definiendo mejor que con tiros al aire a ver qué volteamos”, comenta a Clarín el doctor en bioquímica Hugo Luján, director del Centro de Investigación y Desarrollo en Inmunología y Enfermedades Infecciosas (CIDIE), que pertenece al CONICET y a la Universidad Católica de Córdoba (UCC). El investigador se muestra escéptico y cauteloso respecto de los anuncios sobre potenciales vacunas. “El conocimiento acabado del virus está lejos de concretarse y hay numerosos reportes contradictorios al respecto. Ante la emergencia se está probando lo que hay a mano tratando de encontrar algo que funcione sin mucho de racional en esos intentos\", dice. Y añade que “ninguna vacuna que se ha hecho a las apuradas ha funcionado”. Por eso, considera que en el corto plazo desarrollar una droga efectiva contra el virus podría llegar a ser más útil. El director de la OMS, Tedros Adhanom Gebreyesus, celebró el martes 16 el inicio de las primeras pruebas en humanos de una de las candidatas a vacuna contra el nuevo coronavirus. “A sólo 60 días después de que China compartiera la secuencia genética del virus, se trata de un logro increíble”, afirmó sobre el ensayo que se lleva adelante en el Kaiser Permanente Washington Health Research Institute (KPWHRI), en Seattle, financiado por el Instituto Nacional de Alergias y Enfermedades Infecciosas (NIAID), que forma parte de los Institutos Nacionales de Salud. Son 45 los voluntarios sanos de 18 a 55 años que participarán durante 6 semanas del ensayo clínico de fase 1, dirigido por la investigadora Lisa Jackson. Recibirán dos inyecciones, aproximadamente con 28 días de diferencia. En esta instancia, el estudio evalúa diferentes dosis de la vacuna experimental para determinar su seguridad y su capacidad para inducir una respuesta inmune en los participantes (su inmunogenicidad). Se trata del primero de múltiples pasos en el proceso para evaluar su beneficio potencial. \"Encontrar una vacuna segura y efectiva para prevenir la infección por SARS-CoV-2 es una prioridad urgente de salud pública\", afirmó Fauci, que es director del NIAID. \"Este estudio de fase 1, lanzado a una velocidad récord, es un primer paso importante hacia ese objetivo”. La vacuna, que demostró ser “prometedora” en modelos animales, se llama ARNm-1273 y fue desarrollada por científicos del NIAID y la compañía biotecnológica Moderna Therapeutics, con sede en Boston. La CEPI apoya el proyecto que, hasta ahora, es el que se encuentra en fase más avanzada. El nombre responde a que fue desarrollada utilizando una plataforma genética llamada ARN mensajero (ARNm). “Son la última tecnología en vacunas (las basadas en ARNm) y, por ende, no hay aprobadas todavía, aunque hay varias en fase clínica de investigación (es decir, que superaron los ensayos en animales). Tienen la enorme ventaja de permitir una respuesta temprana a una epidemia o brote de un agente infeccioso”, explica Malchiodi. “La tecnología es muy rápida porque una vez conocido el genoma y cómo infecta el virus, e identificada la proteína que permite infectar células (proteína Spike), se sintetiza el ARNm y se puede obtener una gran cantidad de vacuna, sin necesidad de realizar cultivos de virus, baculovirus, bacterias o células que llevan mucho tiempo”, amplía el investigador superior del CONICET. ¿Cómo actúa? EL ARN mensajero se introduce en la célula y utiliza la maquinaria de producción de proteínas normales parar reproducirse. Como la proteína es extraña, el sistema inmune la reconoce, por lo que se espera que genere una respuesta robusta que evitará que el virus al infectar al individuo se propague, lo que lo mantendría protegido. Apenas un día después de que Estados Unidos anunciara que iniciaba ese ensayo clínico, el Ministerio de Defensa de China comunicó al mundo que había desarrollado “con éxito” una vacuna contra el nuevo coronavirus. El proyecto también entró en fase de investigación clínica con 108 voluntarios de 18 a 60 años en quienes probarán tres dosis diferentes para evaluar su seguridad y cuál induce una mejor respuesta. Al frente de ese desarrollo está la epidemióloga Chen Wei, líder del equipo de investigación de la Academia Militar de Investigación Médica, que depende de la Academia Militar de Ciencias, quien aseguró que, de avanzar exitosamente, estarán en condiciones de realizar una “producción a gran escala, segura y efectiva”. A diferencia de la vacuna basada en ARNm que se prueba en Estados Unidos, este proyecto chino es el vacuna recombinante basada en vectores de adenovirus. Malchiodi explica que pueden usar la misma proteína (Spike), pero que la obtienen empleando bacterias o células que fabrican en gran cantidad, a la que se le agrega un adyuvante. Es que, en general, “las vacunas a proteínas recombinantes requieren de una sustancia que ayude a la estimulación del sistema inmune porque no son suficientemente inmunogénicas”, precisa. Además, de esa potencial vacuna, la Comisión de Salud china indicó que se explorarán al menos cinco tecnologías más (inactivada, de subunidad de proteínas, de ADN, de vector adenoviral y de vector viral de influenza recombinante). “Con el creciente tamaño de la industria nacional de vacunas en los últimos años, se espera que los desarrolladores chinos anuncien múltiples vacunas candidatas líderes en el futuro cercano”, vaticina Shan Lu, especialista del laboratorio de vacunas de ADN, de la Facultad de Medicina de la Universidad de Massachusetts, en un artículo de la revista Emerging Microbes & Infections. Europa, al igual que Estados Unidos y China, tiene varios proyectos en danza, en los cuales están involucradas institutos de investigación, universidades y laboratorios. La Universidad de Oxford y el Instituto Jenner trabajan, por ejemplo, en una vacuna recombinante que emplea como vector el adenovirus y que ya fue probada en modelos para MERS, gripe, Chikunguña, malaria y tuberculosis. Mientras que el Instituto Pasteur (Francia) trabaja en conjunto con la Universidad de Pittsburg (Estados Unidos) y la biotecnolólica austríaca Themis Bioscience en una vacuna recombinante que utiliza el virus de sarampión. Pero las mayores expectativas están puestas en el laboratorio alemán CureVac, al que la Comisión Europea prometió un desembolso de 80 millones de euros en forma de garantía a un préstamo por el mismo monto del Banco Europeo de Inversiones. La alemana CureVac trabaja en una vacuna basada en ARNm. /Andreas Gebert/Reuters/ La compañía anunció que “en breve” estarán en condiciones de iniciar las pruebas en humanos de la vacuna que están desarrollando, también basada en el modelo de ARN mensajero. “Para que sea aprobada para su uso, es más probable que estemos hablando de aproximadamente un año”, estimó el bioquímico Friedrich von Bohlen, miembro del consejo de supervisión de CureVac, en una entrevista con Deutsche Welle. Von Bohlen también hace hincapié en la ventaja que pueden ofrecer las vacunas basadas en ARNm: “Es posible proteger completamente a una persona con solo un microgramo, lo que significa que un gramo de ARNm es suficiente para vacunar a un millón de personas”. Prevé que podrían contar con material suficiente para la segunda mitad del año, pero para entonces es probable que todavía no esté autorizada, dado que la investigación clínica y el proceso regulatorio demandan más tiempo. A fines del mes pasado, Israel también anunció que entraba en carrera con el desarrollo de una vacuna oral a partir de una utilizada en aves de corral. La iniciativa corresponde al Instituto Migal (Instituto de Investigación de Galilea), situado en Kiryat Shmona. Su director general, David Zigdon, calcula que las pruebas en humanos se iniciarán en dos o tres meses. “Actualmente estamos en intensas conversaciones con posibles socios que pueden ayudar a acelerar la fase de ensayos en humanos y acelerar la finalización del desarrollo final del producto y las actividades de reglamentación”, dijo en una conferencia que pudo seguirse vía Zoom desde cualquier lugar del mundo. Una científica del Instituto Migal que trabaja en el desarrollo de una vacuna para prevenir la COVID-19. El investigador principal Itai Bloch apuntó que eventualmente podrían adaptar el desarrollo a las mutaciones que presente el virus. Zigdon también se mostró cauto en cuanto a los tiempos. Dijo que pretendían “terminarla pronto”, pero subrayó que no pueden saltearse pasos de investigación clínica. Más allá de las esperanzas depositadas en el desarrollo de una vacuna eficaz y segura para prevenir la enfermedad provocada por el nuevo coronavirus, la pandemia terminará siendo controlada antes, coinciden los especialistas. “La pandemia deberá controlarse sin vacuna porque es difícil que haya alguna antes de un año”, afirma Malchiodi. Diego Flichman, profesor de la cátedra de Virología de la FFyB de la UBA, explica que cuando emerge un nuevo virus, usualmente se infecta un elevado número de individuos de la población. A eso se refería la canciller alemana Angela Merkel cuando estimó que entre el 60% y el 70% de los habitantes de su país se infectará con el SARS-CoV-2. “Eso implica que se reduzca notablemente el número de susceptibles (el índice de reproducción viral para ese patógeno cae) y la epidemia/pandemia se extingue por sí sola y es probable que al año siguiente no haya casos o haya muy pocos”, sostiene quien es también investigador del CONICET. El ejemplo paradigmático –añade- es la pandemia de gripe H1N1 que sacudió al mundo en 2009, mientras que al año siguiente se registraron muy pocos casos. El virus de la gripe, la influenza, tiene hospedadores reservorios cercanos al humano (infecta a aves y a mamíferos, como el cerdo) y su genoma puede cambiar drásticamente por un mecanismo de reasociación, lo que lo hace más suceptible a que surja una nueva cepa viral para la cual la población no está inmunizada, apunta. “En el caso del COVID-19 ese mecanismo no debería ocurrir, como no ocurrió con el MERS y el SARS”, los otros coronavirus que produjeron brotes. ¿Entonces cuál sería el objetivo de tener una vacuna? “La utilidad de la vacuna es relativa –opina Flichman-. Si se cumple con los estándares, recién estará disponible en un año. Pero seguramente será un avance en el conocimiento y puede servir de experiencia para futuros virus emergentes que pudieran compartir características.” “En los últimos 18 años hemos tenido la emergencia de 3 coronavirus afectando humanos que no habían sido anteriormente descriptos: SARS-CoV, MERS-CoV y SARS-CoV-2. Contra todos ellos y muy rápidamente, los científicos fueron capaces de generar candidatos a vacuna. Sin embargo, los candidatos contra SARS y MERS no prosperaron en vacunas de uso en humanos porque como se pudo contener el brote, se perdió interés del público, los estados se desinteresaron y las empresas farmacéuticas perdieron el incentivo económico para desarrollarlas. Actualmente, nadie puede asegurar que estos patógenos no reaparecerán en algún momento”, sostiene un documento de la Sociedad Argentina de Inmunología elaborado por Malchiodi y las investigadoras del CONICET Juliana Cassataro, Belkys Maletto, María Eugenia Rodríguez, en el que ponen de relieve la importancia de realizar todos los estudios clínicos necesarios para no comprometer la calidad y asegurar la salud pública a largo plazo. “Incluso si la propagación global del SARS-2 está finalmente bajo control antes de que una vacuna exitosa se desarrolle por completo, la comunidad de vacunas y los líderes mundiales de salud pública deben decidir si una vacuna contra el SARS-2 debe licenciarse para servir como plantilla de vacunas que en el futuro puedan prevenir los brotes de otros virus similares al SARS”, plantea el investigador de la Universidad de Massachusetts Shan Lu. “Puede que no sea demasiado ambicioso sugerir una vacuna que pueda proporcionar una amplia cobertura contra más de uno de estos virus patógenos para prevenir futuros brotes.\" Si la investigación clínica avanza con éxito, las autoridades regulatorias aprueban una vacuna que termina comercializándose masivamente, habrá que definir a quién irá dirigida. \"Creo que va a haber una vacuna y que, si funciona bien, va a poner fuera de riesgo a la población de riesgo, que son los adultos mayores. No hay mucho sentido en vacunar a un chico de 20 años contra esto. Salvo en este momento, salir a vender una vacuna de coronavirus sería enormemente difícil. Entonces, esta vacuna también va a tener que tener una población target muy bien definida\", adelanta el director científico de la Fundación Infant, Fernando Polack, quien es profesor de pediatría, microbiología molecular e inmunología de la Universidad de Vanderbilt (Nashville, Tennesse EEUU). Hugo Luján vuelve sobre la idea que es posible que haya tratamiento efectivo para la enfermedad antes que una vacuna que la prevenga. “El hecho de que varios laboratorios están purificando y logrando la estructura de proteínas virales que permiten al virus su replicación e infección permite el diseño racional de drogas sobre el virus e inofensivas para el humano. Esto a veces funciona y otras no, pero es una gran esperanza. Usar medicamentos para otras patologías y de los cuales aún no se les conoce su mecanismo de acción es también probar a ver si resulta, lo cual es fomentado por algunos líderes ignorantes. Las ciencias biomédicas se basan en renovados protocolos éticos claramente establecidos durante siglos de errores cometidos. No se puede generar un producto de calidad sin previamente hacer investigación básica de calidad. Eso la política no lo comprende. En el mientras tanto, es mejor quedarse en casa”, zanjó. Desde la OMS insisten en que todo los esfuerzos por contener el virus y frenar la propagación del virus salvan vidas porque permiten distribuir los casos en el tiempo y que el sistema sanitario no colapse. A su vez dan tiempo a los investigadores para identificar tratamientos efectivos y desarrollar vacunas. Entre esos esfuerzos, las medidas de aislamiento y de higiene de manos y respiratoria son las alternativas más efectivas. \"La pandemia de COVID-19 nos demuestra qué es lo que sucede en una población cuando circula un virus fácilmente transmisible para el cual no hay vacuna ni tratamiento. Por eso es fundamental entender que si circulan las personas, circula el virus. Si nos quedamos en casa, el virus no circula. La única vacuna somos nosotros\", concluye la infectóloga Florencia Cahn, presidenta de la Sociedad Argentina de Vacunología y Epidemiología. Quedate en casa.  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-mujer-fallecio-san-martin-andes_0_JR_kIgO9t.html","date":"30/03/2020 - 4:02","title":"Coronavirus en Argentina: una mujer falleció en San Martín de los Andes","abstract":"Tenía 68 años y estaba internada en una clínica privada en esa ciudad. Suman 22 las muertes por la pandemia.","author":[],"key_words":"Últimas NoticiasSan Martín De Los AndesCoronavirusCuarentena","body":"Una mujer de 68 años es la víctima número 22 por coronavirus en Argentina. Falleció este lunes en la ciudad de San Martín de los Andes, Neuquén. La noticia fue confirmada por la Clínica Chapelco, donde la víctima estaba internada desde el 25 de marzo. A través de sus redes sociales, el centro médico emitió el comunicado en el que informó la paciente sufrió un cuadro de miocardiopatía. Una publicación compartida por Clinica Chapelco (@clinicachapelco) el 29 de Mar de 2020 a las 9:18 PDT La mujer había ingresado a la clínica con \"insuficiencia respiratoria aguda\". El 27 de marzo confirmaron que dio positivo al test de coronavirus. Y en una actualización del domingo a la tarde, las autoridades informaron que la paciente continuaba en \"estado crítico, bajo asistencia respiratoria mecánica\" y había aumentado los \"requerimientos de soporte artificial hemodinámico/circulatorio encontrándose en estado de shock distributivo\". El domingo, el parte oficial del Ministerio de Salud de la Nación informó 75 casos nuevos y un fallecido (un hombre de la Provincia de Buenos Aires), pero hacia el final del día se conoció que también murió un hombre de 50 años en Tucumán. De esta manera, la lista de muertos asciende a 22, mientras que la cifra de infectados en todo el país queda en 820. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n ¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/-argentina-necesita-cruz-roja-pide-donaciones-lucha-coronavirus_0_RjO4cYTc7.html","date":"30/03/2020 - 2:00","title":"“Argentina Nos Necesita”: Cruz Roja pide donaciones para la lucha contra el coronavirus","abstract":"Lo recaudado será destinado a comprar de respiradores y kits de protección. Ya se juntaron 90 millones de pesos.","author":[],"key_words":"CoronavirusCruz Roja","body":"90 millones de pesos. Desde que el último jueves se habilitó oficialmente la cuenta bancaria que recibe donaciones y en sólo 48 horas, la campaña solidaria \"Argentina nos necesita\" que coordina Cruz Roja Argentina lleva recaudados 90 millones de pesos. El destino prioritario de ese dinero, en pleno brote global de coronavirus, serán respiradores y kits de protección -camisolín, barbijo y guantes- para los trabajadores del área de salud, según contó a Clarín Diego Tipping, presidente de la organización. \"Ya hay empresas grandes comunicándose con otras para que donen, se arma así una cadena. Sólo en los primeros dos días se reunieron 90 millones, el impulso inicial siempre es muy alto, ahora hay que lograr que la campaña se mantenga y crezca así podemos cumplir con la función de Cruz Roja, que es la de ser un organismo auxiliar de los poderes públicos en cuestiones humanitarias\", describe Tipping. Según el titular de la ONG, la recaudación cuenta con una auditoría externa y son recursos económicos que se ponen a disposición del Ministerio de Salud de la Nación. \"Es la autoridad de aplicación, y es la que determinará las prioridades en cada momento según cómo evolucione la situación sanitaria\", cuenta. El dinero recaudado se destinará a los tres principales insumos que requiere esta pandemia: kits de protección para trabajadores y trabajadoras de la salud, respiradores para los pacientes que lleguen a un estado crítico y necesiten esa asistencia mecánica, y test y reactivos para evaluar los casos sospechosos. \"El personal de la salud debe cambiar su kit de protección cada cuatro horas: estimamos que para contener esta situación en la Argentina se van a necesitar unos 30 millones de kits. Cada uno sale unos 11 dólares\", explica Tipping. Según prevé, a partir de la campaña se comprará una primera partida de 500 mil de esos kits que incluyen barbijo, camisolín y guantes. \"También tenemos prevista una primera compra de 400 respiradores: cada uno cuesta entre 14.000 y 16.000 dólares. Aspiramos a que lleguen en entre 15 y 20 días, esa es la expectativa, pero en este momento hay mucha demanda en el mundo para conseguir ese insumo tan necesario\", sostiene. El tercer objetivo de la campaña \"Argentina nos necesita\" es la compra de kits de detección del coronavirus. Ante la consulta de Clarín, Tipping descartó que se fueran a comprar los test rápidos, que en muchos casos han demostrado poca efectividad: \"Vamos a comprar los más eficaces. Pero en este momento el Ministerio de Salud tiene stock, y es más urgente conseguir respiradores y kits de protección\", señala el representante de Cruz Roja Argentina. \"Cruz Roja y Medialuna Roja tienen representación en 193 países: se busca stock y precio en todo el mundo y también se tienen en cuenta los problemas de logística que implican tantas fronteras cerradas en este momento del mundo. En base a esa información, se hace la compra de insumos: hay que apurarse porque hay mucha demanda\", insiste Tipping. Donar ya está al alcance del teléfono o la computadora: es en www.cruzroja.org.ar/argentinanosnecesita. DD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/tucuman-fallecio-empresario-coronavirus-50-anos-viajado-europa_0_ztMUKgYva.html","date":"29/03/2020 - 23:21","title":"En Tucumán falleció un empresario por coronavirus: tenía 50 años y había viajado a Europa","abstract":"Lo confirmó el Ministerio de Salud de la provincia. La víctima había viajado con su familia. Su esposa también se infectó, pero se recuperó.","author":[],"key_words":"CoronavirusCuarentenaTucumán","body":"\"El director médico de la clínica Mayo, doctor Víctor Zimerman, en forma conjunta con el Ministerio de Salud Pública de Tucumán, lamentan informar el fallecimiento del señor Ricardo Laudani, quien se encontraba internado en esta clínica desde el día 14 de marzo, con diagnóstico asociado de Gripe A y COVID -19. Recibió toda la atención médica y tecnológica necesaria. Acompañamos a la familia en este difícil momento\". Así, el Ministerio de Salud de Tucumán, informó esta noche su primer fallecimiento, que se agrega a la lista de 20 víctimas fatales que esta tarde difundió la cartera sanitaria nacional, a cargo de Ginés González García. Noticia en desarrollo COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/semana-santa-cuarentena-cae-feriado-largo-argentina_0_NY5uBHFzz.html","date":"29/03/2020 - 22:58","title":"Semana Santa y cuarentena: cuándo cae el feriado largo en Argentina","abstract":"Alberto Fernández anunció que el período de aislamiento preventivo social obligatorio por el coronavirus seguirá hasta el 12 de abril.","author":[],"key_words":"CoronavirusCuarentenaSemana SantaFeriadosÚltimas Noticias","body":"Alberto Fernández anunció este domingo la extensión de la cuarentena hasta el final de la Semana Santa. Así, serán 12 días adicionales al plazo establecido en primera instancia, para combatir la pandemia del coronavirus. Y culminará, si no se vuelve a prolongar, después del fin de semana largo. Tras el Domingo de Ramos (5 de abril), la Semana Santa será entre el jueves 9 y el domingo 12 de abril. Pero sus características se ven alteradas por el período de aislamiento preventivo social obligatorio. Jueves Santo, que cae el 9 de abril, sería un día no laborable, mientras que Viernes Santo, que es el 10, está marcado como feriado en el calendario publicado por el Ministerio del Interior. Tras el Sábado Santo (11 de abril), Pascuas es el domingo 12. Como fin de semana largo, habitualmente los argentinos lo suelen utilizar para viajar. Sin embargo, la extensión de la cuarentena tiene, entre sus objetivos, desalentar el movimiento de personas por el turismo, para evitar la mayor propagación del coronavirus. Así, la circulación está restringida a un mínimo de actividades esenciales, de acuerdo al Decreto 297/2020, que estableció el aislamiento social preventivo obligatorio desde las 0 horas del 20 de marzo. Se encuentran exceptuados de su cumplimiento: el personal médico, las fuerzas de seguridad y las Fuerzas Armadas; autoridades superiores de los diferentes estamentos estatales, además de trabajadores del sector público para garantizar una cobertura mínima; servicios judiciales de turno; diplomáticos extranjeros; personas que brinden asistencia a otras con discapacidad, mayores, niños o adolescentes; personas que deban atender razones de fuerza mayor; trabajadores de comedores y merenderos; recolección de residuos; transporte público; la cadena productiva de la industria de la alimentación; entre otros sectores. Para todos esos casos, el Gobierno dispuso una página web con el fin de tramitar el permiso de circulación correspondiente. Se trata de tramitesadistancia.gob.ar. Según los números difundidos por el propio Alberto Fernández, en los controles se secuestraron 3.778 vehículos y se les abrió una causa penal a 23.111 infractores. Más unidos que nunca. pic.twitter.com/BAAqVd9efP \"No estamos siendo arbitrarios ni feroces, sino que estamos explicándoles a los argentinos la necesidad de cuidarnos\", dijo el Presidente, en conferencia de prensa. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-integran-comite-expertos-asesora-alberto-fernandez_0_D5ZVoVBW1.html","date":"29/03/2020 - 21:15","title":"Coronavirus en Argentina: quiénes integran el comité de expertos que asesora a Alberto Fernández","abstract":"El Presidente toma decisiones en base a la palabra de siete especialistas infectólogos y epidemiólogos.","author":[],"key_words":"CoronavirusÚltimas Noticias","body":"El presidente Alberto Fernández<U+200B> se reunió este domingo con la comisión de expertos que lo asesora en la pandemia para resolver la extensión de la cuarentena obligatoria, cuyo vencimiento está previsto para el próximo martes. El encuentro que encabezó el mandatario se realizó en la Quinta de Olivos en el que participó el jefe de Gabinete, Santiago Cafiero; el ministro de Salud, Ginés González García; el secretario de Asuntos Estratégicos, Gustavo Béliz; el secretario general de la Presidencia, Julio Vitobello; la secretaria de Acceso a la Salud, Carla Vizzotti, y el asesor presidencial Alejandro Grimson. Junto a los funcionarios estuvieron siete especialistas infectólogos y epidemiólogos: ¿quiénes son? Es médica cirujana graduada en la Universidad Nacional de Córdoba, en 1969. Fue directora de la Organización Panamericana de la Salud (OPS) y directora regional de la Organización Mundial de la Salud (OMS) para las Américas, en 2003, y en la actualidad es la embajadora especial de la OMS/OPS para América Latina y el Caribe. Fue ganadora de un Diploma al Mérito en Salud Pública, un Premio Konex de Platino en Ciencia y Tecnología y del Premio Konex de Brillante, en 2003.<U+200B> Se graduó también en Salud Pública con orientación en Epidemiología y tiene el certificado de especialista en Enfermedades Infecciosas de la UBA. Estudió, además, Medicina Tropical en la Universidad Federal del Estado de Bahía, Brasil. Mirta Roses. Posee una amplia trayectoria dentro de la Argentina y ocupó diferentes cargos en las áreas de Epidemiología, Investigación y Emergencias Sanitarias del Ministerio de salud. En 1986 se trasladó a la República Dominicana como epidemióloga, y en 1988 fue nombrada representante de la OPS y la OMS en ese país. Entre otras distinciones, recibió un doctorado Honoris Causa de la Universidad Nacional de Córdoba, la Universidad Central del Este (República Dominicana) y de la Universidad Mayor de San Andrés (Bolivia). Es ciudadana ilustre de Córdoba. Pedro Cahn. Se recibió de médico en la Universidad de Buenos Aires, en 1971, y se especializó en infectología con un posgrado en el Hospital Muñiz. Es director Científico de la Fundación Huésped desde 1989 y ex-presidente de la Sociedad Internacional de Sida (IAS) por el período 2006-2008. Ex jefe y actual consultor de la División Infectología del Hospital Juan A. Fernández en Buenos Aires. Es también profesor titular del Departamento de Medicina, Orientación Infectología, de la Facultad de Medicina de la UBA. Cahn ha estado involucrado en grupos de trabajo internacionales y conferencias de VIH/sida desde 1989, incluyendo la 1º Conferencia de Patogénesis y Tratamiento de la IAS en Argentina y la XVII Conferencia Internacional de Sida en México, la cual presidió. Es asesor para la OPS, la OMS y del Programa Conjunto de las Naciones Unidas sobre el VIH/Sida (ONUSIDA). Fue declarado Ciudadano Ilustre de la Ciudad de Buenos Aires. Omar Sued. Es médico recibido de la Universidad de Córdoba, en 1995. Especialista en Medicina Interna y Especialista Universitario en Enfermedades Infecciosas (UBA, 2004), máster en Manejo Integral del VIH-Sida (Universidad de Barcelona, 2003) y doctor en Medicina (Universidad de Barcelona, 2016). También es el titular de la Sociedad Argentina de Infectología y de la Subcomisión de Sida de la SADI y presidente del XVI Congreso Nacional de Infectología, y  director de Investigaciones Clínicas de la Fundación Huésped desde 2012. Se dedica a la atención de personas con VIH desde 1997 en diversos ámbitos públicos y privados de Argentina y España, prisiones y ONGs. Trabajó como asesor en proyectos de VIH en Tanzania y como consultor en varios países de Latinoamérica. Fue y es asesor regional para Tratamiento de VIH-Sida para distintas organizaciones, donde apoyó la actualización de las guías de tratamiento antirretroviral en 18 países de la región. Ángela Gentile. Es infectóloga pediatra, jefa del departamento de Epidemiología del Hospital de Niños Ricardo Gutiérrez y ex presidenta de la Sociedad Argentina de Pediatría (2013-2015). También es asesora de la OPS, miembro de la Comisión Nacional de Inmunizaciones de Argentina (CONAIM) y profesora titular y adjunta de Epidemiología de la Universidad Austral. Pablo Bonvehí. Egresado de la Facultad de Medicina de la Universidad de Buenos Aires, es médico infectólogo y director Científico de Fundación Vacunar; además de jefe de Infectología del Centro de Educación Médica e investigaciones Clínicas \"Dr. Norberto Quirno\" (CEMIC). También es miembro de la Comisión Nacional de Inmunizaciones (CoNaIn), de la Comisión de Vacunas de la Sociedad Argentina de Infectología (SADI) y coordinador de la Comisión de Recomendación Científica y Relaciones Institucionales de la Sociedad Argentina de Vacunología y Epidemiología (SAVE). Bonvehí se desempeña, asimismo, como profesor Asociado de Medicina I y II y director y profesor titular de la Carrera Universitaria especialista en Infectología del Instituto Universitario CEMIC. Gustavo Lopardo. Es médico infectólogo, consultor en enfermedades infecciosas del Hospital Bernardo Houssay y médico infectólogo del Centro Stamboulian. Fue presidente de la Sociedad Argentina de Infectología (SADI), desde el 2013 al 2017. También coordinador de docencia de la Fundación del Centro de Estudios Infectológicos (FUNCEI) y profesor universitario en enfermedades infecciosas en la Universidad de Buenos Aires y en el Instituto Universitario CEMIC. Tomás Orduna. Es médico infectólogo, jefe del servicio de patologías regionales y medicina tropical del Hospital de Infecciosas Francisco J. Muñiz desde el 2003. Fue presidente de la Sociedad Latinoamericana de Medicina del Viajero (Slamvi). También es docente de las universidades: UBA, USAL, UF, y UA. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-llegaron-medicos-enfermeros-europa-ayudar-pandemia_0_5Kr47nZiM.html","date":"29/03/2020 - 20:55","title":"Coronavirus en la Argentina: llegaron los médicos y enfermeros de Europa para ayudar en la pandemia","abstract":"Estaban trabajando en el exterior y se autoconvocaron. Son en total 112. Tendrán que pasar 14 días en aislamiento.","author":[],"key_words":"CoronavirusCuarentenaFalta De Médicos","body":"Son 112 profesionales de la salud, entre médicos, enfermeros y kinesiólogos. Días atrás, estaban en Europa<U+200B>, como tantos otros argentinos que buscaban volver al país. Aunque detrás de su deseo también había vocación: ayudar en medio de la pandemia. Pasadas las 20 de este domingo llegaron a Ezeiza y esta noche hacían los trámites de migraciones para, primero, cumplir con la cuarentena obligatoria y después sumarse a los equipos médicos que hoy tratan el coronavirus en Capital y otras instituciones del país. La iniciativa arrancó en Barcelona, donde se autoconvocaron 58 profesionales a través de una página Web. La idea prendió también en otras ciudades españolas: Madrid, Bilbao, Cádiz. Y también fuera de España: dos se sumaron desde Holanda, seis desde Alemania, cinco de Inglaterra y dos de Suiza, uno de ellos con funciones en la Organización Mundial de la Salud (OMS). También había médicos de Italia. La meta: llegar a Zúrich para tomar un vuelo de la empresa Edelweiss que negoció sin costo con el gobierno suizo y el embajador en Berna, Luis María Kreckler. En realidad, el vuelo WK2090 estaba programado para repatriar ciudadanos suizos que están en la Argentina y partirán este lunes desde Buenos Aires. Pero iba a venir a Ezeiza casi vacío. Gracias a la gestión de Cancillería, el cónsul en Barcelona y el embajador de Suiza, no: la mayoría de esos asientos fueron aprovechados para traer de vuelta a estos profesionales de la salud argentinos, que hasta hace poco estaban atendiendo en establecimientos europeos, dando clases en universidades o completando posgrados. Los médicos regresarán en un vuelo de la empresa Edelweiss. La conexión a Suiza para el grupo de profesionales más numeroso, el de barcelona, se revolvió desde el lado privado, a través del empresario argentino Eduardo Eurnekian, dueño de Corporación América, un holding con su propia división aeroportuaria. Él pagó el vuelo chárter que los llevó hasta Zúrich, para desde allí tomarse el vuelo a Buenos Aires. El propio ministro de Relaciones Exteriores Felipe Solá, que supervisó las acciones de Cancillería, le agradeció personalmente. Acaban de llegar de Zúrich 98 médicos, enfermeros y kinesiólogos argentinos que residían en el exterior. Decidieron volver al país para colaborar en la atención ante la emergencia sanitaria. Bienvenidos a casa y gracias! #ArgentinaUnida pic.twitter.com/500byeKwyo El avión Boeing 757-200 partió de Barcelona a las 18 (hora local) y llegó a Zúrich una hora después. Una vez allí, sus pasajeros fueron a pasar la noche a hoteles, que pagaron de su propio bolsillo, según pudo saber Clarín. Pero no pasarán allí mucho tiempo: este domingo por la mañana se reunieron con los profesionales argentinos venidos de otras ciudades europeas y todos juntos abordaron el avión, que llegó pasadas las 19 al Aeropuerto de Ezeiza. \"Nos salió desde lo mas profundo del corazón. Queríamos volver y ayudar. Estamos muy contentos\", dijo Yael Zin -una de las médicas que volvió- en una conferencia de prensa. La Cancillería Argentina coordinó el regreso de 121 médicos que se encontraban en distintas ciudades de Europa. Ellos querían estar en el país para cuidarnos. Luego de cumplir con la cuarentena obligatoria se sumarán a la lucha contra el COVID-19. Bienvenidos. pic.twitter.com/Q1r9kKgJNo \"Vamos a exponernos constantemente, la situación no será fácil. Quiero transmitir fuerza y compromiso para que todos cumplan con la cuarentena. Tenemos que impedir que el sistema de salud colapse\", agregó la profesional, que estuvo acompañada por otros médicos que volvieron en el mismo avión. Quien también habló al llegar al país fue María Echeverria, otra de las médicas que se, luego de la cuarentena, formará parte de alguno de los hospitales porteños para aportar su capacidad: \"Nosotros venimos de Europa y allá las decisiones políticas se tomaron muy tarde. En cambio en Argentina se tomaron medidas rápidas. Eso puede ayudar a que la famosa curva de contagiados no ascienda\". Al mismo tiempo agregó: \"Es fundamental cumplir con la cuarentena. Parece imposible y sabemos que se hace difícil, pero es importante para que podamos salir de esta pandemia entre todos\". Entre los profesionales que vinieron figuran una residente de Dermatología del Hospital Italiano que estaba completando un posgrado en España, un médico del Garrahan, un kinesiólogo especialista en sistemas respiratorios y residentes con especialización en diagnóstico por imágenes. Una vez en Buenos Aires, los profesionales cumplirán el protocolo correspondiente: se someterán a desinfección, se medirá su temperatura corporal y se les ordenará una cuarentena de 14 días. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-registran-muerto-75-nuevos-casos_0_cRma6qguF.html","date":"29/03/2020 - 19:59","title":"Coronavirus en Argentina: confirman tres muertos más y 75 nuevos infectados","abstract":"Los fallecidos son un hombre de la provincia de Buenos Aires, otro de Tucumán y una mujer de San Martín de los Andes, Neuquén.","author":[],"key_words":"CoronavirusPandemiaCuarentena","body":"Un hombre murió por coronavirus en la Provincia de Buenos Aires, otro en Tucumán y una mujer perdió la vida en San Martín de los Andes, Neuquén. Asimismo, se confirmaron 75 contagios nuevos este domingo, cuando se cumplieron diez días desde el comienzo de la cuarentena obligatoria decretada por el Gobierno. Con la última actualización del Ministerio de Salud de la Nación, la cifra de infectados como consecuencia de la pandemia asciende a 820 en todo el país. Los pacientes fallecidos son 22. Según surge del reporte diario de la cartera de Salud, se registraron 16 nuevos casos confirmados en la provincia de Buenos Aires, por lo que ya son 217 los infectados en esa jurisdicción. Además, se sumaron 13 positivos en la Ciudad, lo que lleva el número de infectados en Capital a 258. Así, en la zona metropolitana se concentra casi seis de cada 10 contagios reportados en el país. En Chaco, la cifra trepó a 69 con cuatro nuevos contagiados y en Santa Fe, a 90, con 13 nuevos casos. Córdoba ya tiene 73 infectados luego de que este domingo se confirmaran 18 personas con coronavirus. En Tierra del Fuego se reportaron cuatro infectados por lo que ya son 21 los pacientes en esa provincia. También se registraron contagios en La Pampa (2), Corrientes (1), Mendoza (1) y Misiones (1). Y se sumaron casos confirmados en La Rioja (1) y San Juan (1), dos provincias que, hasta el momento, estaban libres del virus. Con la recientes confirmaciones, Catamarca, Chubut y Formosa quedaron como las únicas provincias sin infectados. El vigésimo muerto por la pandemia en el país es un hombre de 58 años, con residencia en la Provincia de Buenos Aires, que tuvo contacto estrecho con un caso confirmado. Esta persona tenía antecedentes de Enfermedad Pulmonar Obstructiva Crónica (EPOC). Por su <U+200B>parte, el vigésimo primero se trata de un empresario tucumano que había viajado junto a toda su familia a Europa y que, al regresar, su esposa empezó a mostrar síntomas, se confirmó la enfermedad y luego terminó quedando él internado, con un cuadro grave. La información del último fallecido se originó en la provincia mediterránea. En un comunicado oficial se indicó: \"El director médico de la clínica Mayo, Víctor Zimerman, en forma conjunta con el Ministerio de Salud Pública de Tucumán, lamentan informar el fallecimiento del señor Ricardo Laudani, quien se encontraba internado en esta clínica desde el día 14 de marzo, con diagnóstico asociado de Gripe A y COVID -19\". Según informó el diario La Gaceta, Laudani había regresado a principios de marzo a su casa después de un viaje y a los pocos días empezó a mostrar los típicos síntomas la esposa, Carolina, y luego el mismo empresario. Si bien la mujer tuvo una rápida mejora, el hombre tuvo un cuadro mucho más grave, que se fue agudizando en los 15 días que duró su internación hasta el desenlace fatal. En tanto, en la madrugada del lunes la Clínica Chapelco comunicó el deceso de una mujer de 68 años que estaba infectada con coronavirus y que estaba internada allí desde el 25 marzo. En un parte oficial, informaron que la mujer “sufrió un cuadro de miocardiopatía aguda probablemente relacionado a la infección por coronavirus sin tener respuesta a las maniobras de resucitación que fueron realizadas”. \"Del total de los casos, 442 (54%) son importados, 207 (25%) son contactos estrechos de casos confirmados, y el resto se encuentra en investigación epidemiológica\", según detalla el informe difundido por las autoridades sanitarias. La \"transmisión comunitaria\" ya empezó a desarrollarse en varias zonas del país. Entre ellas, en el AMBA, Chaco, Córdoba y Tierra del Fuego. En esas regiones evalúan aplicar medidas adicionales para frenar la propagación del virus. Muertes por Coronavirus en Argentina Fuente: Datos Propios\n Infografía: Clarín <U+200B>\"Las autoridades continúan con las medidas intensivas para reducir la circulación del virus en el país y disminuir su transmisión. En este sentido es clave la estrategia de mitigación de la mortalidad destinada a personas mayores de 60 años y personas que integren los grupos de riesgo\", agrega el reporte. El sábado la secretaria de Acceso a la Salud, Carla Vizzotti, anunció que llegaron al país 31.000 reactivos, con los que buscan testear a personas con síntomas en distintas jurisdicciones con la intención de agilizar el proceso de diagnóstico y garantizar el aislamiento temprano de los infectados. \"El Malbrán realizó la distribución a diez provincias y, entre hoy y mañana (por este domingo y este lunes), se están entregando a las 14 provincias que faltan para poder descentralizar a los 35 laboratorios las pruebas de diagnóstico\", sostuvo Vizzoti. La cartera de Salud distribuirá 4.000 reactivos a la provincia de Buenos Aires. En tanto, Chaco, Córdoba, Santa Fe y Tierra del Fuego recibirán 2.000 cada provincia. Otros 3.000 serán para la Ciudad. El resto de las jurisdicciones se quedará con 1.000 reactivos cada una. DD FCR COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
