{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentino-29-anos-internado-norte-italia_0_OLWkRHhdD.html","date":"18/03/2020 - 23:24","title":"Coronavirus: un argentino de 29 años está internado en el norte de Italia","abstract":"Luego de diez días con fiebre, su esposa informó que “está mejorando aunque conectado a oxígeno”.","author":[],"key_words":"CoronavirusItaliaÚltimas Noticias","body":"Un argentino de 29 años está internado en un hospital de Bérgamo, en el norte de Italia, tras haber dado positivo con coronavirus. Mario López, que vive en Italia hace cuatro años, está internado desde el 10 de marzo, \"tras diez días con fiebre\", según informó a Télam su esposa italiana, Federica Villa. López, nacido en Entre Ríos, \"está mejorando, aunque conectado a oxígeno\", indicó Villa. La cónsul general en Milán, Daniela Jaite explicó también hay una persona nacida en Argentina ingresada en un hospital de la región Emilia-Romaña positiva con coronavirus, y dos mujeres argentinas también con Covid-19 haciendo cuarentena domiciliaria en Brescia y en Milán. Este miércoles, Italia registró un récord diario de muertes a raíz del virus COVID-19, que ya se tornó más letal en Europa que en Asia. Se registraron 475 muertos más en 24 horas. La cifra elevó el número total de fallecidos a 2978. Fuente: Télam COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-ocana-propuso-habilitar-hoteles-hospitales-eliminar-impuestos-insumos-medicos-criticos_0_3ZahUxVj5.html","date":"18/03/2020 - 22:31","title":"Coronavirus: Ocaña propuso habilitar hoteles como hospitales y eliminar impuestos para insumos médicos críticos","abstract":"Son medidas incluidas en una propuesta que presentó la diputada de Juntos por el Cambio en la Cámara baja.","author":[],"key_words":"CoronavirusCámara De DiputadosGraciela OcañaÚltimas Noticias","body":"La diputada nacional por Juntos por el Cambio, Graciela Ocaña, presentó un proyecto de resolución con cuatro medidas para atender la crisis derivada de la pandemia de coronavirus que afecta a la Argentina. Se trata de una iniciativa que apunta a brindar herramientas al Estado y a los agentes de salud para asistir a los infectados. En el texto de la resolución, la legisladora opositora propone \"exceptuar de todo tipo de gravamen a la adquisición de aparatos y/o insumos esenciales, ya sean respiradores, monitores de signos vitales, que sean necesarios para la atención de la emergencia durante el periodo de vigencia de la misma\". La diputada Graciela Ocaña presentó un proyecto de resolución por el coronavirus. (Foto: Andres D'Elia) También, solicita \"arbitrar los medios necesarios para la agilización de los trámites de autorización por parte de Administración Nacional de Medicamentos, Alimentos y Tecnología sobre todo equipamiento esencial para el manejo de la pandemia, debiendo solo constatarse la calidad del mismo, y difiriéndose todo requerimiento no indispensable para que sea resuelto luego de la superación de la emergencia\". En medio de la crisis por la pandemia, la diputada planteó la necesidad de crear \"en el ámbito del Ministerio de Salud, un registro online de respiradores, en el cual conste su estado de mantenimiento, a fin de que puedan ser derivados en caso de ser necesario, mientras dure la emergencia\". Por último, \"habilitar en forma precaria, y en todos los distritos del país, las instituciones hoteleras como hospitales de campaña, a fin de brindar asistencia médica en caso de que la emergencia exceda la capacidad instalada, y para que las personas puedan cumplir allí el período de cuarentena obligatorio, en caso de ser necesario\". El ministro de Salud de la Nación recorrió las instalaciones de ANLIS Malbrán para supervisar los laboratorios donde se analizan las muestras para casos de COVID-19. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-confirman-tercer-muerto_0_C62gkz0T4.html","date":"18/03/2020 - 22:17","title":"Coronavirus en Argentina: confirman un tercer muerto","abstract":"Se trata de un hombre de 64 años que se contagió de su mujer, quien regresó días atrás de un viaje por Europa.","author":[],"key_words":"CoronavirusÚltimas Noticias","body":"Durante las últimas horas de este miércoles se confirmó un nuevo fallecido por coronavirus, De esta manera suman tres muertos en total desde que comenzó el brote. Se trata de un hombre de 64 años que estaba internado en el Instituto Argentino del Diagnóstico. Según confirman a Clarín, el fallecido tenía dos patologías previas: era diabético e hipertenso. El hombre se contagió de su mujer, quien había viajado a Francia hacía algunos días. Hasta ahora no se sabe si tuvo contacto con alguien más. La confirmación de su infección databa del 13 de marzo. De esta manera son tres los fallecidos en el país por el COVID-19. El primero ocurrió el 7 de marzo. Un hombre de 65 años, identificado como Guillermo Abel Gómez, quien también había viajado a Francia y que padecía otras enfermedades que complicaron su situación. Días más tarde se conoció la muerte de César Cotichelli, un paciente chaqueño, docente de la Universidad Tecnológica Nacional (UTN), que -como en el anterior de los casos- también había viajado a Europa. El caso de este fallecimiento se conoció después de que el Ministerio de Salud de la Nación reportara 19 nuevos contagios de coronavirus en Argentina, la mayoría de ellos importados, con lo que los afectados suman 97 en todo el país, incluidos los tres muertos desde la aparición del brote. Del total de casos confirmados hoy, 10 corresponden a la Ciudad Autónoma de Buenos Aires, 6 a la provincia de Buenos Aires y uno en cada una de las provincias de Chaco, Córdoba y Entre Ríos. De los 19 casos, 13 corresponden a personas con antecedentes cercanos de viajes a zona de riesgo, mientras otros 5 se dieron en individuos que estuvieron en contacto estrecho con portadores del virus. El restante caso está bajo investigación para determinar el antecedente epidemiológico. El Ministerio de salud precisó que los pacientes se encuentran cumpliendo el aislamiento establecido por las autoridades sanitarias. La cartera aclaró que \"uno de los casos notificados ayer en provincia de Buenos Aires se reclasificó como paciente en seguimiento y no constituía un caso nuevo\" ya que se trató \"de una persona a la que se le realizó un laboratorio para alta médica\". Las autoridades sanitarias de las provincias realizan la investigación epidemiológica de los nuevos casos confirmados, con el fin de detectar los contactos estrechos para que cumplan el aislamiento domiciliario con seguimiento diario establecido por protocolo. En medio de la pandemia, el presidente Alberto Fernández definirá este jueves si decreta finalmente una cuarentena total y obligatoria en la Argentina. En las últimas horas se reunió con los jefes parlamentarios de la oposición y éstos le trasmitieron su aval para que se declare la “cuarentena general” en todo el país. La definición se producirá luego de un encuentro clave que el jefe de Estado mantendrá con los gobernadores en una cumbre en la Casa Rosada. Con información de Télam. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/argentinas-elegidas-50-mejores-docentes-mundo_0_NArYFXU5P.html","date":"18/03/2020 - 21:05","title":"Dos argentinas fueron elegidas entre los 50 mejores docentes del mundo","abstract":"Son Cecilia Muñoz, maestra de inglés de un colegio primario de la ciudad de Bandera, Santiago Del Estero; y Mariela Guadagnoli, profesora de una escuela técnica de Gálvez, Santa Fe. Compitieron contra 12.000 candidatos de 140 países. Por qué las eligieron.","author":"Ricardo Braginski","key_words":"Educación","body":"“Acá hay oro en polvo” pensó Cecilia Muñoz cuando la directora de la escuela le comentó, al pasar, que tenía en la dirección \"una cajita de cartón guardada\". La caja decía algo así como “Pizarra digital interactiva” y nunca había sido abierta. Estaba arrumbada en un armario desde hacía cuatro años, cuando alguien la trajo en nombre del Gobierno nacional. Pero nadie se atrevía a abrirla. Cecilia la encontró en 2017, había llegado en 2014. Y había “oro en polvo” porque cuando finalmente Cecilia -profe de inglés de la escuela- la abrió dejó al descubierto justo lo que ella estaba necesitando para motivar a sus alumnos, en ese colegio semi rural de la ciudad de Bandera, Santiago del Estero, a 270 kilómetros de la capital de Santiago. La Escuela Primaria N° 751 Teniente General “Juan Carlos Sánchez”, a la que van 500 alumnos, el 80% de ellos de sectores vulnerables, sin agua potable y con graves problemas de saneamiento. Cecilia Muñoz, maestra de inglés de una escuela primaria de la ciudad de Bandera, Santiago Del Estero “Bandera es una ciudad que se dedica a la actividad agrícola ganadera, más agrícola. En Santiago del Estero hay inglés solo en séptimo grado, y los chicos tenían mucho desánimo en aprender el idioma. Lo veían como algo extremadamente inalcanzable e inútil para ellos. Pero empecé a investigar cómo podía hacer para que les gustara y todos los caminos me conducían a la tecnología”, le cuenta Muñoz a Clarín, vía telefónica, desde Bandera. La pizarra digital le sirvió para hacer ese clic, ese puente con el entusiasmo dormido de los chicos. “Yo no tenía conocimiento de tecnología, fue puro atrevimiento. Instalé la pantalla. Para calibrarla usé los tutoriales de YouTube. Los chicos nunca habían visto algo como esto, era una novedad. Ellos ya tenían las notebooks del carro y uno de ellos me propuso reemplazar las carpetas de papel por carpetas en las computadoras. ¿Y por qué no? Terminé dando clases sin tiza ni pizarrón y solo con carpetas digitales”, cuenta Cecilia. Lo que siguió fueron “paseos virtuales” por el mundo usando Google Earth, por ejemplo. Y un montón de actividades que conectaron a los alumnos con el inglés y el planeta a través de la tecnología. La historia de Mariela Guadagnoli también tiene mucho de entusiasmo que contagia. La ciudad de Gálvez está ubicada a mitad de camino entre Rosario y Santa Fe y allí viven unas 25.000 personas. Mariela estudió arquitectura, de hecho ejerce como arquitecta, pero también -dice- ama la docencia. Por eso da clases en el taller de Construcción, Tecnología y Materiales de Construcción en la escuela técnica profesional de la ciudad, la N° 456 “Hipólito Yrigoyen”. Mariela Guadagnoli, profesora de una escuela técnica de Gálvez, Santa Fe. “En la escuela enseño lo que más me gusta, sobre todo la experiencia que tengo en las obras. Y me permite jugar con los materiales y aprender junto a mis alumnos”, le dice Mariela a Clarín, también vía telefónica. Y cuenta que Gálvez tenía un problema. Que en los días de lluvia los accesos a la escuela, de barro, se inundaban. El camino se hacía intransitable, sobre todo para la mayoría de los estudiantes que llegan en bicis o motos. El proyecto educativo fue, entonces, desarrollar y colocar adoquines, pero lo hicieron con material descartable, que sacaron del “punto de encuentro”, un contenedor grande donde la gente tira su basura reciclable. “Ese lugar lo usa una cooperativa que junta la basura, la enfarda y la vende. Lo único que no se vende es el telgopor, técnicamente poliestireno expandido. Con ese material hicimos los adoquines. Le incorporamos un químico que hace que que los adoquines sean descontamintantes del aire, que en presencia del sol, por fotocatálisis, destruya los contaminantes que tiene el aire, y libere aire puro. No hay ninguna empresa que los haga”, cuenta Mariela. El proyecto arrancó en 2018 con los alumnos que estaban en segundo año del industrial. Y sigue hasta hoy, que sumó a profesores y estudiantes de otros cursos. Pero el proyecto parece haber tomado vida propia, porque ahora, a través de un convenio con el municipio, gente sin recursos de la ciudad los están instalando en diversas partes de la localidad. Mariela Guadagnoli, profesora de una escuela técnica de Gálvez, Santa Fe. Cecilia y Mariela fueron seleccionadas este miércoles como dos de las 50 mejores docentes del mundo, en el Global Teacher Prize, un premio organizado por la Fundación Varkey, en alianza con UNESCO. Compitieron contra otros 12.000 candidatos de 140 países, que presentaron sus propios proyectos. El jurado tuvo especialmente en cuenta la forma en que estas dos docentes argentinas despiertan el interés de sus estudiantes. En el caso de Cecilia, a través del uso de la tecnología; y en Mariela con el \"aprendizaje basado en proyectos\", una tendencia para las escuelas secundarias de todo el mundo que busca que los estudiantes aprendan con proyectos concretos, en lo posible vinculados a sus comunidades. La Fundación Varkey tiene presencia en la Argentina, donde diseña e implementa programas de formación para directivos y docentes. Desde fines de 2016 llevan capacitados más de 10.000 educadores de escuelas de diferentes provincias. Su Programa de Liderazgo e Innovación Educativa (PLIE) fue tomado como caso de estudio por la Universidad de Harvard y destacado por el Banco Mundial, el Banco de Desarrollo de América Latina (CAF) y la Organización de Estados Americanos (OEA). Las dos docentes argentinas ahora deberán competir contra las otras cincuenta para ver quién se queda con el premio mayor. Es un millón de dólares, pero bajo el compromiso que deberá ser utilizado para seguir desarrollando el proyecto por el cual fueron premiadas. La noticia sobre la selección en el premio Global Teacher Prize las encuentra a Cecilia y Mariela en un momento especial, raro. Con las escuelas donde trabajan cerradas por el coronavirus. Cecilia cuenta que en el colegio de Banderas, Santiago del Estero, los docentes se turnan para que siempre haya alguien. Y que la virtualidad la pueden hacer a medias, porque muchos alumnos no tienen computadora ni Internet en sus casas. Por eso, ella prepara actividades, que las deja en el colegio, para que los padres las pasen a buscar. A los que tienen WhatsApp les envía el material a través del celular. También manda videos con temas básicos de inglés y ejercicio que están en la Web y que tienen autocorrección, para que los mismos chicos vean si los hacen bien. Un ejemplo de esos ejercicios, cuenta Cecilia, son videos sobre los colores, en los que los chicos tienen que asignar el nombre a color. En Santiago del Estero, los chicos de las escuelas públicas (el 87%) recién tienen inglés en el último año de la escuela primaria. Mariela, en tanto, cuenta que les mandó mucho material a los estudiantes para que avancen en la parte teórica del taller. Y que a un grupo les encargó que trabajen en el patentamiento de los adoquines, porque hasta ahora no hay nada así en el mercado. “Sólo un producto similar en Europa, pero es diferente”, aclara. “En tiempos donde tenemos que buscar nuevas formas de encontrarnos, los maestros dicen presente. Hoy maestros de todo el mundo sostienen su misión de enseñar pero de manera remota. Ellos nos muestran nuevas formas de dialogar, representan la alternativa, el puente, la posibilidad de continuar caminando, abriendo un sendero que hasta ayer no existía. Y al mismo tiempo, responden a la urgencia del mañana”, dijo Agustín Porres, director regional de Fundación Varkey. “Hoy nos toca dar a conocer las historias de estos 50 grandes docentes en un contexto distinto a otros años, pero más que nunca se vuelve crucial apoyar y acompañar a los maestros, que ya están haciendo una tarea distinta pero con la misión de siempre. Un reconocimiento especial a Mariela y Carolina, las dos argentinas que llegan a la final de este premio por haber logrado despertar el interés de sus alumnos involucrándolos con aprendizajes para toda la vida”, agregó.  Conocido como el “Nobel de la educación”, el “Global Teacher Prize” busca valorizar el trabajo de los docentes. Organizado por la Fundación Varkey, en alianza con UNESCO, va por su sexta edición. Puede participar cualquier docente del mundo, que de clases a chicos en los niveles de escolaridad obligatoria en escuelas públicas. Este miércoles se conocieron los 50 seleccionados, de una lista de 12.000 postulantes de 140 países. El ganador será anunciado en el Natural History Museum de Londres, la noche del lunes 12 de octubre de 2020. Los criterios para elegir a los ganadores son los siguientes: <U+25CF> Emplear prácticas de enseñanza eficaces que puedan replicarse, para incidir en la calidad de la educación a nivel mundial. <U+25CF> Emplear prácticas de enseñanza innovadoras que aborden los desafíos particulares de la escuela, la comunidad o el país, con suficiente evidencia para superar desafíos de una forma novedosa. <U+25CF> Lograr resultados de aprendizaje demostrables en el aula. <U+25CF> Impacto en la comunidad, más allá del aula, que brinde modelos de excelencia únicos y distinguidos para la profesión docente y otras. <U+25CF> Ayudar a los alumnos a convertirse en ciudadanos del mundo, dándoles una educación basada en valores que los prepare para desenvolverse en un escenario con personas de diferentes nacionalidades, culturas y religiones. <U+25CF> Mejorar la profesión docente, ayudando a mejorar el nivel de la enseñanza, compartiendo los mejores métodos y colaborando con los colegas para superar los desafíos que deben afrontar. <U+25CF> Reconocimiento por parte de los gobiernos, las organizaciones nacionales de enseñanza, los directores, los colegas, los miembros de la comunidad en general o sus alumnos. El jurado está integrado, entre otros, por Brett Wigdortz, fundador de Teach First; James E. Ryan, decano y profesor de Harvard Graduate School of Education, Estados Unidos; Jeffrey D. Sachs, reconocido profesor de Economía y asesor especial de la ONU; y Lewis Pugh, la única persona que ha nadado largas distancias en todos los océanos del mundo.   COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/victimas-cordoba-ascienden-muertos-dengue-pais_0_ZsbXpwXXz.html","date":"18/03/2020 - 20:50","title":"Con dos víctimas en Córdoba, ascienden a siete los muertos por dengue en todo el país","abstract":"Son un hombre y una mujer de 87 y 83 años. Hay 526 casos en esa provincia.","author":[],"key_words":"DengueCórdobaÚltimas Noticias","body":"Luego de que el gobierno de Córdoba informara la muerte de dos personas mayores de 80 años por dengue en las últimas horas en esa provincia, ascienden a siete las víctimas fatales por el virus que transmite el mosquito Aedes aegypti. Mientras la atención está puesta en frenar el avance del coronavirus y no habrá cifras oficiales actualizadas en el Ministerio de Salud de la Nación sobre dengue hasta este jueves, según confiaron a Clarín, las dos víctimas de Córdoba dan cuenta del avance del virus en el país. Una de las primeras víctimas. Sandra Walder tenía 24 años y cursaba un embarazo de 12 semanas. Según el Ministerio de Salud de la Nación, hasta el 3 de marzo había sólo tres víctimas fatales por dengue desde que empezó el brote. Se trata de un hombre de 74 años, sin antecedente de viaje, y una mujer de 70 años que había estado en Paraguay, ambos de la provincia de Buenos Aires; y una joven de 24 años, embarazada de 12 semanas, de Misiones. En los últimos 15 días, la cifra de muertos por el virus que transmite el mosquito trepó a siete. Además de las dos víctimas de Córdoba, este lunes se conoció que un adolescente de 14 años murió en Eldorado, Misiones. Horas antes las autoridades sanitarias de Santa Fe también informaron de la muerte de un hombre de 82 años de Rosario que había falleció el sábado. Fue el primer caso fatal en esa provincia y la víctima no registraba antecedentes de viajes: por lo que se trata de un caso autóctono. Las últimas víctimas residían en las localidades cordobesas de Marull y en Balnearia. Se trata de un hombre de 87 años y de una mujer de 83 años. Según informa la Voz del Interior, Laura López, responsable del Programa de Zoonosis del Ministerio de Salud de Córdoba, dijo que “esta es la primera vez que se registra un antecedente de muerte, con diagnóstico de dengue, en nuestra provincia. En 2009 tuvimos los primeros casos autóctonos, pero nunca antes habíamos confirmado fallecimientos”. “Estamos investigando las circunstancias que rodearon esos fallecimientos. Aparentemente, no cursaron un dengue hemorrágico y no tenían antecedentes de haber sido infectados con el virus en una ocasión previa. También debemos analizar, con un comité clínico, si tenían enfermedades crónicas o alguna comorbilidad”, agregó la especialista. En Córdoba las cifras del dengue ascienden a 526 casos confirmados de dengue. Con información de Télam COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/viaje-cruce-mendoza-san-juan-convirtio-frontera-avance-coronavirus-argentina_0_XcJMYcoiN.html","date":"18/03/2020 - 20:44","title":"Viaje al cruce entre Mendoza y San Juan que se convirtió en “frontera” por el avance del coronavirus en Argentina","abstract":"Todo el que entra y sale de las provincias está obligado a cumplir con dos semanas de aislamiento. Sorpresa, dudas y gente que pega la vuelta.","author":"Roxana Badaloni","key_words":"MendozaSan JuanCoronavirus","body":"Mendoza y San Juan mantienen lazos históricos y culturales que las unen desde su fundación como provincias, cinco siglos atrás. Como vecinas, también las enfrentan rivalidades: qué vino es mejor, qué territorio eligió San Martín para su gesta libertadora o dónde están los paisajes cordilleranos más bellos. Sin embargo, la crisis por la amenaza del coronavirus las ha puesto cada vez más distantes. “Si cruza a San Juan tendrá que hacer la cuarentena obligatoria al retornar a Mendoza”, le informa a un conductor el policía apostado en el límite norte entre las provincias hermanas. El joven que recibe la advertencia, lo mira con fastidio. Acababa de vender su camioneta y tenía que entregarla a un cliente en San Juan. Decide volverse a casa, para no tener que aislarse por 14 días. Mendoza aún no ha confirmado contagios de coronavirus, aunque tiene 15 casos sospechosos. Es una de las provincias con más restricciones, dispuestas por el gobierno del radical Rodolfo Suarez. “Todos los que ingresan a Mendoza, por cualquiera de sus cruces fronterizos internacional o interprovincial, deben cumplir la cuarentena. Es decir permanecer dos semanas aislados en un domicilio y alertar al sistema de salud provincial, ante posibles síntomas compatibles con coronavirus\", fue la orden por el decreto 393. Controles en el límite entre Mendoza y San Juan por el coronavirus. No hay clases, están cerrados los parques y plazas, se ha limitado la cantidad de pasajeros por colectivos, reducido al 50% el cupo de comensales por restaurante y, desde este jueves, cerrados los centros comerciales. No es la única provincia que ha blindado sus fronteras y obligado a realizar a todos los viajeros una cuarentena, también lo ha dispuesto Chaco y, ahora, se sumó San Juan. Los viajeros entre provincias vecinas no parecen haber tomado en serio lo que estas restricciones implican. Más allá de los controles, la ruta 40, interprovincial entre Mendoza y San Juan, tiene un tránsito agitado. “Vemos muchos viajeros al aeropuerto, otros que retornan de Chile, y aquellos que van para controles médicos a Mendoza”, explica el jefe del operativo policial Héctor Ontiveros, que lleva varios meses apostado en el mismo control policial en el límite entre las provincias cuyanas. El formulario que se debe llenar al pasar por los controles en el límite entre Mendoza y San Juan por el coronavirus. “¿De dónde vienen?”, consulta Ontiveros a los pasajeros de un auto que ingresa por el puesto San Carlos. “De Bariloche, estuvimos quince días. Acabamos de regresar en avión”, responde con la voz temblorosa la mujer que viaja como acompañante. “Los voy a invitar a que se estacionen. Les vamos a pedir que llenen la declaración jurada y deberán indicar en qué domicilio realizarán la cuarentena al llegar a San Juan”, describe con amabilidad el policía. La familia debe bajar del auto y dejar por escrito su compromiso de cumplir con 14 días de aislamiento, después de sus placenteras vacaciones en la Patagonia. A 30 kilómetros del límite, en la localidad mendocina de Jocolí, dos policías en moto frenan a un micro no identificado en la frontera. Lleva 53 pasajeros. La mayoría son trabajadores golondrinas (viajan de un sitio a otro para la cosecha). Hay mayoría de mujeres a bordo del colectivo, algunas en compañía de sus pequeños hijos. A un costado de la ruta 40, cuatro policías, con barbijos y guantes, piden la documentación del micro y la identificación del conductor, el guía y los pasajeros. El conductor, un hombre de unos 60 años, aclara que viajan desde el norte argentino hacia la localidad agrícola de Ugarteche, en Luján de Cuyo. Allí, cada fin de semana, se realiza una multitudinaria feria de vendedores ambulantes que atrae a compradores del Gran Mendoza. “Todos deben llenar su declaración jurada. En el caso de los menores, deberán hacerlo sus padres”, explica la agente a los pasajeros, que no se mueven de sus asientos, por lo que es difícil saber desde abajo si hay personas con síntomas de gripe, compatible con coronavirus. Cada uno de los pasajeros recibe un papel. Es la declaración jurada dispuesta por decreto provincial -una fotocopia con sello del día-. Los viajeros deben consignar sus datos personales, el día de ingreso, el medio de transporte usado, el lugar de procedencia y el destino final. Al pie de la solicitud, aparecen las preguntas relacionadas a la pandemia del coronovirus: “Síntomas en los últimos 14 días”, se lee. Y la enumeración de posibles dolencias: \"fiebre, tos, dolor de cabeza, dificultad respiratoria, piel u ojos amarillos,diarrea…\". Por último, deben anotar un correo electrónico y mencionar a una persona de contacto donde estarán los próximos 14 días. Firma y aclaración, al final. Los viajeros entregan ese compromiso escrito a la Policía y siguen camino. En el caso de los pasajeros del micro, dos motos policiales los escoltan durante los 80 kilómetros restantes hasta su destino en Ugarteche. Al descender del colectivo, si ninguno tiene síntomas gripales visibles –no hay presencia de agentes sanitarios en los controles viales en Mendoza- los dejarán dirigirse a los domicilios que hayan acreditado. Ya nadie los seguirá. El cumplimiento de la orden de “cuarentena” para todos los que ingresan a Mendoza, dependerá de la voluntad de cada uno o de que ninguna otra persona los denuncie, si infringen la ley. Se sentirán libres. El cumplimiento de la orden de aislamiento será a conciencia y es difícil saber si lo respetan. Mendoza. Corresponsalía. DD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/disparan-casos-coronavirus-brasil-428-contagiados-4-muertos_0_falIO6DHX.html","date":"18/03/2020 - 20:41","title":"Se disparan los casos de coronavirus en Brasil: hay 428 contagiados y 4 muertos","abstract":"Es el mayor salto diario en la cantidad de casos en ese país. La mayoría de los contagios se concentran en San Pablo.","author":[],"key_words":"BrasilCoronavirusÚltimas Noticias","body":"El Ministerio de Salud de Brasil informó que ya son 428 los infectados por coronavirus en ese país, entre los que se encuentran cuatro personas fallecidas. La mayoría de los casos se encuentran concentrados en San Pablo, donde ya se registraron 240 contagios. La Secretaría de Salud del estado paulista informó que tres de los cuatro muertos tenían problemas de hipertensión y enfermedades crónicas. El último fallecido reportado es un hombre de 85 años mientras que los reportados por la mañana tenían 81 y 65, todos pacientes de un hospital privado de la red Prevent Senior, destinado a la tercera edad. El estado de San Pablo recomendó el cese de las actividades en centros comerciales y gimnasios a partir del lunes. O @minsaude atualiza a situação do #coronavírus no Brasil, em 18/03, às 20h:<U+25B6><U+FE0F>11.278 casos suspeitos<U+25B6><U+FE0F>1.841 casos descartados<U+25B6><U+FE0F>428 casos confirmados<U+25B6><U+FE0F>4 óbitosSaiba mais em https://t.co/UYm3jliCGA#COVID19 El alcalde de la ciudad, Bruno Covas, emitió un decreto en el cual prohíbe a partir del viernes y hasta el 5 de abril la apertura de comercios en la calle que no sean de comida o farmacias. A los bares y restaurantes les permitió operar pero apenas con envíos a domicilio, pensando en una cada vez más extendida cuarentena. Al mismo tiempo se conoció es miércoles que el presidente del Senado de Brasil, Davi Alcolumbre, fue diagnosticado con coronavirus. En un comunicado de prensa anunciaron que el legislador no presenta síntomas graves y permanece aislado en su hogar. Se encuentra en buen estado general, \"excepto por alguna indisposición\". El también senador Nelsinho Trad fue diagnosticado con la misma enfermedad del Covid-19, el martes. El congresista es presidente de la Comisión de Relaciones Exteriores del Senado y viajó a Estados Unidos la semana pasada en el séquito del presidente Jair Bolsonaro. Justamente el propio Bolsonaro se hizo dos pruebas para la enfermedad, pero ambas dieron negativas. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-telecom-lanza-beneficios-datos-moviles-flow-whatsapp_0_INw2BWhUH.html","date":"18/03/2020 - 19:35","title":"Coronavirus en Argentina: Telecom lanza beneficios en datos móviles, Flow y Whatsapp","abstract":"Hasta el 1 de abril habilitarán además Fox Premium para todos los clientes Flow y Cablevisión HD. Lo anunció en el marco de las conversaciones que la empresa mantiene con el Gobierno.","author":[],"key_words":"Últimas NoticiasCoronavirus","body":"El coronavirus está produciendo profundos cambios en la vida cotidiana de los argentinos. Se pasa más tiempo en las casas, sea por home office o directamente por cuarentena y aislamiento de sectores más vulnerables, a lo que se suman los chicos sin clases. Todo esto en el marco de fuertes golpes a la economía macro y micro del país, pero que afecta en lo inmediato el bolsillo. En ese sentido, y en el marco de las conversaciones que Telecom viene manteniendo con el Gobierno, la empresa anunció beneficios para sus clientes. Entre esos beneficios, la empresa de telecomunicaciones anunció que hasta el 1 de abril habilitarán Fox Premium para todos los clientes Flow y Cablevisión HD. Asimismo, los contenidos educativos de Educ.ar y otros sitios .Gov y Gob.ar no consumirán datos del celular. Por otra parte, los clientes podrán acceder a un crédito de $100 mediante el servicio de Recarga SOS \"para el momento que lo necesiten\". Para todos los clientes con abono y/o factura, darán de manera gratuita 1GB adicional por mes. <U+200B><U+200B>\"Todos los clientes con planes Abono y/o factura, en Argentina o en el exterior, ya cuentan con WhatsApp ilimitado. Y los clientes Prepagos pueden acceder al mismo beneficio por 30 días en función de sus recargas\", informó la empresa en un comunicado. <U+200B>Agregaron: \"Los socios de Club Personal con líneas Prepagas o Abono fijo tendrán beneficios exclusivos en canje de puntos por crédito de $200. Y los socios con líneas con factura tendrán beneficios en el reseteo de cuota de internet\". Finalmente, en los próximos días, todos los clientes de Cablevisión \"podrán acceder a Flow de manera gratuita, descargándose la app en cualquier dispositivo (celular, tablet, computadora o smart TV)\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-adaptan-chicos-familias-clases-virtuales-aislamiento_0_sk4She-Ub.html","date":"18/03/2020 - 19:29","title":"Coronavirus en Argentina: cómo se adaptan los chicos (y sus familias) a las clases virtuales y el aislamiento","abstract":"Con la suspensión de las clases presenciales, los alumnos reciben contenidos a distancia. Con experiencias positivas y otras, no tanto.","author":"Julieta Roffo","key_words":"Coronavirus","body":"Ocurre de un momento al otro. La mesa que acaba de servir para apoyar tostadas, café con leche, chocolatada o algunos cereales súbitamente se transforma en aula. Se abre una notebook, una carpeta o alguna aplicación en el celular y empiezan las actividades pedagógicas que, al menos hasta el 31 de marzo, intentan compensar la suspensión de clases tradicionales que el Estado decretó por el brote pandémico de coronavirus. Se abre también una dinámica que en la mayoría de las casas argentinas es completamente inusual. Y a la que hay que adaptarse. \"Ahora mismo tiene la computadora abierta: el colegio armó un portal en el que está la tarea, y esa tarea hay que hacerla en la carpeta. Les dan tarea los martes y los jueves, y la tienen que entregar hecha antes de que les den las nuevas actividades\", explica Josefina. Pedro acaba de empezar 1° año y completa esas tareas antes de pasar a lo siguiente: \"El instituto en el que estudia Inglés tampoco da clases, así que armaron un aula virtual: ahí está la tarea\", suma la mamá de Pedro. Felipe, de tres años, es su otro hijo: en el jardín les hicieron llegar un blog con distintas actividades para hacer en su casa. Hay desde audio-cuentos hasta canciones que pueden servir para guiar un dibujo o para aprender a lavarse las manos tal como está indicado de cara a prevenir el coronavirus. \"Además nos informaron los horarios en los que el canal Pakapaka tiene contenidos para chicos de su edad\", describe Josefina. Pedro acaba de empezar 1° año. Recibe la tarea los martes y los jueves. \"En un momento todas estallamos\", cuenta Mariana. Habla del chat que comparte con otras madres del sexto grado que cursa su hijo menor en una escuela de Barracas. Es que entre las actividades que le pidieron que hiciera se cuenta \"una máquina de riego para la huerta del colegio\". Algo que, en medio del home office, y de tener que cuidar de los adultos más grandes, y de tener que asegurarse que los más chicos estén contenidos, sonó demasiado ambicioso. \"Manuel es muy autónomo. Jamás hace falta que me meta en su tarea: la hace solo. Pero esta vez por ejemplo lo mandaron a ver unos videos y a contestar una consigna a partir de eso, y los videos no tenían la información suficiente así que hubo que buscar aparte\", explica Mariana. Ese no fue el único obstáculo: \"Como consigna tenían que completar la tarea en un archivo de Word. Pero desde la escuela mandaron un PDF, que es inmodificable. Entonces una mamá tuvo que ponerse a hacer la conversión del archivo. Los chicos no manejan Word, no es un programa al que estén habituados, así que también hubo que asistir esa parte\", describe Mariana. Para Manuel no son días fáciles: \"No poder ver a los profesores para hacerles preguntas es un problema. Y afecta bastante no poder salir de esta casa. Estoy un poco enojado porque además el material que mandan no siempre es suficiente para que resolvamos la tarea\", explica. Su hermana, Julia, cursa segundo año en una escuela industrial en la que la informática es un contenido fuerte. \"Está mucho más aceitado: cursaron en vivo con los profesores a través de una plataforma virtual, pudieron interactuar con los compañeros, hacer preguntas. Lo que sí ocurrió es que después de toda la jornada de clases les dieron mucha tarea para seguir, y la carga horaria fue más alta que durante la cursada normal\", cuenta Mariana. Tomás cursa la primaria en un colegio privado de Caballito. Su madre, María José, había recibido la información de que, a través de una plataforma online o por mail, los chicos iban a recibir las actividades que tuvieran que resolver durante estos días sin clases formales. \"Pero finalmente nos comunicaron que teníamos que pasar a buscar unas fotocopias. Se supone que estamos todos metidos en nuestras casas pero nos hicieron ir. No tiene sentido. Ahora Tomás tiene que hacer esa tarea pero no hay ninguna posibilidad de interactuar con los docentes. Sí o sí tienen que ayudar los padres y hay muchos que no están pudiendo quedarse con los chicos\", describe. Ella también es docente: da clases particulares de piano. Casi todos sus alumnos le cancelaron las clases para evitar moverse y para no entrar a donde no sabían quién había estado. \"Al principio sentí mucha angustia, pero se me ocurrió intentar clases online y los alumnos se fueron enganchando: creo que este escenario también puede ser una oportunidad para estar juntos de otra manera\", sostiene. Tomás, con su mamá María José. Va a un colegio de Caballito y le dieron la tarea en fotocopias. Para la historiadora Ema Cibotti, \"el desafío en este contexto es que las familias hagan una alianza muy fuerte con la escuela: que no desautoricen demasiado lo que la escuela pida a los chicos y que participen aunque sea un rato de las actividades que la escuela propone, porque los chicos necesitan compañía durante el proceso de aprendizaje\". \"Hay que darle relevancia a esta modalidad que se esté implementando en cada casa, y los chicos tienen que saber que esto también es aprendizaje. Quitarle dramatismo a la situación, que sepan que esto es para protegerse, pero también aprovechar la ocasión para enseñarles a prevenir\", describe. Jorge Catelli es psicoanalista y profesor adjunto a cargo de la cátedra Psicología de la Educación de la UBA. Según observa, \"el escenario de aislamiento, de falta de clases y de teletrabajo puede generar profundo cansancio y estrés: hay que hablar con los chicos sobre cómo se sienten, y también de lo que está ocurriendo en el mundo como algo de lo que estamos aprendiendo todos\". Para Catelli uno de los mensajes centrales \"es que los chicos entiendan que no se trata de tiempo de ocio sino de cuidarse para cuidar al otro, y también que, según la edad, se sientan cada vez más responsables de sostener ellos mismos su proceso de aprendizaje\". Gustavo Iaies, especialista en Educación, fija algunos objetivos para que el aula en casa funcione: \"Lo primero es que los adultos ordenen los horarios de los chicos. Que esté previsto a qué hora levantarse, a qué hora estudiar, a qué hora jugar, a qué hora descansar. También hay que, entre la escuela y la familia, definir plazos de cumplimiento de las actividades y controlar que se cumplan. Y los chicos tienen que recibir una devolución para no sentir la falta de pauta en este contexto de falta de clases. Es cierto que en el aula se da el feedback <U+200B>instantáneo con el maestro, que los compañeros hacen preguntas que sirven y que el trabajo grupal es fundamental. Pero si se cumplen esas premisas, si se fija una meta y sigue de cerca al chico, estamos bien\". DD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-clausuran-supermercado-chino-vender-alcohol-gel-sobreprecio_0_FOkeibVu-.html","date":"18/03/2020 - 19:29","title":"Coronavirus en Argentina: clausuran un supermercado chino por vender alcohol en gel con sobreprecio","abstract":"Queda en Monte Grande. Inspectores municipales comprobaron que el valor de venta duplicaba al fijado por el Gobierno nacional la semana pasada.","author":[],"key_words":"Coronavirus","body":"Un supermercado chino de Monte Grande fue clausurado al comprobarse -tras una serie de denuncias efectuadas por vecinos- que vendía alcohol en gel al doble del valor fijado la semana pasada por el Gobierno nacional en medio de las medidas para combatir al coronavirus. Se trata de un supermercado ubicado en Hipólito Yrigoyen 38 -plena zona céntrica de Monte Grande- donde los inspectores de la Municipalidad de Esteban Echeverría constataron que se vendía alcohol en gel \"al doble del valor vigente al 15 de febrero de 2020\". La clausura, según informó el municipio, es de carácter preventivo. Y se produjo tras una inspección realizada a raíz de denuncias efectuadas por los vecinos por precios excesivos y faltantes de stock. Hace una semana, el Gobierno nacional decidió retrotraer el precio del alcohol en gel al que estaba en vigencia el 15 de febrero, al tiempo que congeló ese valor por 90 días. La decisión se tomó luego de detectarse fuertes aumentos en el precio de venta del producto, que literalmente desapareció de los estantes en medio de las medidas de prevención para evitar el avance del coronavirus en la Argentina. Más temprano, el presidente Alberto Fernández llamó a la \"responsabilidad de todos los sectores\" ante la expansión del coronavirus, al advertir que los argentinos \"no están de vacaciones\" y que el riesgo \"no puede ser negocio para nadie\", por lo que aseguró el Estado irá contra los \"especuladores\" que aumenten los precios de productos necesarios para combatir la pandemia. \"Hay personas especulando con una situación imperdonable para especular. Sépanlo porque avisé: vamos a perseguir a todo el que aumente indebidamente los precios de los elementos necesarios para cuidarnos del coronavirus\", advirtió el jefe de Estado. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-confirman-19-nuevos-casos-97-infectados_0_g5lkhqXH7.html","date":"18/03/2020 - 19:28","title":"Coronavirus en Argentina: confirman 19 nuevos casos y ya son 97 los infectados","abstract":"Lo informó el Ministerio de Salud en el balance diario de casos. Es el número de contagios más alto en un día en lo que va de la pandemia.","author":[],"key_words":"CoronavirusÚltimas Noticias","body":"La pandemia de coronavirus COVID-19 continúa golpeando a la Argentina y este miércoles el Ministerio de Salud confirmó 19 nuevos casos de coronavirus en el país, por lo que ya son 97 los contagiados, entre los que hubo dos fallecidos. En un comunicado, las autoridades informaron que los nuevos casos confirmados son de la Ciudad Autónoma de Buenos Aires (10), la Provincia de Buenos Aires (6) , Chaco (1), Córdoba (1) y Entre Ríos (1). Los pacientes se encuentran cumpliendo el aislamiento establecido por las autoridades sanitarias. \"La mayoría de los casos son importados. Se detecta transmisión local en contactos estrechos, sin evidencia de transmisión comunitaria\", informaron en el texto. Es el número de casos más alto en un día en lo que va de la pandemia. De los 19 casos, 13 corresponden a personas con antecedente de viaje a zona de riesgo, mientras que los otros 5 se trata de contactos estrechos de casos confirmados, mientras que 1 está en investigación para determinar antecedente epidemiológico. El Ministerio aclaró que uno de los casos notificados el martes, de Provincia de Buenos Aires, se reclasificó como paciente en seguimiento y no constituía un caso nuevo. Se trató de una persona a la que se le realizó un laboratorio para alta médica. Las autoridades sanitarias de las provincias se encuentran realizando la investigación epidemiológica de los nuevos casos confirmados, con el fin de detectar los contactos estrechos para que cumplan el aislamiento domiciliario con seguimiento diario establecido por protocolo. Los países de riesgo clasificadas por el gobierno continúan siendo China, Corea del Sur, Japón, Irán, Europa, Estados Unidos, Chile y Brasil. Por el avance de la enfermedad, el Gobierno analiza una “cuarentena total” como la de Italia si crecen fuerte los contagios. Aunque por el momento no se concretó, el presidente Alberto Fernández, lo dejó claro en una entrevista radial el domingo, que pese a mostrarse conforme con el impacto de las medidas adoptadas en las últimas 72 horas para desalentar la circulación de personas, aún se puede dar una paralización a la italiana. Esta medida también fue evaluada por los jefes de la oposición, que le pidieron al Presidente que declare la \"cuarentena obligatoria\". El Gobierno apunta a que hacia fines de marzo ya haya 35 laboratorios en todo el país que puedan hacer las pruebas de coronavirus, hoy por hoy en potestad exclusiva del Instituto Malbrán. El coronavirus trajo una recesión global y un golpe a los mercados financieros que no da señal de agotarse. En una semana negra, los bonos argentinos bajaron hasta 10% en Wall Street, el dólar blue se vendió a $ 90, el riesgo país se disparó a 4.040 y la bolsa cayó 14,5%. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-provincias-cerraron-fronteras_0_JyWra4tzG.html","date":"18/03/2020 - 19:26","title":"Coronavirus en Argentina: ya son seis las provincias que cerraron sus fronteras","abstract":"A Chaco se le sumaron Jujuy, Mendoza, Santa Fe, Tierra del Fuego y Santiago del Estero. El viernes se adhiere La Pampa.","author":[],"key_words":"Coronavirus","body":"Algunos cierres son parciales y otros son totales: ya son seis las provincias argentinas que han empezado a clausurar sus fronteras para contener el brote pandémico de coronavirus. Chaco había sido pionera este martes, cuando decretó no sólo el cierre total de sus fronteras provinciales, sino también la cuarentena general obligatoria de su población: es que se trata de la segunda jurisdicción del país con más número de infectados, detrás de la Ciudad Autónoma. A Chaco se le sumaron en primera instancia Jujuy y Mendoza, en relación a sus fronteras con Salta y Chile, respectivamente. Dada la geografía de la provincia de Jujuy -envuelta por el territorio salteño- en la práctica ese cierre sumado al bloqueo internacional dispuesto por Alberto Fernández hace que todas las fronteras de la provincia estén cerradas. Por el lado de Salta, implementó desde el martes un control de las rutas de acceso a la provincia, pero no cerró sus fronteras. En el caso de Mendoza, que clausuró el límite con Chile, el gobierno local sumó el cierre de los centros comerciales desde esta medianoche. Cierre de caminos entre Corrientes y Chaco. El gobernador Rodolfo Suárez señaló que “rige un absoluto cierre de la frontera con Chile, disposición que afecta a los pasos fronterizos Los Horcones y Pehuenche”. Para reforzar el cierre dispuesto por el gobernador chaqueño Jorge Capitanich -y para proteger a sus propias poblaciones- los gobiernos provinciales de Santa Fe y de Santiago del Estero han decidido cerrar las fronteras que comparten con Chaco. Esta provincia tiene 13 de los 97 casos de coronavirus del país: uno de los dos fallecidos vivía en esa jurisdicción. El gobernador santiagueño, Gerardo Zamora, aseguró en sus redes sociales que dispuso el cierre \"como prioridad la prevención en resguardo de los santiagueños\". Su par de Santa Fe, Omar Perotti, dijo en conferencia de prensa: \"Colaboramos en el cierre de la frontera con la provincia del Chaco, a partir de la probabilidad de la circulación viral en el territorio chaqueño\". Este miércoles, con montículos de tierra y postes, se cortó la ruta 3, que une ambas provincias. Los cierres de fronteras provinciales son algunas de las medidas que los gobiernos locales están tomando para frenar la circulación de gente y del virus. Mendoza dispuso no sólo el cierre de su frontera internacional y de sus centros comerciales, sino que habrá cuarentena obligatoria para toda persona que llegue a la provincia por vía terrestre. En Jujuy se decidió suspender las actividades de la administración pública al menos durante una semana. En Córdoba, aunque por ahora no hay cierres a nivel provincial, son varias las localidades que ya prohibieron la entrada de personas que no vivan allí. Todas del Valle de Punilla, y todas para prevenir la afluencia de turistas durante el fin de semana largo. La primera fue La Cumbre, y le siguieron La Falda, Valle Hermoso, Huerta Grande y Villa Giardino. Según los intendentes, habrá controles en los accesos vehiculares y las estaciones de micro, y también se dispuso el cierre hasta al menos el 31 de marzo de hoteles y complejos de cabañas. Cierre de caminos entre Corrientes y Chaco. Asimismo, el gobierno de Tierra del Fuego anunció el cierre de la frontera con Chile en la provincia para el ingreso de extranjeros. No obstante, sigue abierta al paso de transportes de carga y argentinos que solo transitan por rutas trasandinas como paso obligado hacia o desde Santa Cruz. También se permitirá salir por Tierra del Fuego a los ciudadanos chilenos que quieran regresar a su país. Y el gobernador de La Pampa, Sergio Ziliotto, anunció hoy que desde el próximo viernes la Provincia cerrará sus fronteras y sólo podrán acceder los residentes, al tiempo que habrá un sitio web en el que se publicará un listado de las personas que regresan a La Pampa desde el exterior y que deben cumplir la cuarentena para prevenir el coronavirus. Según trascendió, la gobernación de San Juan también evaluaba la posibilidad de cerrar sus pasos interprovinciales y de obligar a cumplir con la cuarentena a cualquier habitante de la provincia que se encontrara fuera de ella y regresara a su territorio. EMJ COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-serios-problemas-viajar-restricciones-transporte-publico_0_OkG4kozA2.html","date":"19/03/2020 - 8:05","title":"Coronavirus en Argentina: serios problemas para viajar ante las restricciones en el transporte público","abstract":"Se registran largas colas en los puntos neurálgicos de la Ciudad y el Gran Buenos Aires ya que tanto colectivos como trenes no llevan pasajeros parados.","author":[],"key_words":"CoronavirusÚltimas NoticiasTransporte Público","body":"En medio de la crisis por el coronavirus, y a la par de que el Gobierno anuncia medidas para atenuar el avance de la pandemia, desde las 0 de este jueves comenzó el nuevo esquema de transporte público, con la prohibición de llevar pasajeros parados y con los servicios de trenes limitados. En ese contexto, en los puntos neurálgicos de la Ciudad de Buenos Aires y al conurbano bonaerense se registraban largas filas en las paradas de colectivos de personas que, pese al pedido del Gobierno de mantenerse en sus casas lo más posible, debieron salir a trabajar, en su mayoría. A las 7, las paradas de colectivos que rodean a la estación Constitución estaban abarrotadas de gente, que aguardaban poder subir a alguna unidad. La misma imagen se registraba en el Centro de Trasbordo de esa zona, con filas de personas que intentaban subir al subterráneo ya que solo dejaban pasar 200 pasajeros por cada tren que partía. Una situación similar se veía sobre la avenida Mitre, en Avellaneda, ya que los trenes de la línea Roca no frenan en esa estación, clave para la conexión de los dos ramales que tiene ese servicio. Por si fuera poco, y pese a la restricción, fue inevitable que muchas personas viajaran paradas en las distintas líneas de trenes, tal como denunciaron varios usuarios a través de las redes sociales. Desde este jueves, trenes y colectivos del área metropolitana solo pueden llevar pasajeros sentados. Además, las distintas líneas de ferrocarriles circulan con limitaciones ya que no se detienen en todas las estaciones. Por tal motivo, en la noche del miércoles el Gobierno anunció que reforzaría la presencia de colectivos, aunque hasta el momento no alcanzan para satisfacer la demanda. JPE  COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-sobrellevar-ansiedad-enemigo-invisible-acecha_0_uC3QOzaT.html","date":"19/03/2020 - 7:01","title":[],"abstract":"Frente a un “enemigo invisible”, los expertos hablan de ansiedad. Y aportan estrategias para enfrentar el combo de aislamiento y estímulos a las que nos somete el COVID-19.","author":"Emilia Vexler","key_words":"CoronavirusEspecial Clarín","body":"Yo no convivo con mi abuela. Quise ir al supermercado para que no vaya ella. A pesar de tomar todas las precauciones -sobre todo alcohol en gel y hasta alcohol común- me quedé muy culposa por haber ido. Tuve mucho miedo de dejarle las cosas y, sin darme cuenta, transmitirle el coronavirus<U+200B>. ¿Cómo convivir toda la vida con la responsabilidad moral de haber matado a mi propia abuela? <U+200B>No es ficción. Es el relato in crescendo de la previa de un ataque de pánico. Le pasó hace tres días a una argentina de 30 años. Del otro lado de la camarita de la notebook, lo vio en directo la psicóloga Gabriela Martínez Castro, directora del Centro de Estudios Especializado en Trastornos de Ansiedad (CEETA). \"Estamos sin turnos\", dice a Clarín Martínez Castro. Hace tres décadas que escucha distintos miedos de los argentinos. \"Pero esto ya es el próximo nivel\", apunta. Como la paciente de la sesión online anterior, muchas otras personas sintieron, en mayor o menor medida, la misma \"angustia\". Los especialistas entrevistados en esta nota concuerdan en llamar a ese sentimiento como lo que en realidad es: ansiedad. No miedo. Ni angustia. El \"distanciamiento social\" -como nombran en Estados Unidos a lo que nosotros le decimos \"autoaislamiento\"- nos tiene a todos contenidos detrás del home office, la limpieza frenética de la casa o el scrolleo en el celular. Además de un virus, el coronavirus es un estímulo. Tememos la escalada de casos, escuchamos sobre el bloqueo en el norte de Italia y vivimos el que es parcial en Argentina. Hemos sido bombardeados con informes del COVID-19 en las noticias, las redes sociales, organizaciones de salud y charlas generales en las que algún familiar cita estadísticas. El Observatorio de Psicología Social Aplicada de la Facultad de Psicología de la Universidad de Buenos Aires (UBA) dio a conocer una encuesta sobre las \"Actitudes frente al coronavirus\". El 61,9% considera que Argentina \"no está en absoluto preparada para enfrentar el coronavirus\", mientras que solo el 7,9% considera que sí lo está. Entre los 1.729 encuestados -todos mayores de 18 años y residentes en Capital, Rosario y centros urbanos de Buenos Aires, Tucumán, Mendoza y Córdoba- solo el 31,9% considera que la pandemia \"se irá solucionando gradualmente en los próximos semanas/meses\", mientras que el 54,6% considera que \"la situación irá empeorando\" y el 13,5% que devendrá en \"una situación incontrolable\". Los picos de adrenalina nos golpean, y aunque una cierta cantidad de ansiedad es normal, necesitamos contención mental. \"Decirle a la gente que mantenga la calma no es suficiente, se necesita un apoyo más específico que eso\", sigue Martínez Castro. Las sesiones de terapia online en CEETA tuvieron su pico este lunes, un día después de la cadena nacional en la que el presidente Alberto Fernández<U+200B> habló del coronavirus como un \"enemigo invisible\". Son vía Hangouts -el chat de Gmail- y de la semana pasada a este martes aumentaron un 20% en cuanto a \"recaídas\", es decir, no son pacientes nuevos. Pero a la vez hubo un 10% de primeras consultas. Ambas cifras, en ascenso, las definen como \"una barbaridad\". \"Estos últimos siete días, en todas nuestras sedes, los pacientes que estaban en tratamiento por fobias o trastornos de ansiedad están recayendo. En general tienen mucho temor a cuestiones negativas por suceder. En este momento, al contagio\", dice la licenciada en Psicología. Los \"nuevos\" -llamémoslos así- sienten ansiedad, justamente, por el aislamiento social. \"Necesitan sociabilizar\". Otros, en cambio, sienten ansiedad \"por tener que volver al contacto social con la familia, cuando antes no querían verlos\", detalla. Estén de un lado o del otro, las personas responden de manera diferente a los eventos globales. Pasajeros con barbijo en el aeropuerto de Ezeiza. (Germán García Adrasti) A medida que se confirman más casos positivos, hay una variedad de reacciones. Algunos recurren al humor, hacen chistes o publican memes, otros stockean alimentos, papel higiénico, desinfectantes para manos y jabón antibacteriano. Moty Benyakar, doctor en Medicina y Psiquiatría y presidente honorario de la sección de intervención en desastres de la Asociación Mundial de Psiquiatría, explica a este diario que el coronavirus nos enfrenta ante la falta de capacidad de desarrollar defensas físicas y, como consecuencia, no nos permite desarrollar \"defensas psíquicas\", por la incertidumbre. Góndolas vacías, en un supermercado porteño. (Germán García Adrasti) Por eso, propone una \"inmunidad psíquica\". No es algo que Benyakar \"inventó\" ahora: es un punto central en su trayectoria, que incluye la cátedra de Bioética de la UNESCO. La esencia de la inmunidad psíquica, asegura, es desarrollar defensas enfrentando las situaciones y no huyendo o negándolas. ¿Cómo hacerlo? Hay que reconocer el factor dañino, reconocer las reacciones propias y tomar individualmente las medidas adecuadas para preservarse de las amenazas dañinas. \"Quienes tenemos experiencia en tratamientos clínicos en estos casos debemos aprender a asistir a la población siendo cuidadosos de no incluirlos dentro de los registros patológicos (al margen de las personas que requieran de sus tratamientos). El impacto disruptivo del coronavirus nos presenta reacciones de personas 'normales' enfrentando situaciones anormales. Lo especial de lo que hoy vimos es que no hay pacientes y terapeutas, aquí estamos todos insertos ante los mismos impactos disruptivos\", indica como algo \"característico\" de este virus chino, que ya supera los 200 mil casos en el mundo. \"Pared\" de plástico. La que armó un comerciante en un supermercado porteño para intentar protegerse del virus. (EFE/Juan Ignacio Roncoroni) El sentido común no prevalece ya que las personas tienen diferentes niveles de sentido común. Para frenar el pánico, entonces, necesitan sentir una sensación de control. La percepción pública de las acciones que se toman -aseguran- alivia la ansiedad. La desinformación o información falsa también creció. Algunos se obsesionan con esas cadenas de WhatsApp, lo que puede provocar \"saturación mental y sobrecarga\". Esto puede afectar el funcionamiento diario y el sueño. Los niveles de ansiedad comienzan a aumentar con la incertidumbre. Para los más racionales, no es solo el miedo a contraer el virus y su impacto en la salud, sino también las consecuencias de su situación comercial y económica. Las personas hacen colas fuera la farmacia ubicada en Entre Ríos y Moreno en la Ciudad de Buenos Aires. ( Andrés D’Elia) La clave es \"apegarse a los hechos\". \"El malestar se va presentar en cada uno de forma diferente. Algunos se aburren encerrados, otros se irritan. Pero en la mayoría predomina el temor y un estado de hiperalerta. También están los que para no lidiar con esos sentimientos niegan todo y se vuelven una amenaza porque no siguen las recomendaciones y cuidados\", dice Sergio Grosman, psiquiatra vicepresidente del capitulo de Psicoterapias de la Asociación de Psiquiatras Argentinos. Frente a la cuarentena, la obligatoria o la voluntaria, y los \"autoaislados\", un dato llamativo -que puede variar como lo hicieron las ART para la cobertura también durante el home office- es que los seguros de mala praxis no quieren cubrir los casos sucedidos de manera virtual, algo que pone a los especialistas en una situación difícil. De todas maneras, los tratamientos de salud mental que no requieren emisión de recetas, es decir, la terapia psicológica, no la psiquiátrica, no presentan reticencia online por parte de los profesionales. \"Otros pacientes prefieren postergar al menos una semana la consulta presencial\", cierra. Él también tiene la agenda completa vía notebook. Para atender a todos los tipos de pacientes, en \"modo cuarentena\". Primero, debe haber una respuesta colectiva y comunitaria, así como una respuesta gubernamental. El coronavirus es un claro recordatorio de que no somos individuos. Dependemos unos de otros y estamos interconectados. Y tenemos que ser constructivos. Según el director general de la OMS, Tedros Adhanom Ghebreyesus, \"es fácil culpar, es fácil politizar, es más difícil abordar un problema y encontrar soluciones juntos\". ¿Qué podés hacer en tu familia y comunidad para ayudar? 1) Participar en distracciones saludables, como leer un buen libro o ver una buena película, aprender un nuevo idioma o habilidad. 2) Obtener información de medios confiables. 3) Tener en cuenta qué es ansiedad y qué es la realidad en tus pensamientos y conversaciones. 4) Seguir las pautas comunitarias. Usá el método de lavado de manos prescrito, evitá tocarte la cara, estornudá en el codo, tosé en un pañuelo de papel y luego tiralo en una bolsita debidamente cerrada. Olvidate de la cortesía de compartir el mate, evitá el saludo de beso o mano. Quedate en tu casa y, en Capital, llamá al 107 ante síntomas compatibles con el coronavirus si viajaste o estuviste en contacto con personas que viajaron a a países donde hay libre circulación del virus. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-china-ballet-argentino-quedado-cuarentena-podra-volver-actuar_0_euQnUc1wd.html","date":"19/03/2020 - 7:01","title":"Coronavirus en China: el ballet argentino que había quedado en cuarentena podrá volver a actuar","abstract":"Estuvieron encerrados desde el 25 de enero. Pero les notificaron que el parque donde se presentan reabre en abril.","author":"Carlos Guajardo","key_words":"Chubut","body":"El ballet folclórico integrado por jóvenes de Trelew y Rawson que estuvo en una ciudad de China en cuarentena por la pandemia de coronavirus desde el 25 de enero, volverá a actuar el 3 de abril en el parque temático de la ciudad de Shenzhen, próxima a Hong Kong. Así lo confirmaron los propios integrantes a Clarín. “Ya está todo normal. Estamos bien. Y el 3 volvemos a presentar nuestro espectáculo”, dijeron. En tanto, también informaron que dos de sus integrantes, Sebastián Mulero y Magdalena Nápoli regresarán a la Argentina en cuanto puedan “ya que era una decisión que tomaron mientras estaban cumpliendo la cuarentena”. Ambos ya recuperaron sus pasaportes y ahora están en los trámites para poder regresar a Chubut. Nápoli es de Gaiman y Mulero, un docente de Rawson. Los jóvenes llegaron a China tras ganar un proyecto y con muchas ilusiones. Viajaron desde la Patagonia el 29 de diciembre y los primeros días de enero ya estaban realizando su espectáculo. Pero toda la ilusión se vino abajo cuando se desató la pandemia. No volvieron a actuar desde el 25 de enero en que debieron permanecer encerrados en un departamento. Cuarentena. Los jóvenes en un departamente durante la larga cuarentena. El ballet que además de bailarines de Rawson y Trelew tiene integrantes de Buenos Aires, Córdoba y Formosa realiza espectáculos de malambo con bombos y boleadoras. Además de Mulero y Nápoli, el grupo está integrado Laura Palomino (que es la directora), Ricardo Soplan, y Alexis Ezequiel García, todos ellos chubutenses. El parque, que es “gigante”, cerró sus puertas apenas aparecieron los primeros casos de coronavirus. Pero ahora superado el brote al menos en China podrán realizar nuevamente su espectáculo. Aunque estuvieron dos meses sin actuar, el gobierno chino (del cual depende el parque) les pagó el sueldo convenido. Tanto Nápoli como Mulero deberán pagar una multa en caso de volver por incumplimiento del contrato que tiene dos años de vigencia. En contacto con Clarín, Mulero dijo que “estamos muy bien todos” y “tanto Magdalena como yo aún estamos en China esperando poder volver”. Aparentemente, los jóvenes no soportaron el encierro debido a la pandemia y quieren regresar a sus hogares para estar junto a sus familias. Los bailarines pertenecen a la Compañía Sunkku Gaucho, la que ya ha realizado varias presentaciones internacionales. Chubut. Corresponsal. DD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-hacer-adultos-mayores-tomen-serio-aislamiento_0_S19D-RS4T.html","date":"19/03/2020 - 7:01","title":"Coronavirus en Argentina: cómo hacer para que los adultos mayores se tomen en serio el aislamiento","abstract":"Recomiendan armar redes de contención entre familiares y vecinos. Y acompañar. Intentar controlarlos, dicen, no es una buena idea.","author":"Vanesa López","key_words":"CoronavirusAdultos Mayores","body":"Tiene 89 años, pero no la para nadie. Mercedes Guruceaga está acostumbrada a caminar 40 cuadras por día: suele ir al supermercado más alejado de su casa \"para mover las piernas\". Y combina dos colectivos con un tren para ir —sola— desde la Zona Norte hasta el Sur. La edad no pudo frenarla y tampoco lo hizo el coronavirus. Asegura que está tomando algunas medidas. “Cuando llego a casa me lavo las manos y me pongo alcohol en gel”, sostiene. De quedarse adentro, ni hablar. “Trato de salir temprano, que hay menos gente. Ayer fui por unos duraznos a la verdulería, que está a una cuadra. Siempre me voy abasteciendo, por si las moscas”, comenta. Para los expertos, no hay grises. “La recomendación actual es que no salgan o salgan lo mínimo e imprescindible”, sostiene José Ricardo Jaúregui, presidente electo de la Asociación Internacional de Gerontología y Geriatrías (IAGG) y director médico de We Care. “Que manden a buscar la receta a los consultorios, que no se hagan los estudios que no sean estrictamente necesarios, que no vayan al sistema sanitario, que no vayan al supermercado”, ejemplifica. “Hoy la recomendación es que no salgan o que lo hagan en su propio auto o el de la familia. Que no usen transporte público. Que estén realmente lo máximo posible con ‘distanciamiento social’. A mí no me gusta la palabra ‘aislamiento’. No es lo mismo”, sigue Jaúregui. Se refiere al \"aislamiento social\" que se indicó la semana pasada en una conferencia de prensa realizada en la Casa Rosada. “La situación de mayor riesgo está centrada en los mayores de 65 años\", dijo la secretaria de Acceso a la Salud de la Nación, Carla Vizzotti. Y el titular de la Fundación Huésped, Pedro Cahn, pidió cuidar especialmente a los adultos mayores porque la gravedad de la enfermedad aumenta con la edad. ¿Cómo incorporarlo dentro de la dinámica familiar? “Hay que acompañarlos y obviamente ayudarlos. Hay que salir a hacerles las compras, porque sino no van a comer. Hay que acercarles las cosas básicas, como el alimento y lo que necesiten para estar dentro de la casa”, responde Jaúregui. “El resto de la familia tiene que ponerse en movimiento para que los mayores entiendan. Y brindarles ayuda. Es una cuestión de supervivencia, porque van a tener que salir a comprar la leche. Que los ayuden con los deliverys para hacer los pedidos. Que les lleven los alimentos a la casa. Ese tipo de cosas”, concluye el especialista. En algunos hogares siguen estas instrucciones al pie de la letra. “Le hago las compras. Le preparé alcohol en gel. Le digo que se desinfecte, que mantenga distancia, que no dé besos”, cuenta Graciela Vuga sobre los cuidados que recomienda a su madre, Ermelinda, de 89 años. Al principio, la mujer ejerció resistencia y le dijo a su hija que estas medidas eran “demasiado”. Pero, de a poco, se está haciendo a la idea de que tiene que prevenir el coronavirus. Aunque todavía le cuesta digerir la situación. “Ella está muy asustada. Mira la tele y se asusta. Tiene miedo por nosotros: sus hijos, nietos y bisnietos”, relata Graciela. Estos ejemplos son de personas muy mayores, que necesitan extremar los cuidados. Pero hay un detalle: las medidas incluyen también a los no tan grandes. Según Jaúregui, en nuestro país, todas las medidas de precaución se están recomendando a partir de los 60 años. Estamos hablando de unos seis millones de argentinos. “Primero el aislamiento era para los mayores de 65. Y de un día para el otro pasó a ser para los mayores de 60, sin que nadie explicara nada”, se queja el gerontólogo Eugenio Semino, titular de la Defensoría de la Tercera Edad de la Ciudad y presidente de la Sociedad Iberoamericana de Gerontología y Geriatría (SIGG). Y acá viene su aclaración. “El aislamiento se plantea como consigna general y es una disposición que viene de la Organización Mundial de la Salud (OMS). Se considera adultos mayores a las personas de 65 años en países con economías desarrolladas. En países con economías con dificultades, como históricamente la nuestra, se toma el concepto de adulto mayor a los de 60 años”. Y agrega que, aunque hay solo cinco años de diferencia, la situación social entre los de 60 y los de 65 es considerable, porque los de 65 por lo general están jubilados. Ante la consulta de si controlar a nuestros padres y abuelos es una opción, Semino responde en forma negativa. “Más viejos somos, menos nos importan las pautas”, lanza. Pone el acento en la \"rebeldía\" propia de esta edad y está convencido de que las prohibiciones “actúan en contra”. Por lo tanto, su recomendación es “hacer redes” y apelar al “acompañamiento”, ya que “tenemos que prepararnos para una situación que va a durar bastante tiempo”, adelanta. “Hay que hacer convenciones entre los familiares, amigos y vecinos. Decir ‘yo estoy cerca a tales horas’ o ‘yo lo llamo a tales horas’ o ‘yo lo invito a hacer tal cosa’. Tienen que involucrarse jóvenes y viejos”, recomienda Semino. “Es bueno que se haga algún tipo de esparcimiento, porque sino tenemos otra enfermedad que mata más que el virus, que es la depresión”, alerta. Y, para lograrlo, invita a ser creativos: “Nos podemos juntar a tomar mate: cada uno con su mate y cada uno con su termo. Y guardamos una distancia para conversar”. “Caminar por la calle se puede, pero tenemos que hacerlo a una distancia prudencial. Y en lugar de salir dos horas, podemos dar una vuelta por media hora”, ejemplifica Semino. Y subraya que el miedo es un aliado de la pandemia. \"No tengamos miedo, ni el viejo ni el joven. Tratemos de trabajar en la prevención y la contención”, concluye el gerontólogo. LGP COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-servicios-alojamiento-temporario-devolver-dinero-reserva_0_dJZo3Mkxx.html","date":"19/03/2020 - 2:39","title":"Coronavirus en Argentina: los servicios de alojamiento temporario tendrán que devolver el dinero de la reserva","abstract":"Es para los alquileres hasta el 31 de marzo. Además, en este período solo podrán realizar transacciones con extranjeros no residentes.","author":[],"key_words":"CoronavirusTurismoMinisterio De TurismoÚltimas NoticiasBoletín Oficial","body":"Los servicios de alojamiento temporario como Airbnb tendrán que devolver el dinero a los turistas en el caso de las reservas hasta el 31 de marzo y, en este período, solo podrán alquilarles a extranjeros no residentes en la Argentina. Así lo decidió este jueves el Ministerio de Turismo y Deportes, que ya había dispuesto esta medida para los hoteles y las agencias de viaje con el objetivo de limitar la propagación del coronavirus en el país. A través de la Resolución 131/2020, la cartera encabezada por Matías Lammens<U+200B> había ordenado este miércoles que los agentes de viaje y los establecimientos hoteleros devolvieran a los turistas usuarios \"toda suma de dinero que hubieren percibido en concepto de reserva por alojamientos a ser usufructuados\" entre el 18 y el 31 de marzo. Además, había señalado que los establecimientos hoteleros \"solo podrán brindar alojamiento a los ciudadanos extranjeros no residentes en la República Argentina\". Un día más tarde, el Ministerio de Turismo y Deportes extiende esas disposiciones a \"los servicios de alojamiento temporario, cualquiera sea la plataforma transaccional o modalidad de reserva, contratación o pago\", como reza la Resolución 136/2020 aparecida este jueves en el Boletín Oficial. Una de las preocupaciones de los últimos días, tanto en el Gobierno nacional como en las administraciones provinciales, fue restringir el desplazamiento de personas, en principio, durante este fin de semana largo. El Perito Moreno, uno de los mayores atractivos turísticos de la Argentina. (Télam) Por ello, la medida busca \"contribuir eficazmente a desalentar el movimiento de la ciudadanía con fines turísticos en el territorio de la Nación\". El objetivo es limitar el número de casos y frenar la propagación del virus en toda la Argentina. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/anmat-prohibio-postre-helado_0_P4IrtlHpH.html","date":"19/03/2020 - 1:14","title":"La ANMAT prohibió un postre helado","abstract":"Afecta a un lote del producto debido a la presencia de una bacteria, según una disposición en el Boletín Oficial.","author":[],"key_words":"ANMATBoletín OficialÚltimas Noticias","body":"La Administración Nacional de Medicamentos, Alimentos y Tecnología Médica (ANMAT) prohibió un postre helado, debido a la aparición de una bacteria. La medida fue publicada este jueves en el Boletín Oficial<U+200B>. La prohibición de comercialización en toda la Argentina afecta a un lote del producto de la marca Great Value. El rótulo completo es el siguiente: \"Crema Helada sabor frutilla, vainilla y de chocolate, Postre Helado tricolor Marca Great Value lote: QLT1 L 09/10/2021 M 09:46:52\", de acuerdo a la descripción de la Disposición 1413/2020. El incidente ocurrió en Bahía Blanca, donde el análisis de una unidad del producto arrojó como resultado la presencia de Listeria monocytógenes. Esa bacteria, que se elimina por calentamiento durante la cocción, puede ocasionar listeriosis. Los síntomas incluyen escalofríos, fatiga, náuseas, vómitos, fiebre, dolor de cabeza, diarrea y dolor de estómago. Los casos más graves pueden derivar en meningitis, septicemia y abortos en mujeres embarazadas, según el Ministerio de Salud. La posterior inspección de la planta elaboradora halló numerosos problemas: \"En algunos sectores falta limpieza, algunas líneas de producción carecen de la suficiente protección para evitar contaminación, en toda la planta se observa presencia de moscas, en una de las líneas se recomienda mejorar la condensación de agua, se observa que algunos sectores no son aptos para las tareas que realizan\". Si bien durante febrero se retiró de manera preventiva el producto, el Instituto Nacional de Alimentos recomendó prohibir la comercialización en todo el territorio nacional ya que no se pueden determinar los estándares de la normativa vigente, el control de calidad y la la seguridad e inocuidad. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentino-29-anos-internado-norte-italia_0_OLWkRHhdD.html","date":"18/03/2020 - 23:24","title":"Coronavirus: un argentino de 29 años está internado en el norte de Italia","abstract":"Luego de diez días con fiebre, su esposa informó que “está mejorando aunque conectado a oxígeno”.","author":[],"key_words":"CoronavirusItaliaÚltimas Noticias","body":"Un argentino de 29 años está internado en un hospital de Bérgamo, en el norte de Italia, tras haber dado positivo con coronavirus. Mario López, que vive en Italia hace cuatro años, está internado desde el 10 de marzo, \"tras diez días con fiebre\", según informó a Télam su esposa italiana, Federica Villa. López, nacido en Entre Ríos, \"está mejorando, aunque conectado a oxígeno\", indicó Villa. La cónsul general en Milán, Daniela Jaite explicó también hay una persona nacida en Argentina ingresada en un hospital de la región Emilia-Romaña positiva con coronavirus, y dos mujeres argentinas también con Covid-19 haciendo cuarentena domiciliaria en Brescia y en Milán. Este miércoles, Italia registró un récord diario de muertes a raíz del virus COVID-19, que ya se tornó más letal en Europa que en Asia. Se registraron 475 muertos más en 24 horas. La cifra elevó el número total de fallecidos a 2978. Fuente: Télam COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-ocana-propuso-habilitar-hoteles-hospitales-eliminar-impuestos-insumos-medicos-criticos_0_3ZahUxVj5.html","date":"18/03/2020 - 22:31","title":"Coronavirus: Ocaña propuso habilitar hoteles como hospitales y eliminar impuestos para insumos médicos críticos","abstract":"Son medidas incluidas en una propuesta que presentó la diputada de Juntos por el Cambio en la Cámara baja.","author":[],"key_words":"CoronavirusCámara De DiputadosGraciela OcañaÚltimas Noticias","body":"La diputada nacional por Juntos por el Cambio, Graciela Ocaña, presentó un proyecto de resolución con cuatro medidas para atender la crisis derivada de la pandemia de coronavirus que afecta a la Argentina. Se trata de una iniciativa que apunta a brindar herramientas al Estado y a los agentes de salud para asistir a los infectados. En el texto de la resolución, la legisladora opositora propone \"exceptuar de todo tipo de gravamen a la adquisición de aparatos y/o insumos esenciales, ya sean respiradores, monitores de signos vitales, que sean necesarios para la atención de la emergencia durante el periodo de vigencia de la misma\". La diputada Graciela Ocaña presentó un proyecto de resolución por el coronavirus. (Foto: Andres D'Elia) También, solicita \"arbitrar los medios necesarios para la agilización de los trámites de autorización por parte de Administración Nacional de Medicamentos, Alimentos y Tecnología sobre todo equipamiento esencial para el manejo de la pandemia, debiendo solo constatarse la calidad del mismo, y difiriéndose todo requerimiento no indispensable para que sea resuelto luego de la superación de la emergencia\". En medio de la crisis por la pandemia, la diputada planteó la necesidad de crear \"en el ámbito del Ministerio de Salud, un registro online de respiradores, en el cual conste su estado de mantenimiento, a fin de que puedan ser derivados en caso de ser necesario, mientras dure la emergencia\". Por último, \"habilitar en forma precaria, y en todos los distritos del país, las instituciones hoteleras como hospitales de campaña, a fin de brindar asistencia médica en caso de que la emergencia exceda la capacidad instalada, y para que las personas puedan cumplir allí el período de cuarentena obligatorio, en caso de ser necesario\". El ministro de Salud de la Nación recorrió las instalaciones de ANLIS Malbrán para supervisar los laboratorios donde se analizan las muestras para casos de COVID-19. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-confirman-tercer-muerto_0_C62gkz0T4.html","date":"18/03/2020 - 22:17","title":"Coronavirus en Argentina: confirman un tercer muerto","abstract":"Se trata de un hombre de 64 años que se contagió de su mujer, quien regresó días atrás de un viaje por Europa.","author":[],"key_words":"CoronavirusÚltimas Noticias","body":"Durante las últimas horas de este miércoles se confirmó un nuevo fallecido por coronavirus, De esta manera suman tres los muertos en la Argentina desde que comenzó el brote. Se trata de un hombre de 64 años que estaba internado en el Instituto Argentino del Diagnóstico, de la Ciudad de Buenos Aires. Según confirman a Clarín, la víctima tenía dos patologías previas: era diabético e hipertenso. El hombre se contagió de su mujer, quien había viajado a Francia hacía algunos días. Hasta ahora no se sabe si tuvo contacto con alguien más. La confirmación de su infección data del 13 de marzo. De esta manera son tres los fallecidos en el país por el COVID-19. El primero fue el 7 de marzo: un hombre de 65 años, identificado como Guillermo Abel Gómez, quien también había viajado a Francia y que padecía otras enfermedades que complicaron su situación. Días más tarde murió César Cotichelli, un paciente chaqueño, docente de la Universidad Tecnológica Nacional (UTN), que como en los casos anteriores había estado en Europa. La tercera víctima se conoció después de que el Ministerio de Salud de la Nación reportara 19 nuevos contagios de coronavirus en Argentina, la mayoría de ellos importados, con lo que los afectados suman 97 en todo el país, incluidos los tres muertos desde la aparición del brote. Del total de casos confirmados este miércoles, 10 corresponden a la Ciudad Autónoma de Buenos Aires, seis a la provincia de Buenos Aires y uno en cada una de las provincias de Chaco, Córdoba y Entre Ríos. De los 19 casos, 13 corresponden a personas con antecedentes cercanos de viajes a zona de riesgo, mientras otros cinco se dieron en individuos que estuvieron en contacto estrecho con portadores del virus. El restante caso está bajo investigación para determinar el antecedente epidemiológico. El Ministerio de salud precisó que los pacientes se encuentran cumpliendo el aislamiento establecido por las autoridades sanitarias. La cartera aclaró que \"uno de los casos notificados ayer (por el martes) en provincia de Buenos Aires se reclasificó como paciente en seguimiento y no constituía un caso nuevo\" ya que se trató \"de una persona a la que se le realizó un laboratorio para alta médica\". El Instituto Argentino de Diagnóstico, este miércoles a la noche tras la muerte del paciente con coronavirus. Foto Martín Bonetto Las autoridades sanitarias de las provincias realizan la investigación epidemiológica de los nuevos casos confirmados, con el fin de detectar los contactos estrechos para que cumplan el aislamiento domiciliario con seguimiento diario establecido por protocolo. En medio de la pandemia, el presidente Alberto Fernández definirá este jueves si decreta finalmente una cuarentena total y obligatoria en la Argentina. En las últimas horas se reunió con los jefes parlamentarios de la oposición y éstos le transmitieron su aval para que se declare la “cuarentena general” en el país. La definición se producirá luego de un encuentro clave que el jefe de Estado mantendrá con los gobernadores en una cumbre en la Casa Rosada. Con información de Télam. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/argentinas-elegidas-50-mejores-docentes-mundo_0_NArYFXU5P.html","date":"18/03/2020 - 21:05","title":"Dos argentinas fueron elegidas entre los 50 mejores docentes del mundo","abstract":"Son Cecilia Muñoz, maestra de inglés de un colegio primario de la ciudad de Bandera, Santiago Del Estero; y Mariela Guadagnoli, profesora de una escuela técnica de Gálvez, Santa Fe. Compitieron contra 12.000 candidatos de 140 países. Por qué las eligieron.","author":"Ricardo Braginski","key_words":"Educación","body":"“Acá hay oro en polvo” pensó Cecilia Muñoz cuando la directora de la escuela le comentó, al pasar, que tenía en la dirección \"una cajita de cartón guardada\". La caja decía algo así como “Pizarra digital interactiva” y nunca había sido abierta. Estaba arrumbada en un armario desde hacía cuatro años, cuando alguien la trajo en nombre del Gobierno nacional. Pero nadie se atrevía a abrirla. Cecilia la encontró en 2017, había llegado en 2014. Y había “oro en polvo” porque cuando finalmente Cecilia -profe de inglés de la escuela- la abrió dejó al descubierto justo lo que ella estaba necesitando para motivar a sus alumnos, en ese colegio semi rural de la ciudad de Bandera, Santiago del Estero, a 270 kilómetros de la capital de Santiago. La Escuela Primaria N° 751 Teniente General “Juan Carlos Sánchez”, a la que van 500 alumnos, el 80% de ellos de sectores vulnerables, sin agua potable y con graves problemas de saneamiento. Cecilia Muñoz, maestra de inglés de una escuela primaria de la ciudad de Bandera, Santiago Del Estero “Bandera es una ciudad que se dedica a la actividad agrícola ganadera, más agrícola. En Santiago del Estero hay inglés solo en séptimo grado, y los chicos tenían mucho desánimo en aprender el idioma. Lo veían como algo extremadamente inalcanzable e inútil para ellos. Pero empecé a investigar cómo podía hacer para que les gustara y todos los caminos me conducían a la tecnología”, le cuenta Muñoz a Clarín, vía telefónica, desde Bandera. La pizarra digital le sirvió para hacer ese clic, ese puente con el entusiasmo dormido de los chicos. “Yo no tenía conocimiento de tecnología, fue puro atrevimiento. Instalé la pantalla. Para calibrarla usé los tutoriales de YouTube. Los chicos nunca habían visto algo como esto, era una novedad. Ellos ya tenían las notebooks del carro y uno de ellos me propuso reemplazar las carpetas de papel por carpetas en las computadoras. ¿Y por qué no? Terminé dando clases sin tiza ni pizarrón y solo con carpetas digitales”, cuenta Cecilia. Lo que siguió fueron “paseos virtuales” por el mundo usando Google Earth, por ejemplo. Y un montón de actividades que conectaron a los alumnos con el inglés y el planeta a través de la tecnología. La historia de Mariela Guadagnoli también tiene mucho de entusiasmo que contagia. La ciudad de Gálvez está ubicada a mitad de camino entre Rosario y Santa Fe y allí viven unas 25.000 personas. Mariela estudió arquitectura, de hecho ejerce como arquitecta, pero también -dice- ama la docencia. Por eso da clases en el taller de Construcción, Tecnología y Materiales de Construcción en la escuela técnica profesional de la ciudad, la N° 456 “Hipólito Yrigoyen”. Mariela Guadagnoli, profesora de una escuela técnica de Gálvez, Santa Fe. “En la escuela enseño lo que más me gusta, sobre todo la experiencia que tengo en las obras. Y me permite jugar con los materiales y aprender junto a mis alumnos”, le dice Mariela a Clarín, también vía telefónica. Y cuenta que Gálvez tenía un problema. Que en los días de lluvia los accesos a la escuela, de barro, se inundaban. El camino se hacía intransitable, sobre todo para la mayoría de los estudiantes que llegan en bicis o motos. El proyecto educativo fue, entonces, desarrollar y colocar adoquines, pero lo hicieron con material descartable, que sacaron del “punto de encuentro”, un contenedor grande donde la gente tira su basura reciclable. “Ese lugar lo usa una cooperativa que junta la basura, la enfarda y la vende. Lo único que no se vende es el telgopor, técnicamente poliestireno expandido. Con ese material hicimos los adoquines. Le incorporamos un químico que hace que que los adoquines sean descontamintantes del aire, que en presencia del sol, por fotocatálisis, destruya los contaminantes que tiene el aire, y libere aire puro. No hay ninguna empresa que los haga”, cuenta Mariela. El proyecto arrancó en 2018 con los alumnos que estaban en segundo año del industrial. Y sigue hasta hoy, que sumó a profesores y estudiantes de otros cursos. Pero el proyecto parece haber tomado vida propia, porque ahora, a través de un convenio con el municipio, gente sin recursos de la ciudad los están instalando en diversas partes de la localidad. Mariela Guadagnoli, profesora de una escuela técnica de Gálvez, Santa Fe. Cecilia y Mariela fueron seleccionadas este miércoles como dos de las 50 mejores docentes del mundo, en el Global Teacher Prize, un premio organizado por la Fundación Varkey, en alianza con UNESCO. Compitieron contra otros 12.000 candidatos de 140 países, que presentaron sus propios proyectos. El jurado tuvo especialmente en cuenta la forma en que estas dos docentes argentinas despiertan el interés de sus estudiantes. En el caso de Cecilia, a través del uso de la tecnología; y en Mariela con el \"aprendizaje basado en proyectos\", una tendencia para las escuelas secundarias de todo el mundo que busca que los estudiantes aprendan con proyectos concretos, en lo posible vinculados a sus comunidades. La Fundación Varkey tiene presencia en la Argentina, donde diseña e implementa programas de formación para directivos y docentes. Desde fines de 2016 llevan capacitados más de 10.000 educadores de escuelas de diferentes provincias. Su Programa de Liderazgo e Innovación Educativa (PLIE) fue tomado como caso de estudio por la Universidad de Harvard y destacado por el Banco Mundial, el Banco de Desarrollo de América Latina (CAF) y la Organización de Estados Americanos (OEA). Las dos docentes argentinas ahora deberán competir contra las otras cincuenta para ver quién se queda con el premio mayor. Es un millón de dólares, pero bajo el compromiso que deberá ser utilizado para seguir desarrollando el proyecto por el cual fueron premiadas. La noticia sobre la selección en el premio Global Teacher Prize las encuentra a Cecilia y Mariela en un momento especial, raro. Con las escuelas donde trabajan cerradas por el coronavirus. Cecilia cuenta que en el colegio de Banderas, Santiago del Estero, los docentes se turnan para que siempre haya alguien. Y que la virtualidad la pueden hacer a medias, porque muchos alumnos no tienen computadora ni Internet en sus casas. Por eso, ella prepara actividades, que las deja en el colegio, para que los padres las pasen a buscar. A los que tienen WhatsApp les envía el material a través del celular. También manda videos con temas básicos de inglés y ejercicio que están en la Web y que tienen autocorrección, para que los mismos chicos vean si los hacen bien. Un ejemplo de esos ejercicios, cuenta Cecilia, son videos sobre los colores, en los que los chicos tienen que asignar el nombre a color. En Santiago del Estero, los chicos de las escuelas públicas (el 87%) recién tienen inglés en el último año de la escuela primaria. Mariela, en tanto, cuenta que les mandó mucho material a los estudiantes para que avancen en la parte teórica del taller. Y que a un grupo les encargó que trabajen en el patentamiento de los adoquines, porque hasta ahora no hay nada así en el mercado. “Sólo un producto similar en Europa, pero es diferente”, aclara. “En tiempos donde tenemos que buscar nuevas formas de encontrarnos, los maestros dicen presente. Hoy maestros de todo el mundo sostienen su misión de enseñar pero de manera remota. Ellos nos muestran nuevas formas de dialogar, representan la alternativa, el puente, la posibilidad de continuar caminando, abriendo un sendero que hasta ayer no existía. Y al mismo tiempo, responden a la urgencia del mañana”, dijo Agustín Porres, director regional de Fundación Varkey. “Hoy nos toca dar a conocer las historias de estos 50 grandes docentes en un contexto distinto a otros años, pero más que nunca se vuelve crucial apoyar y acompañar a los maestros, que ya están haciendo una tarea distinta pero con la misión de siempre. Un reconocimiento especial a Mariela y Carolina, las dos argentinas que llegan a la final de este premio por haber logrado despertar el interés de sus alumnos involucrándolos con aprendizajes para toda la vida”, agregó.  Conocido como el “Nobel de la educación”, el “Global Teacher Prize” busca valorizar el trabajo de los docentes. Organizado por la Fundación Varkey, en alianza con UNESCO, va por su sexta edición. Puede participar cualquier docente del mundo, que de clases a chicos en los niveles de escolaridad obligatoria en escuelas públicas. Este miércoles se conocieron los 50 seleccionados, de una lista de 12.000 postulantes de 140 países. El ganador será anunciado en el Natural History Museum de Londres, la noche del lunes 12 de octubre de 2020. Los criterios para elegir a los ganadores son los siguientes: <U+25CF> Emplear prácticas de enseñanza eficaces que puedan replicarse, para incidir en la calidad de la educación a nivel mundial. <U+25CF> Emplear prácticas de enseñanza innovadoras que aborden los desafíos particulares de la escuela, la comunidad o el país, con suficiente evidencia para superar desafíos de una forma novedosa. <U+25CF> Lograr resultados de aprendizaje demostrables en el aula. <U+25CF> Impacto en la comunidad, más allá del aula, que brinde modelos de excelencia únicos y distinguidos para la profesión docente y otras. <U+25CF> Ayudar a los alumnos a convertirse en ciudadanos del mundo, dándoles una educación basada en valores que los prepare para desenvolverse en un escenario con personas de diferentes nacionalidades, culturas y religiones. <U+25CF> Mejorar la profesión docente, ayudando a mejorar el nivel de la enseñanza, compartiendo los mejores métodos y colaborando con los colegas para superar los desafíos que deben afrontar. <U+25CF> Reconocimiento por parte de los gobiernos, las organizaciones nacionales de enseñanza, los directores, los colegas, los miembros de la comunidad en general o sus alumnos. El jurado está integrado, entre otros, por Brett Wigdortz, fundador de Teach First; James E. Ryan, decano y profesor de Harvard Graduate School of Education, Estados Unidos; Jeffrey D. Sachs, reconocido profesor de Economía y asesor especial de la ONU; y Lewis Pugh, la única persona que ha nadado largas distancias en todos los océanos del mundo.   COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/victimas-cordoba-ascienden-muertos-dengue-pais_0_ZsbXpwXXz.html","date":"18/03/2020 - 20:50","title":"Con dos víctimas en Córdoba, ascienden a siete los muertos por dengue en todo el país","abstract":"Son un hombre y una mujer de 87 y 83 años. Hay 526 casos en esa provincia.","author":[],"key_words":"DengueCórdobaÚltimas Noticias","body":"Luego de que el gobierno de Córdoba informara la muerte de dos personas mayores de 80 años por dengue en las últimas horas en esa provincia, ascienden a siete las víctimas fatales por el virus que transmite el mosquito Aedes aegypti. Mientras la atención está puesta en frenar el avance del coronavirus y no habrá cifras oficiales actualizadas en el Ministerio de Salud de la Nación sobre dengue hasta este jueves, según confiaron a Clarín, las dos víctimas de Córdoba dan cuenta del avance del virus en el país. Una de las primeras víctimas. Sandra Walder tenía 24 años y cursaba un embarazo de 12 semanas. Según el Ministerio de Salud de la Nación, hasta el 3 de marzo había sólo tres víctimas fatales por dengue desde que empezó el brote. Se trata de un hombre de 74 años, sin antecedente de viaje, y una mujer de 70 años que había estado en Paraguay, ambos de la provincia de Buenos Aires; y una joven de 24 años, embarazada de 12 semanas, de Misiones. En los últimos 15 días, la cifra de muertos por el virus que transmite el mosquito trepó a siete. Además de las dos víctimas de Córdoba, este lunes se conoció que un adolescente de 14 años murió en Eldorado, Misiones. Horas antes las autoridades sanitarias de Santa Fe también informaron de la muerte de un hombre de 82 años de Rosario que había falleció el sábado. Fue el primer caso fatal en esa provincia y la víctima no registraba antecedentes de viajes: por lo que se trata de un caso autóctono. Las últimas víctimas residían en las localidades cordobesas de Marull y en Balnearia. Se trata de un hombre de 87 años y de una mujer de 83 años. Según informa la Voz del Interior, Laura López, responsable del Programa de Zoonosis del Ministerio de Salud de Córdoba, dijo que “esta es la primera vez que se registra un antecedente de muerte, con diagnóstico de dengue, en nuestra provincia. En 2009 tuvimos los primeros casos autóctonos, pero nunca antes habíamos confirmado fallecimientos”. “Estamos investigando las circunstancias que rodearon esos fallecimientos. Aparentemente, no cursaron un dengue hemorrágico y no tenían antecedentes de haber sido infectados con el virus en una ocasión previa. También debemos analizar, con un comité clínico, si tenían enfermedades crónicas o alguna comorbilidad”, agregó la especialista. En Córdoba las cifras del dengue ascienden a 526 casos confirmados de dengue. Con información de Télam COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/viaje-cruce-mendoza-san-juan-convirtio-frontera-avance-coronavirus-argentina_0_XcJMYcoiN.html","date":"18/03/2020 - 20:44","title":"Viaje al cruce entre Mendoza y San Juan que se convirtió en “frontera” por el avance del coronavirus en Argentina","abstract":"Todo el que entra y sale de las provincias está obligado a cumplir con dos semanas de aislamiento. Sorpresa, dudas y gente que pega la vuelta.","author":"Roxana Badaloni","key_words":"MendozaSan JuanCoronavirus","body":"Mendoza y San Juan mantienen lazos históricos y culturales que las unen desde su fundación como provincias, cinco siglos atrás. Como vecinas, también las enfrentan rivalidades: qué vino es mejor, qué territorio eligió San Martín para su gesta libertadora o dónde están los paisajes cordilleranos más bellos. Sin embargo, la crisis por la amenaza del coronavirus las ha puesto cada vez más distantes. “Si cruza a San Juan tendrá que hacer la cuarentena obligatoria al retornar a Mendoza”, le informa a un conductor el policía apostado en el límite norte entre las provincias hermanas. El joven que recibe la advertencia, lo mira con fastidio. Acababa de vender su camioneta y tenía que entregarla a un cliente en San Juan. Decide volverse a casa, para no tener que aislarse por 14 días. Mendoza aún no ha confirmado contagios de coronavirus, aunque tiene 15 casos sospechosos. Es una de las provincias con más restricciones, dispuestas por el gobierno del radical Rodolfo Suarez. “Todos los que ingresan a Mendoza, por cualquiera de sus cruces fronterizos internacional o interprovincial, deben cumplir la cuarentena. Es decir permanecer dos semanas aislados en un domicilio y alertar al sistema de salud provincial, ante posibles síntomas compatibles con coronavirus\", fue la orden por el decreto 393. Controles en el límite entre Mendoza y San Juan por el coronavirus. No hay clases, están cerrados los parques y plazas, se ha limitado la cantidad de pasajeros por colectivos, reducido al 50% el cupo de comensales por restaurante y, desde este jueves, cerrados los centros comerciales. No es la única provincia que ha blindado sus fronteras y obligado a realizar a todos los viajeros una cuarentena, también lo ha dispuesto Chaco y, ahora, se sumó San Juan. Los viajeros entre provincias vecinas no parecen haber tomado en serio lo que estas restricciones implican. Más allá de los controles, la ruta 40, interprovincial entre Mendoza y San Juan, tiene un tránsito agitado. “Vemos muchos viajeros al aeropuerto, otros que retornan de Chile, y aquellos que van para controles médicos a Mendoza”, explica el jefe del operativo policial Héctor Ontiveros, que lleva varios meses apostado en el mismo control policial en el límite entre las provincias cuyanas. El formulario que se debe llenar al pasar por los controles en el límite entre Mendoza y San Juan por el coronavirus. “¿De dónde vienen?”, consulta Ontiveros a los pasajeros de un auto que ingresa por el puesto San Carlos. “De Bariloche, estuvimos quince días. Acabamos de regresar en avión”, responde con la voz temblorosa la mujer que viaja como acompañante. “Los voy a invitar a que se estacionen. Les vamos a pedir que llenen la declaración jurada y deberán indicar en qué domicilio realizarán la cuarentena al llegar a San Juan”, describe con amabilidad el policía. La familia debe bajar del auto y dejar por escrito su compromiso de cumplir con 14 días de aislamiento, después de sus placenteras vacaciones en la Patagonia. A 30 kilómetros del límite, en la localidad mendocina de Jocolí, dos policías en moto frenan a un micro no identificado en la frontera. Lleva 53 pasajeros. La mayoría son trabajadores golondrinas (viajan de un sitio a otro para la cosecha). Hay mayoría de mujeres a bordo del colectivo, algunas en compañía de sus pequeños hijos. A un costado de la ruta 40, cuatro policías, con barbijos y guantes, piden la documentación del micro y la identificación del conductor, el guía y los pasajeros. El conductor, un hombre de unos 60 años, aclara que viajan desde el norte argentino hacia la localidad agrícola de Ugarteche, en Luján de Cuyo. Allí, cada fin de semana, se realiza una multitudinaria feria de vendedores ambulantes que atrae a compradores del Gran Mendoza. “Todos deben llenar su declaración jurada. En el caso de los menores, deberán hacerlo sus padres”, explica la agente a los pasajeros, que no se mueven de sus asientos, por lo que es difícil saber desde abajo si hay personas con síntomas de gripe, compatible con coronavirus. Cada uno de los pasajeros recibe un papel. Es la declaración jurada dispuesta por decreto provincial -una fotocopia con sello del día-. Los viajeros deben consignar sus datos personales, el día de ingreso, el medio de transporte usado, el lugar de procedencia y el destino final. Al pie de la solicitud, aparecen las preguntas relacionadas a la pandemia del coronovirus: “Síntomas en los últimos 14 días”, se lee. Y la enumeración de posibles dolencias: \"fiebre, tos, dolor de cabeza, dificultad respiratoria, piel u ojos amarillos,diarrea…\". Por último, deben anotar un correo electrónico y mencionar a una persona de contacto donde estarán los próximos 14 días. Firma y aclaración, al final. Los viajeros entregan ese compromiso escrito a la Policía y siguen camino. En el caso de los pasajeros del micro, dos motos policiales los escoltan durante los 80 kilómetros restantes hasta su destino en Ugarteche. Al descender del colectivo, si ninguno tiene síntomas gripales visibles –no hay presencia de agentes sanitarios en los controles viales en Mendoza- los dejarán dirigirse a los domicilios que hayan acreditado. Ya nadie los seguirá. El cumplimiento de la orden de “cuarentena” para todos los que ingresan a Mendoza, dependerá de la voluntad de cada uno o de que ninguna otra persona los denuncie, si infringen la ley. Se sentirán libres. El cumplimiento de la orden de aislamiento será a conciencia y es difícil saber si lo respetan. Mendoza. Corresponsalía. DD COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/onu-advirtio-coronavirus-podria-matar-millones-personas-pidio-accion-global_0_Jzjphu1j9.html","date":"19/03/2020 - 15:48","title":"La ONU advirtió que el coronavirus “podría matar a millones de personas” y pidió una acción global","abstract":"António Guterres dijo que las acciones individuales de los países no es suficiente e instó a seguir las recomendaciones de la OMS.","author":[],"key_words":"Antonio GuterresNaciones UnidasCoronavirus","body":"El secretario general de Naciones Unidas, António Guterres, reclamó este jueves una acción coordinada a nivel mundial para hacer frente a los \"épicos desafíos\" que supone la pandemia de coronavirus, advirtiendo de que, si no se toman medidas, \"podría matar a millones de personas\". \"Si dejamos que el virus se propague como el fuego, especialmente en las regiones más vulnerables del mundo, podría matar a millones de personas\", sentenció el jefe de la ONU en una rueda de prensa virtual. Guterres hizo hincapié en que se está \"ante una crisis sanitaria global como nunca antes se había visto en los 75 años de historia de Naciones Unidas, una que está extendiendo el sufrimiento humano, infectando la economía mundial y cambiando drásticamente la vida de la gente\". Guterres llamó a obedecer las recomendaciones de la Organización Mundial de la Salud - Foto EFE En este contexto, advirtió que \"las actuales respuestas a nivel de país no servirán para abordar la escala global y la complejidad de la crisis\", por lo que sostuvo que \"es el momento de que las principales economías lleven a cabo una acción política coordinada, decisiva e innovadora\". \"Necesitamos pasar inmediatamente de una situación en la que cada país está desarrollando sus propias estrategias a otra que garantice la plena transparencia y una respuesta global coordinada, incluyendo la ayuda a los países que están menos preparados para hacer frente a la crisis\", agregó. Guterres señaló a la Organización Mundial de la Salud (OMS) como vanguardia en la lucha contra el coronavirus e instó a los países a acatar \"plenamente\" sus recomendaciones contra el coronavirus. (Fuente Europa Press) COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/equinoccio-otono-hora-ocurrira-argentina_0_yVWf-Zr2s.html","date":"19/03/2020 - 15:47","title":"Equinoccio de otoño: cuándo y a qué hora ocurrirá en Argentina","abstract":"La mitad sur del planeta abandona el verano y entra en el otoño. En nuestro país su inicio se adelanta un día.","author":[],"key_words":"ClimaOtoño","body":"El equinoccio de otoño, también conocido como inicio del otoño, marca la llegada de esta estación climática en Argentina y en todo el hemisferio sur del planeta. Durante esta estación la temperatura comienza a descender indicando la próxima entrada del clima frío. Por ello es reconocida tradicionalmente como una época de cambio. El inicio de esta estación climática varía de fecha dependiendo del hemisferio y está marcado por el equinoccio de otoño. Este ocurre entre el 20 y 21 de marzo en el hemisferio sur. La palabra equinoccio procede del latín y significa \"noche igual\", lo que hace referencia al día y la noche de aproximadamente 12 horas cada uno y que tienen lugar solamente en los dos equinoccios del año. Durante el equinoccio los días tienen una duración igual a las noches en todos los lugares de la Tierra (excepto en los polos). Ocurre dos veces al año: en marzo (equinoccio de otoño) y en septiembre (equinoccio de primavera). Durante estos días el sol alcanza su punto más alto en relación con un punto de observación en el ecuador terrestre. Además, en esa jornada el Sol sale exactamente por el este y se pone por el oeste. En nuestro país el equinoccio comenzará el viernes 20 de marzo a las 00:49, en ese momento terminará el verano y se iniciará el otoño. En general, el equinoccio de otoño ocurre aproximadamente el 21 de marzo pero, tal y como sucederá este año puede variar, principalmente debido a que la Tierra no demora exactamente 365 días en dar una vuelta completa alrededor del Sol. Para entender por qué se dan las estaciones hay que tener en cuenta que la causa principal de estas es la inclinación del eje terrestre. Esa inclinación hace que por temporadas sean más largas la noches en un hemisferio y más cortas en otro, y que, cuando en uno es verano, en el otro es invierno. Otoño en Google El Doodle marca el cambio de estación, momento en el que los árboles se tiñen de colores rojizos y amarillos, pues dejan de florecer. Este homenaje puede ser visto en Perú, Brasil, Argentina, Chile, Uruguay y Paraguay.    COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-cronica-corrida-abastecerse-cuarentena-largas-colas-empleados-tranquilizan-clientes_0_Ki5OfbXxj.html","date":"19/03/2020 - 15:42","title":"Coronavirus en Argentina: crónica de la corrida por abastecerse antes de la cuarentena, con largas colas y empleados que tranquilizan a los clientes","abstract":"Parece una carrera contrarreloj la de comprar todo lo necesario antes de que se conozcan las restricciones más fuertes de circulación. El Gobierno, de todos modos, habían dicho que los comercios de proximidad seguirán abiertos.","author":"María Daniela Araujo Padrón","key_words":"CoronavirusSupermercadosÚltimas Noticias","body":"10:29 AM. Quince personas hacen fila fuera de un supermercado ubicado en Lacroze al 3000. Se puede entrar de a uno en cuanto otro cliente sale. Algunos, pasados los cinco minutos, resuelven irse: \"Vengo mañana,más temprano\". Un letrero explica: “Solo se permite el ingreso de 20 clientes para protegernos entre todos”. Aunque el Gobierno había dicho que, en caso de decretarse la cuarentena total los comercios de proximidad seguirían abiertos, la gente en los barrios se ha volcado en las últimas horas a comprar lo que pueda, ante la incertidumbre que genera la pandemia de coronavirus. Mientras esperan en la fila la gente se mantiene callada, todos guardan distancia y no hablan entre sí, a veces envían mensajes de audio a familiares. Muchos lucen preocupados. \"El tema es no deambular en la calle, decile a tu hermana\", dice un hombre de 35 años que habla por celular. Clientes esperan para ingresar en el Carrefour de Lacroze y Freire. Una trabajadora de una aplicación de pedidos a domicilio sale a la puerta con una bolsa identificada con una app de delivery y con voz clara dice el nombre de una persona: “Verónica, Verónica\". Un repartidor, de los ocho que están afuera, se acerca y toma la bolsa. Los repartidores ya no pueden entrar. Teresita Guevara, la chica que mencionaba el nombre en la puerta, es empleada de un servicio de delivery y cuenta a Clarín que ella junto con otra compañera son las encargadas de preparar los pedidos para los repartidores. Los productos que más piden desde la aplicación son leche de larga duración, pan de sándwich, productos de limpieza como lavandina líquida y en gel, toallitas húmedas de limpieza, yerba mate y galletitas dulces y saladas. En la fila para pagar hay cinco personas guardando distancia entre un carrito y el siguiente. Una mujer se aplica alcohol en gel en ambas manos mientras espera. Oscar Ramírez, gerente del Carrefour Market de Lacroze al 3000, cuenta a Clarín que los clientes aceptan las medidas adoptadas por la cadena. Agrega que para los mayores de 60 años abren de 7 a 8 de la mañana. \"Pedimos que no vengan con los chicos y mucha gente lo entiende, y tenemos el tope para que el que esté haciendo la fila afuera sepa que va a conseguir lo que necesita\". Un supermercado Día sobre la calle Federico Lacroze permanecía cerrado este jueves a la mañana.. La temperatura ronda los 22° pero algunos usan bufandas y se cubren el cuello y la boca. Entre las góndolas hay repositores ordenando el pasillo de productos de limpieza: hay lavandina, desinfectante líquido y reponen desinfectante en aerosol. “La gente se lleva el tope pero hay mercadería, tienen que estar más tranquilos”, subraya un empleado. Afuera, la fila se duplica: ya lleva treinta personas. Un metro de distancia entre uno y otro. Brayan es de Florencio Varela y trabaja con su moto en un servicio de delivery. A diferencia de algunos compañeros, prefiere trabajar sin barbijo: “Intenté usarlo un día, pero me tocaba más la cara para arreglármelo. Lo que sí, uso mucho alcohol en gel, siempre estoy pendiente de las manos\". Otro repartidor, Richard Montilla, de 26 años, llegó a la Argentina hace pocos meses desde Venezuela. Admite que está preocupado pero confía en su buen estado de salud y su edad. Necesita el dinero, dice: “Es mi única fuente de trabajo”. Las colas para poder ingresar fueron la constante por las medidas de prevención. En los negocios de barrio más chicos como fiambrerías y verdulerías la gente también acude para aprovisionarse: \"Yo compro para mi casa y para mi vieja que no quiero que salga\", dice Matías. Pidió los vegetales en la puerta del local y lleva un changito lleno de cebolla, tomate, zanahoria, espinaca y un maple de huevos. Para Axel, dueño del supermercado Mingyu, “es serio, la enfermedad no es juego, cuidarme y cuidarte vos también “. Usa un barbijo, al igual que las dos cajeras, y comenta que se está vendiendo productos de limpieza y comida. Sobre la posible cuarentena obligatoria que deba cumplir argumenta: “Si la gente tiene que comprar comida, no podés cerrar”. Al sur de la ciudad, en Avellaneda, algunos supermercados también regularon la cantidad de personas que podían permanecer en el establecimiento. En la fila algunos esperaban entre 1 y 2 horas solo para entrar. En un automercado sobre Hipólito Irigoyen al 300, el personal lleva guantes de látex y barbijos. Los changos están cargados y la gente espera sin saber qué hacer con las manos. El orden se mantiene, una calma tensa llena el lugar porque la mayoría está expectante a que la situación cambie de un momento a otro. “Tengo miedo, pero podemos aprender para que no pase como en Europa. Si todos seguimos las indicaciones, eso ya ayuda”, Clara una docente de 37 años, dice esto mientras guarda en una bolsa de tela un kilo de milanesas de ternera que compró en la carnicería del super del barrio. “En el mostrador tenían alcohol en gel, antes de atenderme se ponían en las manos. Por eso compré, porque yo haciendo milanesas en casa, soy un desastre”. PS COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-investigan-distribucion-falso-decreto-cuarentena-obligatoria_0_NARgOYc3o.html","date":"19/03/2020 - 15:21","title":"Coronavirus en Argentina: investigan la distribución de un falso decreto de cuarentena obligatoria","abstract":"Circuló por redes sociales y WhatsApp. Era un supuesto aviso con enlace del Boletín Oficial.","author":[],"key_words":"CoronavirusRepública ArgentinaÚltimas Noticias","body":"Son varias las especulaciones sobre si el presidente, Alberto Fernández, decretará o no la cuarentena obligatoria para la sociedad por la pandemia de coronavirus COVID-19. En este contexto, la Justicia investiga la distribución de un texto falso al respecto. La fiscal federal María Alejandra Mangano solicitó este jueves al área de Ciberdelincuencia del Ministerio de Seguridad que investigue \"el origen de un mensaje que circuló en redes sociales\" y Whatsapp, sobre un falso decreto del Poder Ejecutivo, que decía haber sido publicado en el Boletín Oficial y disponía una cuarentena desde el lunes. La representante del Ministerio Público Fiscal dispuso la investigación preliminar para determinar dónde se inició la cadena de mensajes que puso en alerta a la población, al hacer referencia a un falso decreto presidencial vinculado a medidas para hacer frente al avance de la pandemia de coronavirus. El falso decreto presidencial que circuló en redes y WhatsApp. (Twitter) \"En las últimas horas han circulado mediante redes sociales y sistema de mensajería instantánea información falsa que daría cuenta de la existencia de un decreto presidencial que dispondría la crisis nacional, cuarentena y la prohibición de circular desde las 15 horas del día de la fecha junto con un enlace del Boletín Oficial\", sostuvo la fiscal. La fiscal aseguró que la difusión del falso contenido puede generar \"alarma\" en la población y constituir un delito de acción pública por lo que solicitó que \"se inicie una investigación a fin de determinar el origen\", según pudo saber la agencia de noticias Télam.. Mangano incluyó en su escrito el número de teléfono que figuraba en uno de los mensajes que se propagó en redes sociales y mensajería instantánea y sostuvo que en ese abonado \"podría haberse iniciado su distribución\". Fuente: agencias. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-ypf-implementa-esquema-emergencia-garantizar-abastecimiento-combustibles_0_zZVpmYnfT.html","date":"19/03/2020 - 14:43","title":"Coronavirus en la Argentina: YPF implementa un esquema de emergencia para garantizar el abastecimiento de combustibles","abstract":"La petrolera estableció una serie de medidas para prevenir contagios sin interrumpir sus servicios.","author":[],"key_words":"CoronavirusÚltimas Noticias","body":"Ante las múltiples medidas que se implementaron en la Argentina para evitar la propagación del coronavirus<U+200B>, la petrolera YPF anunció este jueves que también pondrá en marcha un esquema de emergencia para sumarse a las medidas de prevención sin afectar el normal abastecimiento de la energía. La compañía informó que se \"asegurará aquellas actividades que no pueden ser interrumpidas para que sean atendidas con la menor dotación posible\" y que se \"interrumpirán progresivamente todas aquellas que no sean críticas de manera que queden en condición segura\". \"Este esquema contemplará guardias mínimas, turnos rotativos y la implementación de protocolos preventivos para reducir las posibilidades de contagio\", remarcaron. La petrolera explicó que las medidas que adoptó frente a la pandemia se \"implementan en coordinación con los Comité regionales constituidos en cada una de las provincias\". \"En estos momentos difíciles desde YPF nos enfrentamos a una doble responsabilidad: cuidar la seguridad de nuestros trabajadores y trabajadoras mientras garantizamos la operación que abastece la energía que todos los argentinos y argentinas necesitamos para atravesar esta crisis\", agregaron. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-dispararon-consultas-medicas-virtuales_0_VdyCYDbH0.html","date":"19/03/2020 - 14:31","title":"Coronavirus en Argentina: se dispararon las consultas médicas virtuales","abstract":"Solo en una prepaga, pasaron de tener 25 por día a 400. Aseguran que la telemedicina es clave en la pandemia para hacer un “triage hacia adelante”.","author":"Vanesa López","key_words":"CoronavirusPrepagas","body":"En tiempos de cuarentena, home office, y “aislamiento social”, la telemedicina se convierte en una alternativa para consultar a un médico desde casa, sin los riesgos que implica movilizarse. Varios proveedores aseguran que, a partir de la pandemia del coronavirus, se dispararon los llamados y las videoconsultas. “El uso de la telemedicina en esta pandemia es clave. Desde países con alta tasa de infectados lo recomiendan, porque si un paciente está sano y va a una guardia, es probable que tenga más riesgo de contagiarse. Y si un paciente enfermo va a la guardia o llama a un médico a domicilio sin tomar los recaudos, es muy probable que contagie a muchos otros pacientes y a profesionales de la salud”, dice Carina Grecco, gerente de Marketing Corporativo de Galeno. Desde esta prepaga, que ofrece la plataforma “Llamando al Doctor”, comentan que el flujo de teleconsultas por el coronavirus “está siendo realmente exponencial” y que “aumentaron en 10 veces las consultas que recibíamos antes de la pandemia”. Videoconsultas, la nueva forma de atención de las prepagas. Muchas personas los llaman preocupadas, ante el menor síntoma, y eso es algo que ellos incentivan. “Esto es bueno, porque nuestros médicos saben, con unas pocas preguntas, evaluar la situación y derivar a quién corresponda si es un caso sospechoso”, remata Grecco. En la prepaga OSDE, las llamadas a su línea de urgencias aumentaron un 61% de febrero a marzo. Respecto del año pasado, el incremento superó el 100%. Por otro lado, las consultas médicas online también crecieron 16 veces: tenían una frecuencia de 25 diarias y hoy realizan cerca de 400, con signos de seguir aumentando. “El incremento de la demanda está directamente vinculado a la preocupación por la pandemia de coronavirus y, en segunda instancia, al dengue y el sarampión<U+200B>”, sostienen los voceros de OSDE. Por su parte, Cruz Roja Argentina decidió fortalecer su servicio de teleasistencia, para brindar atención las 24 horas a los adultos mayores y pacientes crónicos, quienes integran los grupos de riesgo más vulnerables al coronavirus. Para comunicarse, los usuarios deben pulsar un botón (que tienen en formato de pulsera, collar o terminal) y una operadora les responde. Además, cuentan con una aplicación que permite lanzar una alarma haciendo click sobre la pantalla. Este servicio lleva 12 años de funcionamiento, pero se potenció a partir de esta pandemia. “En el 90% de las llamadas de seguimiento se trató el tema coronavirus. Y las llamadas entrantes crecieron un 10% a comparación del mes anterior”, comentan desde de Cruz Roja. Los médicos atienden a través de aplicaciones de celulares (Rubén Digilio). En Medicus, las videoconsultas en relación con el coronavirus están incluidas en la cobertura. \"Nos estamos enfocando en la atención del paciente desde el inicio del contacto hasta su derivación, atención, eventual internación y seguimiento posterior. Hacemos una revisión permanente de estos procesos mediante un comité de expertos\", comentan los voceros. Aseguran que subieron las teleconsultas en estos últimos días. \"Aumentaron los llamados, tanto de consulta como de prevención, por parte de los usuarios. Pero aún no contamos con cifras que puedan avalar esta afirmación\", concluyeron. Cada vez más organizaciones de salud ofrecen servicios de telemedicina. “Hoy lo piden médicos y prestadores y también cada vez más pacientes”, cuenta Pablo Utrera, cofundador de la app de videoconsultas DOC24, que tiene clientes como OSDE, Medicus, Medifé, SanCor Salud, Assist Card y La Caja. La tendencia se fortaleció a partir del coronavirus. “El interés se ha disparado a niveles inimaginables unos meses atrás”, concluye Utrera, quien espera que más empresas incorporen esta modalidad. Los proveedores aclaran que el servicio de telemedicina no detecta el coronavirus, sino que es una primera consulta. Funciona de la siguiente manera. Desde su casa, el paciente realiza una videollamada con su celular o computadora. Aparece un médico en la pantalla, que le hará varias preguntas. El profesional tendrá en cuenta los síntomas y la situación epidemiológica de la persona. Le preguntará si viene de un país de riesgo o si estuvo en contacto con alguna persona sospechosa o enferma. Si hay sospechas de coronavirus, derivan el caso. Si no, lo descartan. “En los casos sospechosos de COVID-19, (la telemedicina) resulta ser de utilidad para realizar el primer contacto y eventual seguimiento del aislamiento. Así, el acceso es más rápido, permite hacer el triage de manera correcta y evita el movimiento del paciente o del profesional de la salud”, comenta Gabriel Barbagallo, presidente de Asociación Civil Telemedicina de la Argentina (ACTRA) y gerente de Relaciones Institucionales y RSE de OSDE. El llamado \"forward-triage\" o \"triage hacia adelante\" es clave en este asunto. Consiste en la clasificación de pacientes antes de que lleguen al servicio de urgencias y emergencias de un sanatorio u hospital. En concreto, OSDE ya puso en marcha - según los datos registrados hasta este lunes- unos 120 “protocolos coronavirus”. Ese protocolo se dispara cuando un caso se considera sospechoso, después de haber hecho el \"triage\", el interrogatorio médico y epidemiológico mediante telemedicina. El diagnóstico final lo realizará la autoridad sanitaria correspondiente, según la jurisdicción. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-dilema-padres-madres-separados-casa-quedan-chicos-_0_oLv-EyvCe.html","date":"19/03/2020 - 13:57","title":"Coronavirus en Argentina y el dilema de padres y madres separados: ¿En qué casa se quedan los chicos?","abstract":"Especialistas explican que debe primar el bienestar y el interés superior del niño. Y piden “grandeza” a los padres para que dialoguen.","author":"Mariana Iglesias","key_words":"CoronavirusDerechos Del Niño","body":"Las leyes nunca previeron algo así: una pandemia que avanza, un encierro que se vuelve forzoso, restricciones de movilidad. Ante el escenario inesperado, padres y madres separados y con hijos se preguntan qué hacer: ¿Se mantiene la logística de siempre? ¿Se quedan solo en una casa? Las preguntas siguen, son muchas: ¿pueden andar por la calle los chicos? ¿qué pasa con los padres que viven lejos, se sube a los niños a un colectivo, al subte, al tren? ¿se los mete en un auto para hacer 50 kilómetros? ¿se mantiene la dinámica de ir y volver todos los días, o día por medio, o solo los fines de semana? ¿quién lo decide? ¿pueden elegir los chicos? Lo ideal y recomendable es pensar en el interés superior del niño. Y apostar al diálogo entre adultos. En algunas familias estas premisas podrán lograrse, en miles de otras no. Clarín consultó a especialistas. \"Esta situación es un imprevisto que no está planteado en ningún convenio porque claramente nadie nunca imaginó algo así. La ley tampoco plantea un supuesto como este. Así que lo primordial será pensar en los derechos de los niños\", explica Marisa Herrera, abogada especialista en derecho de familia, investigadora del CONICET, una de las autoras del nuevo Código Civil y Comercial. \"En este pensar en el interés superior del niño lo que debe prevalecer si es que hay que llegar a la situación de tener que elegir una casa es que sea la que tiene el mayor arraigo, lo que llamamos el centro de vida del niño, que suele ser la casa que está más cerca del colegio, más cerca de los amigos, donde pasa mayormente sus días, y es mejor que sea así porque para los niños será lo más parecido a lo cotidiano\", asegura Herrera. \"Pero siempre el progenitor que esté con el niño tiene que hacer lo posible para que el otro no pierda contacto con sus hijos, que continúe el vínculo, y que también pueda ser cotidiano: con llamadas, por redes, como sea. Lo que no se debe hacer es pelear por los hijos delante de ellos, es lo único que les falta en esta situación\", agrega. Y recuerda dos artículos del nuevo Código Civil. El 652: Derecho y deber de comunicación. En el supuesto de cuidado atribuido a uno de los progenitores, el otro tiene el derecho y el deber de fluida comunicación con el hijo. Y el 653: Cuidado personal unilateral. Deber de colaboración. En el supuesto excepcional en el que el cuidado personal del hijo deba ser unipersonal, el juez debe ponderar: a) la prioridad del progenitor que facilita el derecho a mantener trato regular con el otro; b) la edad del hijo; c) la opinión del hijo; d) el mantenimiento de la situación existente y respeto del centro de vida del hijo. El otro progenitor tiene el derecho y el deber de colaboración con el conviviente. \"Todo esto está fuera de la ley, está claro, así que lo que debemos hacer es resguardar a los chicos, esto de pensar en el interés superior del niño. No hay respuesta única pero debemos pensar seriamente en el bienestar físico y psíquico de los niños. Si no se puede mantener la rutina de las dos casas hay que preservar su salud y qué es lo mejor en este sentido. Y lo psíquico también\", dice a Clarín la abogada Natalia Gherardi, al frente del Equipo Latinoamericano de Justicia y Género. \"Ojalá esta situación tan extraordinaria pueda poner en suspenso las crisis, ojalá se pueda mantener un diálogo teniendo como faro el interés superior del niño. Desde ya hablamos de relaciones donde no hay violencia, porque en esos casos habrá que cumplir con lo que dicen las autoridades pero si esa no es la situación, es el momento de apelar al diálogo, no se trata de a quién quiere más un niño ni ponerlo en ese lugar sino que los padres puedan pensar en lo que es mejor para sus hijos\", agrega la especialista de ELA. \"Ya están apareciendo planteos y es que el régimen común que se viene aplicando ya no se va a poder cumplir. Es un estado de situación excepcional. En los casos de violencia con restricción de acercamiento a mujeres y niños las estamos renovando de oficio\", explica a Clarín la jueza de familia Marcela Pájaro. \"Si la situación se complica ya no se podrá estar llevando y trayendo a los chicos de un lado para el otro. Lo primero que debemos hacer es plantear un diálogo razonable entre los padres. Es fundamental en estos momentos pacificar las relaciones humanas. Hay que ser tolerantes, porque de ninguna manera se puede subir a un chico a un colectivo. Lo que hay que evaluar es dónde va a estar mejor, donde va a sentirse mejor\", agrega la jueza. Mariana Rey Galindo es la jueza de familia de Tucumán que en febrero llegó a las noticias por un fallo muy particular: \"Juli, tenés razón cuando decís que no querés elegir entre tus dos papás. Tenés derecho a conservar a los dos: al papá Roberto y al papito Jorge. También tenés razón al no permitir a los grandes que te exijan ese tipo de elección. No hay nada que elegir\", escribió la jueza en una sentencia inédita, en la que por primera vez se reconoció la existencia de tres progenitores legales —dos padres y una madre— sin tratarse de una adopción o en el que se haya dado a luz a través de técnicas de fertilización asistida. Clarín también la consultó: \"Vamos a esperar a ver si sale un decreto presidencial con la cuarentena y qué es lo que dice. Por ahora hay libertad de circulación y los niños y niñas pueden continuar viendo a su mamá y su papá. Se pueden hacer traslados y las visitas deben cumplirse. La situación cambiaría si se estipula una suerte de toque de queda. En ese caso se debe decidir el mejor lugar para que se quede el niño. Mejor pensando en el niño, en que sea el lugar más cotidiano, familiar, saludable. Se puede arreglar que el otro progenitor lo visite\", explica la jueza. \"Pensemos en que la salud es un bien jurídico que debe ser protegido. Y en este sentido se deben evitar todos los riesgos. Por eso se debe pensar en el interés superior del niño, en su salud, en su bienestar general -sigue la magistrada-. Es una cuestión de sensibilidad y madurez de los progenitores. No se trata en esta situación de pensar en lo que uno quiere sino en los niños. No es momento de caprichos sino de grandeza\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/primer-dia-restricciones-subte-largas-colas-frente-estaciones-habilitadas-silencio-distancia-paranoia_0_AIvl_yxEa.html","date":"19/03/2020 - 13:44","title":"Primer día de restricciones en el subte: largas colas frente a las estaciones habilitadas, silencio, distancia y un poco de paranoia","abstract":"Los pasajeros tuvieron que esperar afuera y los dejaban ingresar de a poco. Sólo puede viajar gente sentada.","author":"Gonzalo Herman","key_words":"CoronavirusSubteTransporte Público","body":"En la estación de subte<U+200B> de San Pedrito, cabecera de la Línea A, la gente intenta simular normalidad. Parada esperando la llegada de la formación, se distrae con el celular, escuchando música o leyendo los carteles de publicidad de productos que hoy parecen sacados de un pasado a punto de desaparecer. Las formaciones pasan con frecuencia de fin de semana, cada siete minutos. Sin embargo, como explicaron a Clarín empleados del subte, llegan muy rápido porque el servicio sólo frena en las estaciones con combinación o ubicadas en nodos de trasbordo. Esto alivia el tiempo de espera y reduce drásticamente el de viaje. La atmósfera de normalidad se disipa rápidamente cuando dos empleados que parecen sacados de la película Hombres de Negro aparecen en la estación. A los gritos, van a acomodando a la gente en cada vagón para que no se amontonen. La consigna es que nadie viaje parado. Cada uno en su asiento. Los pasajeros van buscando su lugar. Pero por miedo al contagio, prefieren sentarse lo más lejos posible de los demás. Pero después de unos minutos, el vagón se llena y ya no entra nadie más. Cuando el subte llega a San José de Flores, el número de pasajeros que asciende es ridículamente bajo. La cantidad de personas que está dentro del vagón se mantiene igual: algunos bajan y los reemplazan los pocos que suben al tren subterráneo. Este equilibrio dura hasta Plaza Miserere, donde entra más gente y el \"distanciamiento social\" se acorta, a tal punto que ya es difícil mantenerse alejado del otro. Esto va empeorando hasta que en la siguiente parada obligatoria, Lima, ya hay pasajeros que viajan de pie pero sin estar amontonados. Algunos accesos a la estación Plaza Miserere están cerrados para centralizar el control de ingreso. Foto: Luciano Thieberger Carmen, que trabaja limpiando casas, comenta que es la primera vez que viaja sentada. \"Nunca vi una cosa igual. Siempre que me subo al subte, tengo que ir parada y toda apretada. Se ve que la gente está tomando conciencia\", dice. Los números respaldan lo que dice. Ya el miércoles apenas 309 mil pasajeros viajaron en subte, un 72% menos de lo habitual. Con las boleterías hubo algunos problemas. Cuando este cronista llegó a la estación Plaza de Miserere de la línea A, pidió en la ventanilla una tarjeta SUBE. Pero no tenían. \"Andá a la H que ellos tiene seguro\", comentó la mujer detrás del vidrio. Pero las ventanillas de la estación Once de esa línea directamente estaban cerradas porque no funcionaba el sistema. A varios pasajeros les pasó lo mismo, pero finalmente pudieron pasar los molinetes gracias a la generosidad de una empleada del subte, que con su tarjeta les habilitó el paso. En el subte está prohibido que viajen pasajeros parados. Lucia Merle También era muy notoria la presencia de policías de la Ciudad en cada una de las estaciones habilitadas. En Plaza Miserere, dos agentes controlaban, con una planilla en mano, cuántas personas había en cada vagón. Hubo momentos de paranoia: un hombre, en la estación Lima, bajó del subte indignado con una mujer que no se había tapado la boca para toser y la denunció a unos policías. Pero los efectivos no sabían qué hacer. Finalmente, el subte arrancó y la mujer quedó dentro de la formación. Muchas formaciones están casi vacías. Foto: Lucía Merle El silencio es lo único que se escucha en el subte. Nadie charla. Todo el mundo está como desconectado. O totalmente conectado al celular, sin fijarse en el otro. Para alegría de los pasajeros, Peque, que canta rap, entró en la Estación Miserere para alegrarle el día a todos, haciendo una parodia del \"Conavirus\", como dice él. Y con total soltura, como buen artista, se largó con un hip hop en castellano para ponerle un poco de buena onda a un viaje que fue incómodo, por más que las formaciones estuvieran casi vacías. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-despues-escandalo-turistas-prefectura-patrulla-monte-hermoso_0_Z1OObMqOV.html","date":"19/03/2020 - 13:39","title":"Coronavirus en Argentina: después del escándalo por los turistas, Prefectura patrulla en Monte Hermoso","abstract":"Con un altavoz, alerta a la gente para que no salga de sus casas y respete el aislamiento. Los locales están cerrados.","author":"Gabriel Bermúdez","key_words":"Monte HermosoCoronavirus","body":"La imagen se asemeja a la de una ciudad con toque de queda. Entre vehículos estacionados, escaso tránsito y veredas vacías, un móvil de la Prefectura Nacional comenzó a circular este jueves por las calles de Monte Hermoso. Con un altavoz, pide a la población que no salga de sus casas y mantenga las medidas destinadas al confinamiento social por el coronavirus. Desde el miércoles, las dependencias municipales, hoteles y comercios en general del balneario cerraron sus puertas, para cumplir con las disposiciones de aislamiento que emitió el gobierno nacional. Solo abren los supermercados y almacenes, además de las tres farmacias y las dos estaciones de servicio habilitadas en el lugar, con una población estable de alrededor de 12.000 personas. A la par del móvil de Prefectura, personal de Bromatología del municipio visita casa por casa y local por local, para brindar información sobre los alcances del confinamiento. Los agentes, de los pocos que asisten a su lugar de labor, “entregan material gráfico para la concientización de la población”, según informó la dirección de prensa del municipio de Monte Hermoso. Locales vacíos en Monte Hermoso. Antes de la pandemia, esperaban un fuerte ingreso de turistas por el fin de semana largo. A comienzos de semana, el nombre del balneario, uno de los más concurridos en esta temporada de verano en la costa bonaerense, fue tendencia en Twitter y copó la televisión nacional. Sucedió a partir de la viralización en redes sociales y cadenas televisivas de videos y fotos que mostraban una larga cola de autos ingresando al lugar. Entre lunes y martes, arribaron más de un millar de vehículos, que formaron una larga cola, que osciló entre los 3 y los 5 kilómetros. A la concurrencia masiva de turistas, en especial de ciudades cercanas como Bahía Blanca, se sumó la exigencia de una declaración jurada a cada conductor, por parte de las autoridades municipales. Colas de hasta 5 kilómetros para entrar a Monte Hermoso, el lunes. Hasta el propio presidente Alberto Fernández<U+200B> se sumó a la tendencia con un mensaje dirigido a desalentar ese tipo de movilizaciones, luego de que hicieran lo propio los intendentes de Monte Hermoso y Bahía Blanca.   \"Creemos que fue un punto de inflexión para que estas escenas no se repitan durante el fin de semana largo\", dijo el jefe comunal de Monte Hermoso Alejandro Di Chiara (Frente de Todos). Pese a las advertencias y mensajes oficiales, el ingreso al balneario no se detuvo, aunque sí mermó en intensidad. “Aquí encontrarán una ciudad desierta”, advirtieron este jueves desde el municipio montehermoseño. Como en el resto del país, allí niños, adolescentes y adultos no volverán a clases hasta el 31 de de este mes. Todos los trabajadores municipales de riesgo y madres con hijos en edad escolar tienen licencia y se pospusieron todas las actividades deportivas y culturales, además de cerrarse espacios públicos, como el Paseo del Pinar. Bahía Blanca. Corresponsal AS COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-vamos-aislar-10-dias-adelanto-asesor-alberto-fernandez_0_FeFhFTiy6.html","date":"19/03/2020 - 13:30","title":"Coronavirus en Argentina: un asesor de Alberto Fernández habló de un aislamiento “por diez días”","abstract":"El legislador porteño Leandro Santoro consideró que es “lo único efectivo” para contener la pandemia.","author":[],"key_words":"Alberto FernándezLeandro SantoroCoronavirusÚltimas Noticias","body":"El legislador porteño Leandro Santoro, asesor cercano de Alberto Fernández, consideró este jueves que “el aislamiento social es lo único efectivo” para evitar la circulación social del coronavirus y adelantó que los argentinos se van tener que \"aislar durante los próximos diez días\". Sin embargo, advirtió, la pandemia “no durará solo 15 días, sino unos cuantos meses”. “El aislamiento social es lo único que se puede hacer en el contexto de la Argentina en política sanitaria masiva porque es lo más efectivo para evitar que haya una circulación social del virus (COVID-19)”, dijo Santoro, en declaraciones a radio Caput. En ese marco, adelantó que \"nos vamos aislar durante los próximos diez días”, como un adelanto de lo que podría anunciar el Presidente por la tarde tras la reunión con los gobernadores en la Quinta de Olivos. En ese sentido, el legislador manifestó que “la idea es garantizar los servicios esenciales y reducir al mínimo la circulación de la gente tanto del sector público como del privado\", aunque remarcó que el detalle de cómo se implementará la medida de una cuarentena obligatoria se conocerá \"en la letra chica del decreto\" que se publique. “Cambió el paradigma de lo que conocíamos, pero no solo en Argentina sino en el mundo”, opinó Santoro. Y agregó: “Esto no es una gripe de verano más sino que mucha gente se va a quedar sin ingresos como aquellos que viven al día. Esos sectores van a necesitar que el Estado esté presente para que puedan tener algún tipo de ingresos”. Fuente: Télam COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-significado-profundo-desesperacion-papel-higienico-_0_w8o3i6I62.html","date":"19/03/2020 - 13:21","title":"Coronavirus: ¿cuál es el significado profundo de la desesperación por el papel higiénico?","abstract":"Gobiernos y mayoristas reiteran que no habrá escasez. Sin embargo, hay desesperación por este producto en diferentes países. La opinión de psicoanalistas.","author":[],"key_words":"RFI","body":"En Francia, en respuesta a la epidemia de COVID-<U+200B>19, el papel higiénico se convirtió en un artículo de lujo en algunos supermercados. Lo mismo se ha visto en otros países, como el Reino Unido y Canadá, donde se ha instalado el pánico entre los consumidores. Después de un rápido vistazo a las tendencias en las redes sociales, no es difícil dar con escenas de clientes llegando a las manos para quedarse con un rollo de papel higiénico. Un video, filmado en Australia, muestra a los consumidores peleando por los últimos rollos de papel higiénico disponibles. El gerente de la tienda se vio obligado a intervenir para calmar a los clientes. El post, del 8 de marzo, que alcanzó hasta ahora 77.000 visualizaciones, ha sido compartido más de 400 veces y ha tenido casi 500 “me gusta”. Tan pronto como las imágenes fueron publicadas en Twitter, mucha gente comentó la escena. “Es la prueba de que somos verdaderos esclavos de la sociedad de consumo”, escribió un internauta que se identifica como Pretinha María. “Es triste ver que en el momento en que las personas deben unirse, se dividen”, apuntó Patrick Charbonneau. La radio francesa RFI recogió la opinión de psicoanalistas. La psicoanalista francesa Sonja Saurin tiene una interpretación de este apego en un momento de crisis. “El papel higiénico está relacionado con la limpieza. Mientras estás evacuando, tu cuerpo rechaza lo que ya no sirve. Así que hay una asociación metafórica entre este papel higiénico, hecho para limpiar, y el deseo de evitar la contaminación y evacuar los miedos”, explica. “En este momento, vemos a hombres que siempre han tenido barba afeitándose, porque todo lo que puede ser sucio nos recuerda la contaminación. Lo que también podemos decir, desde un punto de vista psicoanalítico, es que cuando hay pánico, la gente tiene una fijación con ciertos objetos”, añade. Internet está inundada de imágenes captadas en todo el mundo de autos llenos y largas filas en los supermercados, donde los consumidores compran lo suficiente para durar meses. Según los expertos, ver estas imágenes, además de las noticias falsas y los rumores que circulan sobre el coronavirus, contribuye al pánico generalizado. Para evitarlo, una de las mayores cadenas de tiendas de Francia lanzó el miércoles un comunicado para todos los países donde tiene sucursales: Brasil, Argentina, Rumania, España, Italia y Polonia. Para Carrefour, la difusión de información sobre la reposición de productos esenciales en las tiendas es un caso de utilidad pública. “Nuestros estantes y tiendas en línea se reponen varias veces al día para responder a la alta demanda. Puede haber alguna ruptura temporal de un determinado artículo, pero tenemos suficientes existencias para abastecer a las tiendas para los próximos días y semanas”, aseguró Alexandre Bompard, director general del grupo francés. Un pasajero de subte en Londres (AP). En la capital francesa, los almacenes pueden trabajar los domingos para asegurar las entregas. Los supermercados siguen abiertos a horas normales, lo que no impide que algunas personas hagan cola incluso antes de que se abran las puertas. Al mismo tiempo, las entregas a domicilio están tardando un poco más de lo habitual, lo que hace que los consumidores se preocupen innecesariamente, garantiza el grupo Carrefour. “La alta demanda de compras por internet ha causado retrasos en la entrega, pero los equipos responsables se están reforzando. Sin embargo, pedimos que la prioridad de este servicio sea para los clientes más vulnerables, que tienen dificultades para desplazarse, y para los profesionales de la salud”, subraya la declaración. En las próximas semanas, la cadena de supermercados creará un servicio telefónico especial en París para los que no tienen acceso a internet. Una investigación realizada con los profesores de marketing Charlene Chen y Leonard Lee señala que “los consumidores compensan la percepción de pérdida de control comprando productos básicos, esenciales para resolver un problema o completar una tarea”. En resumen, esto es lo que sucede cuando vemos a la gente correr para comprar productos enlatados o de limpieza en proporciones irracionales. “La inseguridad humana es inherente, pero siempre se hace mayor en tiempos de tensión y guerra”, explica el médico y psicoanalista Paulo Próspero. “Eso es porque nacimos inmaduros y llevamos esta inmadurez emocional por el resto de nuestras vidas. Pero en momentos de pánico es aún más difícil encontrar un equilibrio”, dijo a RFI. “En Reflexiones sobre los tiempos de guerra y paz, de 1915, Freud ya dijo que el hombre no es tan bueno como parece en tiempos de paz y no tan malo en tiempos de guerra. Ahora vivimos una guerra bacteriológica, porque el enemigo es invisible. Esto aumenta los factores de desequilibrio y la gente se refugia en el hiperconsumo”, analiza Próspero. “Pero ahora no compran marcas, sino lo que se ofrece en el supermercado”, añade. Una consumidora en Moscú, llevando papel higiénico (AFP). Otro análisis posible es que, en tiempos de crisis, la gente quiere estar en la acción y no solo en el debate de ideas. Así que, para calmar su ansiedad y ayudarse a recuperar su sentido de control, muchos corren a las tiendas que todavía están funcionando. “El miedo a desaparecer es algo que ha existido en los humanos desde la infancia. Para crecer, los niños necesitan atención, afecto, y si se pierden, llega el pánico, la crisis y el miedo. Comprar, de hecho, es una forma de luchar contra la angustia de esta carencia”, observa la psicoanalista Sonja Saurin. “Y recuerden que los seres humanos comenzamos nuestras vidas ya en el encierro, en el vientre de nuestra madre”, advierte. En situaciones como esta, corresponde a los gobiernos actuar y demostrar que existe un plan y que se están tomando medidas para resolver la situación. Un usuario de internet aprovechó el escenario de la disputa en el supermercado para llamar la atención de las autoridades sobre la importancia de la transparencia en tiempos de crisis. “Para disipar la sensación de pánico, los gobiernos deben prestar atención a la forma en que comunican sus medidas, cuándo y con qué frecuencia. La situación de cualquier pandemia es tan volátil que las políticas gubernamentales pueden tener que evolucionar rápidamente para responder a ella. Un mensaje fuerte marca la diferencia entre un Estado que entiende la situación y sabe hacia dónde se dirige, y uno que no sabe cómo afrontar la crisis”, dice uno de los comentarios leídos en Twitter. El caso de Singapur, donde hasta ahora no se han observado muertes relacionadas con el virus, a pesar de los más de cien casos identificados, parece ser un buen ejemplo de contención de la infección y de mantenimiento de la confianza de los ciudadanos. Allí, ante la primera señal de pánico, la gente también compraba grandes cantidades de arroz y fideos instantáneos. Sin embargo, el Gobierno hizo declaraciones públicas regularmente y fue bastante franco sobre los peligros de COVID-19. El Primer Ministro Lee Hsien Loong se presentó públicamente pidiendo calma y tranquilizar a los ciudadanos. “Tenemos suficientes suministros, no hay necesidad de abastecerse”, dijo. Una semana después, las cosas se calmaron y la gente de Singapur volvió a comprar artículos en cantidades normales. Un comprador de papel higiénico en Frankfurt, Alemania (EFE). En Japón e Irán, por otro lado, los gobiernos fueron criticados por su falta de transparencia. En esos países existe la preocupación de que las autoridades puedan estar ocultando deliberadamente información sobre el virus. Además de causar trastornos innecesarios, la carrera desenfrenada hacia los supermercados provoca una escasez temporal de ciertos bienes, como el alcohol en gel, lo que repercute en los precios debido a la ley de la oferta y la demanda. Ante la escasez de papel higiénico, los habitantes de Australia vieron crecer las ventas de un objeto que en ese país era común muchos años atrás. Según un informe del periódico inglés Daily Mirror, el país registró un fuerte aumento del retorno del bidet. Para hacer frente a la situación de crisis, muchas personas vuelven a interesarse por esta unidad sanitaria, fija o móvil. Esto queda demostrado por las búsquedas en Google, que muestran un claro aumento del término “bidet” en las últimas semanas. Para evitar que el miedo se extienda en este momento, los expertos escuchados por el RFI sugieren un retorno a hábitos más básicos y al apego a la realidad. “Lacan dijo ‘lo real es cuando luchas’”, recuerda Saurin. “Para combatir el efecto del pánico, hay que escuchar a las autoridades que dicen que no habrá escasez de alimentos. Nosotros somos los que creamos este pánico. Un poco como los niños que tienen miedo de la noche”, compara. “La clase alta, más consumidora, es la que más se preocupa ahora y compra alimentos de marca”, afirma Paulo Próspero. “Pero eso es un engaño, porque no hay forma de abastecerse durante meses, así que es puro desequilibrio emocional. Es como hacerse un regalo, pero un regalo loco”, concluye. LGP COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-pampa-publicara-listado-personas-cuarentena_0_ztq3FhGrr.html","date":"19/03/2020 - 12:46","title":"Coronavirus en Argentina: La Pampa publicará el listado de las personas que tienen que estar en cuarentena","abstract":"Es para que los vecinos puedan denunciar con mayor facilidad a aquellas personas que incumplan el aislamiento.","author":"Gustavo Laurnagaray","key_words":"CoronavirusLa PampaÚltimas Noticias","body":"El Gobierno de La Pampa <U+200B>anunció que publicará un listado de las personas que deben permanecer en cuarentena para incentivar las denuncias públicas de vecinos y conocidos en caso de que se incumpla la medida. En la noche del miércoles el listado fue subido a una página oficial y comenzó a circular por las redes, pero el Gobierno pampeano bajó ese listado y comunicó que sería publicado en forma oficial desde las 16 de este jueves. El gobernador Sergio Ziliotto<U+200B> anunció la medida en una conferencia de prensa para que la sociedad controle la prescripción para aquellos que regresan desde el exterior y tienen que cumplir el período de cuarentena. En las primeras horas de funcionamiento, la página se cayó en varios momentos, tal vez por la saturación de consultas. Según se anunció, se actualizará permanentemente con bajas -las personas que cumplen el plazo y salen del listado- y altas, aquellos que se suman apenas regresan al país. La página es www.cuarentena.lapampa.gob.ar. Pero por el momento el sitio está paralizado. \"Sucede que el listado es provisorio y se está actualizando correctamente\", dijeron fuentes oficiales. El Gobierno de La Pampa en un comunicado oficial informó que \"tal lo expresado textualmente por el gobernador Sergio Ziliotto, el listado original de las personas que deben guardar cuarentena por haber estado en países afectados por el virus de coronavirus será comunicado oficialmente a partir de las 16 horas de hoy 19 de marzo de 2020\". \"Asimismo se informa que el listado que circula actualmente no proviene de ninguna fuente oficial del Gobierno de la Provincia de La Pampa\", destacó el mismo texto. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
