{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/ruso-zielinski-preocupado-coronavirus-hijos-medicos_0_E2miRu7eF.html","date":"29/03/2020 - 21:59","title":"El Ruso Zielinski, preocupado por el coronavirus y por sus hijos médicos","abstract":"El entrenador de Atlético Tucumán destacó la labor de quienes están en la primera línea en la batalla, en plena pandemia.","author":[],"key_words":"Ricardo ZielinskiTucumánAtlético TucumánCoronavirusCuarentena","body":"Ricardo Zielinski está lejos de su trabajo. El técnico de Atlético Tucumán pasa la cuarentena dictada por el Gobierno Nacional en su casa de Lanús. Y desde allí muestra su honda preocupación por la situación actual y por la pandemia por el coronavirus. Y no justamente por ser una persona considerada de \"alto riesgo\" (el Ruso tiene 60 años). Lo que inquieta al DT es lo que puede ocurrir con sus hijos, que son médicos y \"están en la primera línea, cuidando de todos\" \"No estamos tranquilos. porque es una enfermedad de la que no se sabe mucho y todos los días aparecen cosas nuevas. Nuestros hijos son médicos clínicos y están haciendo guardias permanentes, trabajando en la primera línea por todos nosotros\", dijo el Ruso, quien está en su casa  junto a su esposa. \"Ya habrá tiempo para hablar de contratos\", dijo Ricardo Zielinski sobre su continuidad en Tucumán.\nFoto: Marcelo Carroll Zielinski mostró su enojo con las personas que intentan forzar la medida presidencial e instó a \"quedarse en casa, que es el pedido de los especialistas y también del Presidente\". Y agregó en La Gaceta de Tucumán: “Está todo complicado, porque es una enfermedad de la que no se sabe mucho y todos los días aparecen cosas nuevas. Es obvio que nosotros no estamos tranquilos y mis hijos tampoco”. El Ruso pidió \"priorizar el sentido común y tomarse la cuarentena de forma seria\". Además, consideró \"apresurado\" especular sobre la renovación de su contrato con los tucumanos, que vence el 30 de junio. \"Tenemos temas mucho más importantes en el mundo que ponernos a hablar de eso. Hoy eso es lo de menos, porque estamos tratando de que la situación actual mejore lo más rápido posible. Ya habrá tiempo para hablar de contratos\", dijo. El cuerpo técnico del \"Decano\" mantiene contactos diarios con los futbolistas del plantel para informarse de la situación personal de cada uno, más allá de las rutinas de ejercicios que ya tienen especificadas. “Hay que estar cerca, porque en este tipo de situaciones uno trata lo futbolístico, pero también lo humano”, precisó el Ruso. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/maradona-coronavirus-donacion-sangre_0_xscYq3d91.html","date":"29/03/2020 - 20:58","title":"Diego Maradona apoyó la donación de sangre y a los que luchan contra “este virus de mierda”","abstract":"El entrenador de Gimnasia impulsó la campaña de la Fundación Hospital Posadas y aplaudió al personal sanitario.","author":[],"key_words":"Diego MaradonaCoronavirusDonación De Sangre","body":"Con motivo del aislamiento social obligatorio que impuso el Gobierno para tratar de frenar los contagios de coronavirus, disminuyó notablemente la donación de sangre, un recurso vital en los establecimientos de salud. Ante esta difícil situación, Diego Maradona <U+200B>apoyó la campaña de la Fundación Hospital Posadas y les dejó un mensaje a todos sus fanáticos y seguidores. \"Hola a todos, hoy hablé con el Dr. Gustavo Alonso, director del Hospital Posadas. Quiero dar todo mi apoyo a la campaña que hace la @FundacionHospitalPosadas, para juntar dadores y mantener su banco de sangre a pleno. Y poder cumplir con todas sus cirugías. Si vivís cerca, y estás en condiciones, mandales un mail a bancodesangre@hospitalposadas.gov.ar o comunicate por teléfono al 011-4469-9300, interno 1156. Ellos te van a decir cómo tenés que hacer. Yo imagino que el Posadas no es el único que está pasando por esta situación\", escribió en su cuenta de Instagram. Hola a todos, hoy hablé con el Dr. Gustavo Alonso, director del Hospital Posadas. Quiero dar todo mi apoyo a la campaña que hace la @FundacionHospitalPosadas, para juntar dadores y mantener su banco de sangre a pleno. Y poder cumplir con todas sus cirugías. Si vivís cerca, y estás en condiciones, mandales un mail a bancodesangre@hospitalposadas.gov.ar o comunicate por teléfono al 011-4469-9300, interno 1156. Ellos te van a decir cómo tenés que hacer. Yo imagino que el Posadas no es el único que está pasando por esta situación. Así que va mi aplauso para todos los que le ponen el cuerpo a este virus de mierda. #DonarSangreEsDarVida <U+0001FA78> Una publicación compartida de  Diego Maradona (@maradona) el 29 Mar, 2020 a las 2:55 PDT Además de usar el hasthag #DonarSangreEsDarVida, Diego también bancó a todos que luchan contra el coronavirus. \"Va mi aplauso para todos los que le ponen el cuerpo a este virus de mierda\", aseguró. Racing fue otro de los clubes que impulsó la campaña para que la gente vaya a donar sangre. Con la autorización pertinente entregada por el club a quienes dejaban momentáneamente sus casas, hinchas de la Academia y de otras camisetas concurrieron a la sede que el club posee en Avellaneda para dar una mano. Desde la entrada hasta el gimnasio de Megatlón, a lo largo del pasillo y en el sector del buffet, se fueron haciendo las extracciones en medio de un gran clima, con las personas reflejando la alegría de poder ayudar. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/vida-ricardo-centurion-gambetas-goles-demasiadas-tragedias-familiares_0_RtBIpHqqk.html","date":"29/03/2020 - 19:58","title":"La vida de Ricardo Centurión, entre gambetas, goles y demasiadas tragedias familiares","abstract":"Su padre falleció cuando era chico, un gran amigo murió en sus brazos, hace tres semanas despidió a su abuela y este domingo se le fue su novia por un paro cardíaco.","author":"Daniel Avellaneda","key_words":"Ricardo CenturiónViolencia De GéneroRacing ClubBoca JuniorsClub Atlético Vélez Sarsfield","body":"Nació en una villa, pero llegó lejos a bordo de sus gambetas. Libró una batalla contra los prejuicios y también lidió con sus propios errores. De carácter indómito y un talento ilimitado, Ricardo Centurión atravesó sus 27 años a pura vorágine. Del barrio humilde del conurbano pegó el salto a Racing y a partir de su debut en Primera, un sinfín de oportunidades. Genoa, la vuelta a la Academia, San Pablo, Boca, de nuevo a Italia, otra vez Racing, Atlético San Luis y Vélez<U+200B>. Todo en un combo explosivo de goles, quiebres de cintura, actos de indisciplina y escándalos nocturnos. A mil, una velocidad agobiante. En Liniers parecía haber encontrado su remanso. De la mano de Gabriel Heinze, un técnico que lo cobijó bajo su ala. Aquel jugador que decía que todas las noches tenía ganas de “salir a tomar algo”, por fin era noticia por su desequilibrio en la cancha. Sin embargo, la vida de Centurión está cruzada por la tragedia. Y este domingo a la mañana falleció Melody Pasini, su novia de 25 años. El informe policial dirá que el hecho ocurrió a las 7 en Pergamino al 2900, Lanús, cuando la joven conducía su Peugeot 208 rumbo a la casa de sus padres. Según señaló Diego Kravetz, secretario de Seguridad del municipio, “era una persona con antecedentes cardíacos” y los peritos determinaron que “sufrió un infarto” que derivó en su muerte. Su auto chocó contra un Ford K que estaba estacionado, pero no falleció por el impacto, según informaron fuentes judiciales. ¿Por qué estaba en la calle en plena cuarentena<U+200B>? Las versiones policiales indican que Centurión y su novia estaban en la casa de Beatriz, la mamá del jugador, y que ella se dirigía a Banfield para recoger algunas pertenencias. La idea era almorzar en familia y volver a Puerto Madero, donde reside el futbolista. A esta altura, parece un detalle menor. “Mi hermana no tuvo un accidente automovilístico, tuvo un paro cardíaco. Era trasplantada del corazón desde hace 13 años, tuvo cáncer en el 2015, 3 stents hace 2 años, entre medio muchas complicaciones.. Era una guerrera, vivió como quiso, disfrutó su vida al máximo. Viajó, amó...”, consignó Sol Pasini en su cuenta de Twitter. Fue el modo que buscó de aclarar –y despedir- a Melody. Mi hermana no tuvo un accidente automovilístico, tuvo un paro cardíaco. Era trasplantada del corazon desde hace 13 años, tuvo cáncer en el 2015, 3 stent hace 2 años, entre medio muchas complicaciones.. era una guerrera, vivió como quiso, disfruto su vida al máximo. Viajo, amo.... Será otra herida que deberá cicatrizar en el cuero duro de Centurión, curtido por tantas desdichas. Hace tres semanas murió Yaya, la abuela que lo llevó a probarse a Racing y lo acompañó durante toda su infancia. Por eso mismo Ricky no pudo jugar el último partido de Heinze en el banco de Vélez, ante Unión, en Santa Fe. De chico tuvo que acostumbrarse a vivir sin padre, quien falleció calcinado en una fábrica ilegal de pirotecnia. Aunque su peor momento, según el propio jugador reveló, fue cuando asesinaron a Gastón, su mejor amigo, a los 18 años. Lo acuchillaron durante una pelea. “Murió en mis brazos”, contó. Centurión creció en Villa Luján, barrio bravo. Entre pistolas y drogas. La foto que se sacó portando un revólver, cuando recién empezaba a desandar su camino en Primera, o aquella que mostró con una escopeta entre las manos ya como jugador de Boca son testimonios de su predilección por las armas. Fumó marihuana, consciente de que “si saltaba en el antidóping, para el futbolista es una mancha que no se saca más”. Se alejó de las amistades de las que nunca podía despegarlo su madre. “Lo que ella me decía me entraba por un oído y me salía por el otro. Sin la voluntad de uno, no es fácil”, declaró con espíritu autocrítico. Centurión fue campeón con Racing y Boca, el club del que es hincha. Fabricó golazos y tuvo grandes actuaciones, al punto de estar muy cerca de ser convocado al Mundial de Rusia por Jorge Sampaoli. Pero su lado B es pesado. <U+200B>Desde quedarse dormido y perder un vuelo para volver a Brasil con San Pablo hasta ser protagonista de un choque múltiple en Avellaneda a un mes de su debut con la camiseta xeneize. Ricardo Centurión empujó a Eduardo Coudet ante River en 2019. Fue denunciado por violencia de géneropor Melisa Tozzi, su ex novia, una acusación que, según Ricky, tuvo que ver con un tema económico. Intentó sobornar a un policía después de pasar un semáforo en rojo. Se fue expulsado del Monumental haciéndose la franja de Boca sobre la camiseta de Racing en el clásico copero con River. Se peleó con Eduardo Coudet, a quien empujó durante otro partido en Núñez. Esa actitud terminó por cerrarle las puertas de la Academia. \"Siempre fui uno de los primeros en llegar a las prácticas en todos los clubes en los que estuve. Claro que mi comportamiento afuera de la cancha no era el mejor. La fama y el dinero son complicadas. Perdí a mi padre de chico y, más allá de la gran crianza de mi madre y mi abuela, me faltaron cosas. Tuve una vida difícil, tardé en madurar y crecer, pero ahora disfruto en Vélez\", contó hace un mes. El destino parece ensañado. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/flor-melendez-historico-entrenador-basquetbol-internado-coronavirus_0_DdQkdPP-k.html","date":"29/03/2020 - 19:27","title":"Flor Meléndez, histórico entrenador de básquetbol, está internado con coronavirus","abstract":"El puertorriqueño de 73 años estuvo en el banco durante partidos a comienzos de marzo.","author":[],"key_words":"BásquetSelección Argentina De BásquetbolCoronavirus","body":"Flor Meléndez, el puertorriqueño que fue entrenador de la Selección Nacional de básquetbol, reveló este domingo que está contagiado de coronavirus <U+200B>a los 73 años. El profesional histórico anunció por medio de su hija Mayra la situación, para que aquellas personas que han estado en contacto físico con él en las pasadas dos o tres semanas tomen las medidas de precaución necesarias para evitar contagiarse. \"Dentro de su cuadro está estable. Hoy llegaron los resultados, pero él está hospitalizado desde el jueves, porque presentó un cuadro de deshidratación. No tiene problemas de respiración, pero le dio fiebre, aunque bajita\", dijo Mayra. \"Ahora va a empezar a recibir su tratamiento y si todo funciona bien, podría salir del hospital en unos días. Dentro de todo, está bien\", señaló su hija. La familia del técnico pidió un espacio para que Meléndez pueda descansar y recuperarse de esta enfermedad. \"El médico nos dijo que tenemos que irnos hasta tres semanas para atrás, porque en las pasadas dos, cuando vino lo del 'lockdown', bajó de Mayagüez e hizo su cuarentena<U+200B> y no ha salido de su casa. Pero en la primera semana de marzo estuvo dirigiendo contra Arecibo y San Germán, y es por eso que ya se lo informamos a la Liga, para evitar el efecto dominó\", sostuvo. \"Nosotros como familia responsablemente queremos comunicarlo. Papi es una figura pública y mucha gente lo quiere, y queremos que lo pongan en sus oraciones\", destacó su hija. Entre su trayectoria, Flor Meléndez guió a la medalla de plata de los Juegos Panamericanos de 1979 a la Selección de Puerto Rico, además de haber sido entrenador de la Argentina y del Manresa de España Con información de EFE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/nicaragua-nego-jugar-ano_0_2gYhF7w-a.html","date":"29/03/2020 - 19:16","title":"Un beisbolista se negó a jugar por temor al coronavirus y lo suspendieron por un año","abstract":"Robbin Zeledón no se presentó a un partido y las autoridades lo sancionaron por “abandono”.","author":[],"key_words":"NicaraguaDaniel OrtegaCoronavirusPandemia","body":"Robbin Zeledón, el segundo mejor bateador de la Primera División de béisbol de Nicaragua, fue suspendido por un año al negarse a jugar por temor a contraer el coronavirus<U+200B>. Sucede que en su país, el presidente Daniel Ortega decidió no suspender las actividades pese a la pandemia <U+200B>que en el país causó un muerto y cuatro infectados, según las autoridades oficiales. Un comunicado de la Comisión Nicaragüense de Béisbol Superior (CNBS) explicó que el equipo reportó a Zeledón “por abandono”, con lo cual le fue aplicado el Reglamento de Ética y Disciplina, que lo aparta de toda actividad beisbolera durante un año. Zeledón, quien era el mejor bateador de Brumas en el momento del despido, dejará de recibir un sueldo mensual equivalente a 190,7 dólares, muy cerca del salario mínimo. El jugador queda impedido de jugar en cualquier torneo nicaragüense de béisbol, en plena Serie de Béisbol del Caribe de Nicaragua, en la que participan 13 municipios, entre denuncias por la supuesta aplicación de sanciones al club que se negara a participar, más una multa de 600 dólares. En Nicaragua sigue el torneo de fútbol organizado por la Asociación de Clubes, también por presión gubernamental, pese a que se suspendió el de la Federación. El uruguayo Bernardo Laureiro jugó con barbijo un partido para Diriagén. Los cinco partidos por fecha son a puertas cerradas. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/melody-racing-recuerdo-titulo_0_MIKHuYvAu.html","date":"29/03/2020 - 18:02","title":"Melody Pasini, la fanática de Racing y el recuerdo del título que festejó con Ricardo Centurión","abstract":"En abril de 2019 celebró en familia la conquista de la Superliga que marcó la vida deportiva de su pareja. Murió este domingo.","author":[],"key_words":"Ricardo CenturiónBoca JuniorsRacing ClubClub Atlético Vélez Sarsfield","body":"Melody Pasini era de Racing y no por Ricardo Centurión, su novio. Su fanatismo por la Academia había nacido mucho tiempo antes de conocer al futbolista que actualmente juega en Vélez<U+200B>. Venía de familia. De una familia bien racinguista. Que ahora la llora después de su muerte trágica de este domingo. En las redes sociales se la solía ver con la celeste y blanca. No importaba dónde estuviera -en Italia, en Brasil, en México o en la Argentina-, Melody siempre se las ingeniaba para mostrarle al mundo su pasión por la Academia. Melody, de pequeña, junto a su familia racinguista. Tal era el afecto que tenía por el club que ni siquiera el amor por su pareja pudo evitar que celebrara el título de la Superliga <U+200B>que marcó la vida deportiva de Centu. Soy de RACING de pendejaa le doy gracias a mi viejooo porque siempre me decía que por racing de la vida. Me decia que lo siga, que lo siga y que lo aliente porque RACING ES MI VIDA DE LA CUNA HASTA LA MUERTE. Vamos vamos la academiaaaaaaaaa Una publicación compartida por  MELODY PASINI<U+2661> <U+0001F1E6><U+0001F1F7> (@melpasini) el 24 de May de 2015 a las 3:44 PDT Hacía menos de dos meses que Ricky había sido separado del plantel por el encontronazo con Coudet. El Chacho lo había mandado a entrenarse con la Reserva luego de que lo pusiera en ridículo en la cancha de River. Y Melody, como fiel compañera que era, estuvo siempre a su lado. Pero sin separarse de Racing. Melody Pasini, fanática de Racing. Por eso, cuando el equipo de Coudet se consagró, ella salió a celebrar el título, pese a que su pareja hubiese quedado de lado. \"Vivirlo juntos es lo mejor que me puede pasar en la vida. Racing campeón\", escribió en su cuenta de Instagram, adonde compartió varias fotos de los festejos en el Obelisco. Melody Pasini, en los festejos de Racing campeón. Claro que en la intimidad, Ricky también festejó el campeonato, el único que pudo disfrutar junto a Melody en el club de Avellaneda. Centurión y un nuevo posteo, esta vez para agradecer que lo hayan hecho sentirse parte del título. Racing lamentó su muerte con un mensaje en Twitter. \"Acompañamos a Ricardo Centurión y a su familia en este momento de dolor. Y siempre recordaremos a su novia, Melody Pasini, hincha y socia de nuestro club. A su familia, nuestras condolencias por su fallecimiento\", escribieron desde la cuenta institucional. Acompañamos a Ricardo Centurión y a su familia en este momento de dolor. Y siempre recordaremos a su novia, Melody Pasini, hincha y socia de nuestro club. A su familia, nuestras condolencias por su fallecimiento. Melody falleció este domingo al sufrir un paro cardíaco mientras conducía su auto. Según comentó su hermana Sol, había sido trasplantada, había superado un cáncer y tenía tres stents. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/-sampaoli-mentiroso-futbol-_0_iTkxedL0o.html","date":"29/03/2020 - 17:44","title":"Un medallista olímpico de Brasil critica a Jorge Sampaoli: “Es un mentiroso del fútbol”","abstract":"El ex jugador José Ferreira Neto fustiga al entrenador del Atlético Mineiro. “No sabe nada”, dice.","author":[],"key_words":"Jorge SampaoliFútbol BrasileñoFlamengo","body":"José Ferreira Neto, ex jugador de Atlético Mineiro y medallista de plata olímpico con Brasil en Seúl 1988, criticó duramente a Jorge Sampaoli<U+200B><U+200B>, entrenador del equipo de Belo Horizonte. “Es un mentiroso del fútbol, no sabe nada\", lo cuestionó. \"En Argentina era un tipo liderado por Mascherano, Messi y compañía. En Santos, obtuvo el segundo lugar. Quería hacer un movimiento para ir a Flamengo antes que Jorge Jesús y luego quería venir a Palmeiras”, lo fustigó Ferreira Neto en Fox Sports de Brasil. Ferreira Neto, quien trabaja como comentarista de televisión, continuó molesto por la llegada de Sampaoli al Atlético Mineiro: “Tiene muy pocos títulos y fue al Atlético, que no paga el salario de nadie. Tiene dos títulos, una Copa América y otro título que no es importante. Para mí, no revolucionó Santos, porque juega de una manera y todos los que van a trabajar allí juegan de la manera que él lo hizo“. Sampaoli asumió en Atlético Mineiro en marzo. Hasta el momento del parate del fútbol, sólo había dirigido a su nuevo equipo en el 3-1 frente al Villa Nova por el Campeonato Mineiro. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/esports-ayudan-cuarentena-agustin-canapino-gano-carrera-virtual-turismo-carretera_0_KyNsi5O-b.html","date":"29/03/2020 - 17:20","title":"Los eSports ayudan en la cuarentena: Agustín Canapino ganó la carrera virtual del Turismo Carretera","abstract":"Fueron 26 los pilotos que participaron desde sus casas y lo recaudado por los sponsors será destinado al Ministerio de Salud para la lucha contra el coronavirus.","author":[],"key_words":"Turismo CarreteraAgustín CanapinoCoronavirusCuarentenaESportsAutomovilismo","body":"El calendario de la temporada del Turismo Carretera marcaba que este domingo la categoría debía disputar su tercera carrera del año en Concordia. Pero la pandemia de coronavirus y la cuarentena obligatoria obligaron a suspender la fecha hace tiempo. Sin embargo, igual hubo acción en el circuito entrerriano y Agustín Canapino se impuso en la carrera virtual solidaria organizada por la ACTC para que la gente no se quedara con ganas de ver a sus pilotos favoritos . El arrecifeño, tetracampeón del TC, no arrancó bien la jornada. Un corte de luz en su casa le impidió clasificarse. Pero se recuperó en las series y en la final demostró que es tan talentoso en las pistas virtuales como en las reales. Todo el dinero recaudado en la carrera, proveniente de los sponsors de la categoría, será destinado al Ministerio de Salud<U+200B><U+200B> para la compra de equipos de seguridad e insumos para médicos y enfermeros argentinos que luchan contra el coronavirus. \"Fue una gran iniciativa y ojalá haya más. Fue una carrera entretenida. Tuvimos peleas tremendas por el primer lugar. Y pudimos ganar bien, con buen ritmo, que es lo que buscamos siempre\", comentó Canapino, un verdadero fanático de los simuladores de carrera que suelen usar los pilotos para entrenarse y mantener su nivel en estos días de encierro. <U+0001F92A>Espero que se hayan divertido tanto como nosotros!!#TCenCasa https://t.co/7oWY5Ai9Ao En sus casas, los 26 pilotos se subieron a sus autos virtuales y le dieron emoción a una carrera que se transmitió en vivo por la TV Pública y el canal de Youtube y el Facebook Live de la ACTC. Se corrió la clasificación a tres vueltas, las dos series a cuatro giros cada una y la final, a 18 vueltas. Canapino, quien partió desde la séptima posición en la final, escaló y terminó cruzando la meta en primer lugar, delante de Nicolás Trosset (Dodge) y Esteban Gini (Torino). Tras el festejo con puños apretados y con algunos clásicos trompos de su Chevrolet virtual, el arrecifeño le dedicó unas palabras al público fierrero. \"Un saludo a todos los fanáticos. Y quédense en casa. Si todos ponemos nuestro granito de arena, pronto podremos volver a las pistas\", comentó el arrecifeño. Los otros pilotos que se sumaron a la iniciativa de la ACTC y le pusieron emoción a la fecha virtual fueron Marcelo Agrelo, Sergio Alaux, Facundo Ardusso, Juan Cruz Benvenuti, Nicolás Bonelli, Matías Canapino, Juan Tomás Catalán Magni, Facundo Chapur, Pablo Costanzo, Josito Di Palma, Christian Dose, Norberto Fontana, Tomás González, Andrés Jakos, Mauricio Lambiris, Juan Ignacio Maceira, Emmanuel Novo, Leonel Pernía, Ian Reutemann, Matías Rodríguez, Julián Santero, Martín Serrano, Mario Valle y Luciano Ventricelli. #TCenCasa - <U+0001F3C1> Final de la carrera virtual y solidaria del Turismo Carretera. Fuimos P2, detrás de @AgustinCanapino y adelante de @estebangini Gran iniciativa de @actcargentina <U+0001F44F> pic.twitter.com/HkaZOGFUyr La carrera no fue válida por el campeonato del TC, que lidera Facundo Ardusso<U+200B> (Torino) con 79 puntos, escoltado por Juan Cruz Benvenuti (Torino) con 72,5 y Julián Santero (Ford), con 71,5. La cuarta fecha, que debía disputarse el 12 de abril en La Pampa, también fue suspendida por el coronavirus. ¿Se volverán a subir los pilotos a sus coches virtuales dentro de dos semanas? El TC fue la segunda categoría argentina que optó por el mundo de los e-sports para continuar la actividad en tiempos de cuarentena. El fin de semana pasado, fue el Super TC2000 el que disputó una competencia de ese estilo, en la que se juntaron el campeón y otros tres pilotos destacados de su torneo virtual -que realiza desde el año pasado- con algunos de su competencia tradicional, como Leonel Pernía<U+200B>, Ardusso y Canapino. HS COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/mensajes-boca-velez-centu_0_EqFfL0T4i.html","date":"29/03/2020 - 16:16","title":"Los mensajes de Boca, Vélez y Racing para Ricardo Centurión, en plena tragedia","abstract":"Las instituciones se solidarizaron con el jugador tras la trágica muerte de su novia.","author":[],"key_words":"Ricardo CenturiónRacing ClubClub Atlético Vélez SarsfieldBoca Juniors","body":"Este domingo Ricardo Centurión<U+200B> sufrió la pérdida de su novia, Melody Pasini, quien murió en un accidente de tránsito en Lanús. De acuerdo a las primeras informaciones policiales, la chica de 25 años habría tenido un paro cardíaco antes del impacto. En este difícil momento, Vélez, el actual club del jugador, y las otras instituciones argentinas por las que ha pasado (Boca y Racing) le dejaron sentidos mensajes. Desde las redes sociales de Vélez se pudo leer la primera de las publicaciones para el jugador que llegó a Liniers en 2019. \"La institución acompaña en este duro momento a Ricardo Centurión, tras conocerse la triste noticia del fallecimiento de su novia, Melody Pasini. Nuestras condolencias a sus familiares y amigos ¡Mucha fuerza, Centu!\" <U+26AB> La Institución acompaña en este duro momento a Ricardo Centurión, tras conocerse la triste noticia del fallecimiento de su novia, Melody Pasini. Nuestras condolencias a sus familiares y amigos ¡Mucha fuerza Centu! pic.twitter.com/o5wo9qiSv3 \"Boca Juniors acompaña a Ricardo Centurión, ex jugador del club, en este momento de profundo dolor tras el fallecimiento de su novia Melody Pasini\", publicaron en las redes oficiales del Xeneize. Boca Juniors acompaña a Ricardo Centurión, ex jugador del club, en este momento de profundo dolor tras el fallecimiento de su novia Melody Pasini. Allí, el volante ofensivo ganó el campeonato 2016/17 y convirtió ocho goles en los 24 encuentros oficiales que disputó en la institución. Acompañamos a Ricardo Centurión y a su familia en este momento de dolor. Y siempre recordaremos a su novia, Melody Pasini, hincha y socia de nuestro club. A su familia, nuestras condolencias por su fallecimiento. En la cuenta oficial de Racing, club dueño del pase de Centu y lugar en el que se formó futbolísticamente, le escribieron un sentido mensaje al jugador y a su novia, que era fana de la Academia: \"Acompañamos a Ricardo Centurión y a su familia en este momento de dolor. Y siempre recordaremos a su novia, Melody Pasini, hincha y socia de nuestro club. A su familia, nuestras condolencias por su fallecimiento\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/primera-nacional-ascensos-definirse-rosca-freno_0_1dEyz453l.html","date":"29/03/2020 - 16:08","title":"La Primera Nacional, con dos ascensos por definirse y una rosca sin freno","abstract":"San Martín de Tucumán y Atlanta son los líderes de las zonas. El presidente de la categoría, Marcelo Achile, hizo gestiones para tratar de imponer un criterio que le daría el ascenso a su equipo. A Chiqui Tapia no le gustó nada y bajó un mensaje fuerte para parar la pelota.","author":"Daniel Avellaneda","key_words":"Primera B NacionalClub Atlético San MartínAtlantaDefensores De Belgrano","body":"El chat de la “Primera Nacional” trinó el viernes por la noche. Claudio Tapia, que forma parte del grupo de WhatsApp en su carácter de hombre fuerte de Barracas Central, bajó un mensaje para el resto de los dirigentes. El mandamás de la AFA pidió que se terminara con las especulaciones respecto a la finalización del campeonato y que todos se enfocaran combatir la pandemia. Palabras más, palabras menos, Chiqui recomendó poner los estadios “a disposición de los gobiernos provinciales y municipales, a mantener a los empleados y jugadores. La prioridad es otra”. Y este domingo, fue contundente en declaraciones televisivas: \"No es el momento para picardías, nosotros tenemos que pensar en ayudar a los clubes. Después, veremos cómo y cuándo se juega. El fútbol pasó a un cuarto o quinto plano\", comentó. Sin embargo, la rosca no se detiene. Según confió un allegado al jefe de Viamonte en diálogo con Clarín, la idea de la casa madre es “planchar todo” hasta que se resuelva la emergencia sanitaria. Una mirada que comparte con Sergio Massa, titular de la Cámara de Diputados. Al dirigente no le gustó el runrún que escuchó esta semana y tiene a tres equipos como protagonistas: San Martín de Tucumán (44 puntos, puntero de la Zona 2), Atlanta (38 y un partido pendiente, líder de la Zona 1) y Defensores de Belgrano<U+200B> (41, segundo en la Zona 2). Marcelo Achile, presidente del Dragón y vice de la AFA en la nueva estructura que se oficializará en mayo, esta semana había instalado el tema en los medios. Y deslizó su posición el jueves: “Acá hay que rever un montón de cosas. Ojalá que se pueda definir en la cancha, pero es muy difícil proyectar. Los contratos terminan en junio. Sería injusto para cualquiera seguir un torneo sin los mismos jugadores”. Y agregó: “Creo que es una linda discusión la que se puede llegar a dar. En el caso de que suban Atlanta y San Martín se entiende que serían los primeros de cada zona. Si suben San Martín y Defensores sería a través de una tabla general. Yo soy el presidente de la Primera Nacional, quiero que sea lo más justo, el Comité Ejecutivo tiene que tomar la decisiones\". Sus declaraciones hicieron ruido. Achile, además, forma parte de la Comisión de Torneos que participó de la reestructuración del Ascenso. Y aunque también aseguró que “lo más importante para el universo del fútbol es pagar los sueldos de nuestros empleados”, en Atlanta no es indiferente que Defensores tiene mucho peso en la AFA y se habría movido tras bambalinas para hacerlo valer. Ago que Achile públicamente niega. Hay un detalle importante que fortalece la posición del Bohemio: Atlanta debe un partido ante Independiente Rivadavia que fue suspendido a los 5 minutos por incidentes en las tribunas del estadio mendocino. Con esos tres puntos, alcanzaría la línea de Defensores en una tabla general, lo que daría por terminada cualquier duda. En el punto 7.1 del Reglamento de Competiciones, que habla del Torneo Reducido, explica que en las semifinales, “a fin de determinar los enfrentamientos de esta instancia, se conformará una Tabla General de Posiciones entre ambas Zonas, teniendo en cuenta a tal efecto la posición en la tabla de su respectiva Zona, luego los puntos obtenidos, diferencia de gol, gol a favor, y por último, sorteo (...), considerando al citado perdedor de la final como primero”. Algo que deja claro que más allá de la cantidad de puntos, el ganador de las zonas quedaría por encima de los otros equipos. En Atlanta entienden que el reglamento no deja lugar a dudas, y con esa tranquilidad el club mantiene su postura de no mover el avispero en tiempos complicados. “Tapia dejó claro que la situación del país es grave y que no es momento de tomar decisiones. El presidente de la AFA dijo que la prioridad es otra, no definir el campeonato”, le dijo Gabriel Greco, presidente de Atlanta, a Clarín. San Martín de Tucumán es el más aliviado. Con una campaña notable (44 puntos sobre 63 en juego; casi el 70% de eficacia) nadie podrá renegar de su vuelta a Primera si el campeonato se viera interrumpido por fuerza mayor. Sin embargo, los tucumanos tuvieron que emitir un comunicado para explicar que todavía no había logrado el objetivo de ser campeón de la categoría. \"A modo de aclaración, el Club Atlético San Martín desmiente los rumores difundidos y aclara que no hay ninguna decisión oficial al respecto del posible ascenso\", consignó a través de sus redes sociales. A modo de aclaración, el Club Atletico San Martín desmiente los rumores difundidos, y aclara que no hay ninguna decisión oficial al respecto del posible ascenso. pic.twitter.com/ialYxH75Eg “Todo indica que no habría fechas para terminar el campeonato, pero son conjeturas. Nosotros hicimos un campeonato bárbaro, estamos punteros de todas las formas que miren la tabla”, le dijo Ricardo Seoane, vicepresidente de San Martín, a Clarín. Si hoy terminara el torneo, independientemente de la disputa reglamentaria y de la presión de Achile desde su posición de poder, San Martín de Tucumán y Atlanta se enfrentarían en la final, más allá del resultado que obtuviera el Bohemio en su partido pendiente con Independiente Rivadavia -se suspendió a los cinco minutos, con el choque 0-0, por graves incidentes en la tribuna del club mendocino-. El perdedor jugaría la semi del Reducido, al que están clasificándose Estudiantes de Río de Cuarto, Estudiantes de Buenos Aires y Temperley por la Zona 1; Defensores de Belgrano, Sarmiento de Junín y Deportivo Riestra por la Zona 2. Hay otro actor interesado en la continuidad del campeonato: se trata de Sergio Massa, ni más ni menos. Tigre está quinto en la Zona 2. El presidente de la Cámara baja fue el brazo articulador que terminó con la Superliga y devolvió el fútbol de Primera al manejo de la AFA. También, el que impulsa la idea de rescatar la Promoción, tal cual anticipó Clarín. No obstante, en Primera tampoco está nada resuelto. Se baraja la posibilidad de suprimir los descensos, para la alegría de los clubes más comprometidos, entre ellos el Gimnasia de Diego Maradona, y armar un campeonato de ¡26 equipos! con los dos ascendidos. Para que se definan esos dos cupos, habrá que esperar a que se calmen las aguas. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/temor-michael-phelps-suspension-tokio-2020-espero-suicidios-atletas-_0_XHu3HqSBo.html","date":"29/03/2020 - 15:29","title":"El temor de Michael Phelps por la suspensión de Tokio 2020: “Espero que no haya más suicidios de atletas”","abstract":"El ex nadador, máximo medallista olímpico, sufrió de depresión en varios momentos de su carrera y se preocupa porque los deportistas reciban apoyo psicológico.","author":[],"key_words":"Juegos Olímpicos Tokio 2020CoronavirusMichael PhelpsSuicidioDepresiónJuegos Olímpicos","body":"Michael Phelps es el deportista con más medallas de la historia en los Juegos Olímpicos. En cuatro ediciones, cosechó 28: 23 de oro, también récord, tres de plata y dos de bronce. Pero el estadounidense también sabe la presión con la que convive un atleta de alto rendimiento y las consecuencias que puede tener en su salud mental. Y tras la postergación de Tokio 2020, expresó su gran preocupación: \"Espero que no veamos un aumento de suicidios entre los atletas por este aplazamiento\". El ex nadador salió del fondo de la depresión. Lo ha reconocido públicamente. Por eso es palabra autorizada para hablar en este momento: \"Si me hubiera pasado a mí, estando en un mal momento mental, me hubiera desarmado. Como alguien que ha pasado algunos estados de profunda depresión y todavía la combate, rezo y espero que todos los atletas reciban ayuda con la parte mental\", afirmó en una entrevista con la cadena estadounidense NBC Sports. Lo que Phelps vivió en los años posteriores a la cita olímpica de Londres 2012<U+200B> lo transforma en una voz autorizada para analizar lo que pueden estar experimentando hoy los atletas que vieron postergado su sueño olímpico por el COVID-19. El estadounidense batalló con la depresión y la ansiedad durante años y hasta llegó a considerar el suicidio en 2014, después de ser arrestado por conducir en estadio de ebriedad y suspendido por la federación de natación de su país. El estadounidense es el deportistas más laureado de a historia olímpica, con 28 medallas, 23 de ella doradas. \"Toda tu vida apunta a ese momento. Son cuatro años de preparación en los que la fecha de los Juegos está tatuada dentro de tu cerebro. Y ahora, este desvío: ‘No, tenés que esperar un año más’. Si esto me hubiera pasado a mí, estaría completamente desbordado por la incertidumbre. Sin palabras. Realmente espero que no veamos un aumento en el índice de suicidio entre los atletas por este aplazamiento. Porque la salud mental es por lejos el componente más importante en esta situación. Esta postergación es territorio desconocido. Nunca hemos visto algo así. Fue la decisión correcta, pero me rompe el corazón por los atletas\", reflexionó Phelps El Tiburón de Baltimore, apodo que se ganó por su gran dominio en las piletas, celebró la decisión del Comité Olímpico Internacional y del Comité Organizador de Tokio 2020 de mudar la fecha de los Juegos para 2021. Y hasta opinó: \"Me asombró que no los pospusieran antes. No podía ver cómo se podían realizar en este escenario. Hemos tenido problemas en el pasado, como la calidad del aire de Beijing y el virus del Zika en Río, pero esto es mucho más grande. No parecía algo que se podía manejar o controlar\". El estadounidense visitó Argentina como parte de una gira.\nFoto Mario Quinteros Phelps contó que si no se hubiese retirado y estuviese apuntando a Tokio, en estos meses estaría en la última etapa de su preparación. \"Me estaría sintiendo muy bien en el agua. Estaría pensando: 'Ok, estoy listo. Empecemos el show'\"\", reconoció. Y un cambio de fecha como el que sufrió la cita olímpica lo habría descolocado. Además, agregó: \"Todo esto es muy difícil de entender. Me siento realmente mal por todos los atletas que han llegado hasta acá en la carrera hacia Tokio. Por un lado, es un alivio que tengan otro año. Es justo. Pero la espera también lo hace mucho más difícil\". Se animó a un \"juego\" de escenarios hipotéticos sobre qué habría hecho él si se hubiera visto en una situación similar en la previa de sus tres últimos Juegos Olímpicos. \"En Beijing 2008 me habría encantado tener un año extra, porque todavía no estaba al cien por ciento recuperado de una fractura en una muñeca. En Río 2016 no habría renunciado\", analizó. Para Londres, la historia hubiera sido otra. \"Si los Juegos de 2012 se hubieran movido a 2013, no habría aparecido. Ese era el estado mental en el que estaba. No podría haberlo hecho por un año más\", reconoció. Tras pasar 45 días en una clínica de rehabilitación, volvió a competir como antes. Y desde su retiro, enfoca su energía en una fundación para crear consciencia sobre las enfermedades mentales como las que él sufre. \"He pasado por un puñado de momentos depresivos bastante preocupantes desde Río. No es algo que va a desaparecer. Pero aprendí que mi depresión y mi ansiedad no me condicionan, sino que me hacen quién soy\", comentó el ex nadador. Y con mucha empatía hacia los deportistas que deberán rediagramar su camino a Tokio, comentó: \"Si un atleta mira adentro suyo y decide que estos Juegos Olímpicos son algo importante para él, no hay nada que no pueda lograr. Nada lo va a detener. Sólo debe enfocarse en cosas que pueda controlar y no dejarse avasallar por lo que no puede controlar, porque ahí es donde empiezan los problemas\". Y les dio un consejo a los deportistas: \"Si sos un atleta, buscá a alguien para hablar de este tema. Y si alguien está luchando por este problema, espero que me llame. Estoy siempre dispuesto a ayudar\". HS COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/cristiano-ronaldo-coronavirus-paseo_0_jYzUMeOdz.html","date":"29/03/2020 - 14:44","title":"Polémica con Cristiano Ronaldo por un paseo en familia en plena crisis del coronavirus","abstract":"El astro de la Juventus salió a caminar con Georgina y sus hijos más pequeños por las calles de Funchal.","author":[],"key_words":"Cristiano RonaldoCoronavirusCuarentenaPaulo DybalaJuventus","body":"Al igual que la mayoría de los deportistas del mundo, Cristiano Ronaldo aprovechó la suspensión del fútbol para aislarse en su casa y pasar los días junto a su familia. El portugués viajó a su Madeira natal para estar junto a su madre, quien se estaba recuperando de un ACV. Y, tal como indicaba la ley, cumplió con la cuarentena obligatoria de 15 días por venir del exterior. Sin embargo, ya cumplido ese plazo, este fin de semana CR7 fue fotografiado en pleno paseo por la calle con Georgina, su mujer, y dos de sus hijos más pequeños. Y hubo cierta polémica. Pese a su cercanía con España e Italia, dos de los países más afectados por la pandemia de coronavirus, hasta el momento Portugal registró 6 mil casos positivos y 119 muertes, un número que no deja de ser doloroso, pero que es considerablemente más bajo en comparación con los territorios vecinos. Cristiano, de paseo por las calles de Funchal. Para evitar que el número crezca, el Gobierno de ese país rápidamente dictó el estado de emergencia durante 15 días, por lo que sus habitantes deben permanecer en sus residencias, aunque cuentan con ciertas libertades. Si bien la cuarentena aplicada por el gobierno portugués permite realizar distintas actividades fuera de casa, como acompañar a menores durante breves períodos de recreación al aire libre y adquirir servicios de primera necesidad, las fotos de Cristiano de paseo por las calles de Funchal generaron polémica por tratarse de una persona pública, que debería dar el ejemplo de quedarse en casa. Cristiano, de paseo por las calles de Funchal. Además, con los casos positivos de Daniele Rugani, Blaise Matuidi y Paulo Dybala, compañeros en la Juventus<U+200B>, CR7 también debía cumplir con el confinamiento de manera obligada, lo que hizo con responsabilidad. Cristiano, de paseo por las calles de Funchal. Días atrás, la modelo también fue acusada de romper la cuarentena cuando la vieron abandonar su domicilio para ir de compras a tiendas de indumentaria, algo que no es una necesidad esencial. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/emotivo-mensaje-ricardo-centurion-novia-voy-amar-siempre-amor-_0_vuALWHZWG.html","date":"30/03/2020 - 7:20","title":"El emotivo mensaje de Ricardo Centurión a su novia: “Te voy a amar siempre, mi amor”","abstract":"El futbolista escribió en medio del duelo por la muerte de Melody Pasini.","author":[],"key_words":"Ricardo CenturiónBoca JuniorsRacing ClubClub Atlético Vélez Sarsfield","body":"El dolor no se apaga. Cuesta entender que de un día para el otro, un ser querido se vaya de la vida. Ricardo Centurión<U+200B> intenta procesar la muerte de su novia Melody Pasini, quien falleció el domingo al sufrir un paro cardíaco mientras manejaba. El jugador de Vélez, con pasado en Racing y en Boca<U+200B>, despidió a la joven con un sentido mensaje en su cuenta de Instagram: \"Te voy a amar siempre, mi amor\". Te voy amar siempre mi amor Una publicación compartida por  Ricardo Adrian Centurion10 (@adrianricardo1993) el 29 de Mar de 2020 a las 8:53 PDT La solidaridad de compañeros, ex compañeros y colegas no tardó en llegar. Leandro Caruso, Rodrigo Battaglia, Emiliano Insúa, Luciano Vietto y hasta Ángel Di María<U+200B>, desde Francia, lo apoyaron a la distancia con frases y corazones varios en esa red social. La relación entre el futbolista y la joven había comenzado hace cuatro años, con diferentes altibajos, aunque actualmente estaban juntos y compartían los días de cuarentena en Puerto Madero. Sol Pasini, la hermana de Melody, contó en su cuenta de Twitter los antecedentes cardíacos de la pareja de Centurión. \"Mi hermana no tuvo un accidente automovilístico; tuvo un paro cardíaco. Era trasplantada del corazón desde hace 13 años, tuvo cáncer en el 2015, tres stents hace dos años y muchas complicaciones. Era una guerrera, vivó como quiso, disfrutó su vida al máximo. Viajó, amó...\", fue el relato sentimental de su hermana. Su dolor continuó en esa red social. \"Tuvo amigxs de fierro, esos que siempre estuvieron en las malas. Y una familia que la ama con el Alma. El que me conoce sabe lo que es ella para mí. Y el que tuvo el placer de conocerla sabe lo que era Melsi en la vida. Gracias a todos, se fue mi vida entera\", escribió desencajada. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/dario-carpintero-futbolista-sacachispas-basurero-gripe-dia-juega-final-calle_0_CIyvO2bPn.html","date":"30/03/2020 - 6:59","title":"Darío Carpintero, el futbolista de Sacachispas que es basurero, tuvo gripe A y cada día juega una final en la calle","abstract":"El defensor de 38 años es ídolo del club de la Primera B Metropolitana y le pide a la gente que ayude a los recolectores de residuos y ramas.","author":"Nahuel Lanzillotta","key_words":"Fútbol ArgentinoCoronavirusCuarentenaPrimera B Metropolitana","body":"Ahí está Sabrina, parada cerca de la puerta de entrada de su casa de Villa Soldati. Con los guantes puestos, tiene el alcohol en gel en una mano y en la otra, lavandina. Está en pie de guerra, esperando a que su marido, Darío Carpintero, vuelva de trabajar en la era del coronavirus. Darío es jugador de Sacachispas en la Primera B Metropolitana, pero además de correr en la cancha de once, se gana la vida corriendo en las calles de Buenos Aires recolectando ramas y residuos desde hace más de 12 años. \"Llego de trabajar y ya está mi señora en la puerta con un trapo con lavandina. Me dice que deje los zapatos en un lado, que la ropa la ponga en una palangana para lavarla, que me tire alcohol, que me meta en la ducha... Pareciera que tengo sarna, pero hay que tomar recaudos. Está el miedo de llevar el virus a la casa. Mi señora sufre de asma y mi hijo más chico, también\", dice a través del teléfono este defensor de 38 años. Todos los días sale a recolectar las ramas que tiran los ciudadanos, mientras su mujer y sus hijos, Arian de 15 y Luan de 7, se quedan en casa cumpliendo con la cuarentena <U+200B>obligatoria. \"Tratamos de no preocuparnos mucho, pero el riesgo de contagio está. La empresa nos da guantes descartables, barbijo, cofia y anteojos. Tomamos todas las precauciones, pero así y todo uno nunca sabe qué puede pasar estando en la calle. Estamos expuestos. El tema es no contagiar a la familia\", le cuenta a Clarín. El Pela, como lo conocen en el club, es uno de los históricos de Sacachispas y de los más queridos por los hinchas, junto con Alejandro El Flaco Ayala, quien ya colgó los botines, aunque sigue en el rubro de la recolección de residuos. \"Varios excompañeros trabajan acá. De hecho, Cristian Spraggón tuvo síntomas y fue a la clínica. Y resulta que tuvo dengue. Hoy hablan todos del coronavirus, que es lo más jodido, pero también está el dengue. Por eso sabemos que si nosotros no salimos a trabajar se junta la basura y eso puede traer más dengue y se complica. No queda otra que ponerle el pecho a la situación. Dentro de todo, noto a la Ciudad bastante limpia\", explica Carpintero. Antes de que esta pandemia pusiera al mundo en alerta rojo, Darío se encontraba inactivo porque hace menos de un año sufrió una infección en un pulmón. \"Supuestamente tuve gripe A. Ahí me di cuenta de que lo primero siempre debe ser la salud. Le pregunté a la médica si yo no corría riesgo al ir a trabajar ahora, pero me dijo que no, que me quedara tranquilo\", relata. Carpintero continúa entrenándose en su casa, para no dejarse estar físicamente. Pero su foco ahora está puesto en su otro trabajo, que es fundamental para mantener la higiene general de las calles y veredas. \"Le pedimos a la gente que rocíe con agua con lavandina las manijas de las bolsas cuando las sacan, así nos protegen a nosotros\", remarca. Darío Carpintero, en el festejo de Sacachispas tras ascender a la Primera B Metropolitana en 2017.\nFoto: Maxi Failla Y reflexiona: \"Los médicos están poniendo su vida. Fijate cuántos médicos infectados hay en Italia. A los que más hay que reconocer y cuidar son a los médicos. Pero también se ponen en riesgo los colectiveros y nosotros\". Su línea continúa por ese camino como mensaje a la sociedad. \"La tía de mi señora puso en su estado algo de la prima que es doctora. Yo le dije: 'Claro, ponés de ella y nada de nosotros. No ponés nada porque somos basureros y negros, pero mirá que nosotros también estamos corriendo riesgo'. Se reía. Yo veo poca colaboración con los recolectores de residuos. Espero que la gente tome conciencia y precauciones rociando la bolsa y las ramas que saca a la calle. Ese es el mejor reconocimiento que nos pueden hacer\", Darío Carpintero (derecha), junto a Fernando Ayala, en el festejo de Sacachispas tras ascender a la Primera B Metropolitana en 2017.\nFoto: Maxi Failla Carpintero dio su visión de lo que observa día a día. ¿Se respeta la cuarentena? \"Noto que en la calle hay mucha gente mayor. Veo muchos abuelos. También se ve mucha juventud. Yo vivo en Soldati y veo que se siguen juntando. Pasa la Policía y les dice que se vayan a sus casas. Pero luego se vuelven a juntar. La gente no toma conciencia de todo esto que está pasando y de lo complicado que es este virus. De todos modos, bajó la cantidad de gente en la calle desde la semana pasada. Hay, pero menos\", comenta este futbolista del Ascenso desde los 16 años, que pasó por Yupanqui, Justo José de Urquiza, Ferrocarril Midland, Talleres de Remedios de Escalada, Excursionistas y Lamadrid. Los dirigentes analizan cómo hacerle frente a la cuestión económica durante el parate y los jugadores de las divisiones menores que dependen de ese salario quieren saber qué pasará. \"Están todos preocupados por el sueldo. Hacer la cuarentena fue una orden del Gobierno y yo creo que la plata va a estar. Hoy primero están la salud y la familia. Lo económico preocupa, más al jugador de Ascenso, que sabe que nunca está al día. Yo creo que tanto el Gobierno, como la AFA <U+200B>y Agremiados, están haciendo un buen trabajo: decidieron parar en conjunto y no creo que haya problemas\", mantiene el optimismo Darío Carpintero, el ídolo de Sacachispas que juega una final todos los días en la calle. HS COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/marcos-diaz-saco-pecho-apunto-river-boca-volvio-ganador-demostraron-gallinas-_0_pHeQ4igU9.html","date":"30/03/2020 - 6:51","title":"Marcos Díaz sacó pecho y le apuntó a River: “Boca volvió a ser ganador y los demás demostraron que son gallinas”","abstract":"El arquero suplente habló de la mística de su equipo y espera saber qué pasará con su continuidad.","author":[],"key_words":"Boca JuniorsMiguel Angel RussoRiver PlateSuperliga Argentina","body":"Marcos Díaz, arquero suplente de Boca, había chicaneado a River tras el título xeneize en la Superliga. \"Se terminó la mentira\", fue su frase en plena fiesta en la Bombonera. Este domingo le preguntaron por qué el equipo de Miguel Russo ganó el campeonato y redobló la apuesta: \"Boca volvió a ser ganador y los demás demostraron que son gallinas\". La frase del ex Huracán, lógicamente, hizo alusión a la definición del torneo, ya que Boca fue campeón al vencer 1 a 0 a Gimnasia La Plata y así superar en la tabla a River, que apenas empató 1 a 1 de visitante ante Atlético Tucumán. \"Yo vivo así y digo lo que pienso. Boca es Boca, tiene esa mística. No se le venía dando últimamente, pero volvió a ser el Boca ganador de un tiempo atrás. Con la camiseta que tengo puesta quiero ganar todo y la banco a muerte- Soy un hincha más y defiendo mi camiseta a morir\", agregó en el programa radial \"Boca de Selección\", de radio Cooperativa. Al arquero de 34 años se le vence el contrato el 30 de junio y por eso manifiesta su postura: \"Voy a hacer lo que la dirigencia quiera. No pienso si me voy o me quedo. Peleo el puesto de la mejor manera. Me exijo y exijo a mis compañeros. Yo vivo el día, ayudo al Flaco (Andrada), que es el mejor arquero de la Argentina y por algo es el titular en la Selección, y a los otros chicos\". Marcos Díaz es el suplente de Esteban Andrada en Boca. \"Estoy en uno de los mejores equipos del mundo y lo disfruto a mi manera\", sostuvo Díaz, quien llegó en enero de 2019, libre de Huracán, y deberá aguardar que se resuelva su situación, ya que además de Esteban Andrada, también regresará Agustín Rossi, quien hoy está a préstamo en Lanús. Díaz también se refirió a la tarea desempeñada por el ex DT Gustavo Alfaro: \"Este campeonato también es mérito suyo. Estuvo en la primera parte con otro estilo, pero con su trabajo también aportó\". Cuando le preguntaron por un referente, eligió a un ex Boca. \"El arquero que más me gustó fue Oscar Córdoba, por técnica y personalidad. El que más me marcó fue él\", sostuvo. Díaz también mencionó que busca llevar de la mejor manera la cuarentena <U+200B>impuesta por el Gobierno nacional. \"Trato de dormir más para que el día sea más corto. Se vienen momentos duros y uno se tiene que adaptar\", confesó Y aprovechó para mandarle buena energía a Hugo Orlando Gatti, internado con coronavirus <U+200B>en Madrid. \"Le doy mucha fuerza: todos los bosteros estamos rezando por él\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/ruso-zielinski-preocupado-coronavirus-hijos-medicos_0_E2miRu7eF.html","date":"29/03/2020 - 21:59","title":"El Ruso Zielinski, preocupado por el coronavirus y por sus hijos médicos","abstract":"El entrenador de Atlético Tucumán destacó la labor de quienes están en la primera línea en la batalla, en plena pandemia.","author":[],"key_words":"Ricardo ZielinskiTucumánAtlético TucumánCoronavirusCuarentena","body":"Ricardo Zielinski está lejos de su trabajo. El técnico de Atlético Tucumán pasa la cuarentena dictada por el Gobierno Nacional en su casa de Lanús. Y desde allí muestra su honda preocupación por la situación actual y por la pandemia por el coronavirus. Y no justamente por ser una persona considerada de \"alto riesgo\" (el Ruso tiene 60 años). Lo que inquieta al DT es lo que puede ocurrir con sus hijos, que son médicos y \"están en la primera línea, cuidando de todos\" \"No estamos tranquilos. porque es una enfermedad de la que no se sabe mucho y todos los días aparecen cosas nuevas. Nuestros hijos son médicos clínicos y están haciendo guardias permanentes, trabajando en la primera línea por todos nosotros\", dijo el Ruso, quien está en su casa  junto a su esposa. \"Ya habrá tiempo para hablar de contratos\", dijo Ricardo Zielinski sobre su continuidad en Tucumán.\nFoto: Marcelo Carroll Zielinski mostró su enojo con las personas que intentan forzar la medida presidencial e instó a \"quedarse en casa, que es el pedido de los especialistas y también del Presidente\". Y agregó en La Gaceta de Tucumán: “Está todo complicado, porque es una enfermedad de la que no se sabe mucho y todos los días aparecen cosas nuevas. Es obvio que nosotros no estamos tranquilos y mis hijos tampoco”. El Ruso pidió \"priorizar el sentido común y tomarse la cuarentena de forma seria\". Además, consideró \"apresurado\" especular sobre la renovación de su contrato con los tucumanos, que vence el 30 de junio. \"Tenemos temas mucho más importantes en el mundo que ponernos a hablar de eso. Hoy eso es lo de menos, porque estamos tratando de que la situación actual mejore lo más rápido posible. Ya habrá tiempo para hablar de contratos\", dijo. El cuerpo técnico del \"Decano\" mantiene contactos diarios con los futbolistas del plantel para informarse de la situación personal de cada uno, más allá de las rutinas de ejercicios que ya tienen especificadas. “Hay que estar cerca, porque en este tipo de situaciones uno trata lo futbolístico, pero también lo humano”, precisó el Ruso. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/maradona-coronavirus-donacion-sangre_0_xscYq3d91.html","date":"29/03/2020 - 20:58","title":"Diego Maradona apoyó la donación de sangre y a los que luchan contra “este virus de mierda”","abstract":"El entrenador de Gimnasia impulsó la campaña de la Fundación Hospital Posadas y aplaudió al personal sanitario.","author":[],"key_words":"Diego MaradonaCoronavirusDonación De Sangre","body":"Con motivo del aislamiento social obligatorio que impuso el Gobierno para tratar de frenar los contagios de coronavirus, disminuyó notablemente la donación de sangre, un recurso vital en los establecimientos de salud. Ante esta difícil situación, Diego Maradona <U+200B>apoyó la campaña de la Fundación Hospital Posadas y les dejó un mensaje a todos sus fanáticos y seguidores. \"Hola a todos, hoy hablé con el Dr. Gustavo Alonso, director del Hospital Posadas. Quiero dar todo mi apoyo a la campaña que hace la @FundacionHospitalPosadas, para juntar dadores y mantener su banco de sangre a pleno. Y poder cumplir con todas sus cirugías. Si vivís cerca, y estás en condiciones, mandales un mail a bancodesangre@hospitalposadas.gov.ar o comunicate por teléfono al 011-4469-9300, interno 1156. Ellos te van a decir cómo tenés que hacer. Yo imagino que el Posadas no es el único que está pasando por esta situación\", escribió en su cuenta de Instagram. Hola a todos, hoy hablé con el Dr. Gustavo Alonso, director del Hospital Posadas. Quiero dar todo mi apoyo a la campaña que hace la @FundacionHospitalPosadas, para juntar dadores y mantener su banco de sangre a pleno. Y poder cumplir con todas sus cirugías. Si vivís cerca, y estás en condiciones, mandales un mail a bancodesangre@hospitalposadas.gov.ar o comunicate por teléfono al 011-4469-9300, interno 1156. Ellos te van a decir cómo tenés que hacer. Yo imagino que el Posadas no es el único que está pasando por esta situación. Así que va mi aplauso para todos los que le ponen el cuerpo a este virus de mierda. #DonarSangreEsDarVida <U+0001FA78> Una publicación compartida de  Diego Maradona (@maradona) el 29 Mar, 2020 a las 2:55 PDT Además de usar el hasthag #DonarSangreEsDarVida, Diego también bancó a todos que luchan contra el coronavirus. \"Va mi aplauso para todos los que le ponen el cuerpo a este virus de mierda\", aseguró. Racing fue otro de los clubes que impulsó la campaña para que la gente vaya a donar sangre. Con la autorización pertinente entregada por el club a quienes dejaban momentáneamente sus casas, hinchas de la Academia y de otras camisetas concurrieron a la sede que el club posee en Avellaneda para dar una mano. Desde la entrada hasta el gimnasio de Megatlón, a lo largo del pasillo y en el sector del buffet, se fueron haciendo las extracciones en medio de un gran clima, con las personas reflejando la alegría de poder ayudar. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/vida-ricardo-centurion-gambetas-goles-demasiadas-tragedias-familiares_0_RtBIpHqqk.html","date":"29/03/2020 - 19:58","title":"La vida de Ricardo Centurión, entre gambetas, goles y demasiadas tragedias familiares","abstract":"Su padre falleció cuando era chico, un gran amigo murió en sus brazos, hace tres semanas despidió a su abuela y este domingo se le fue su novia por un paro cardíaco.","author":"Daniel Avellaneda","key_words":"Ricardo CenturiónViolencia De GéneroRacing ClubBoca JuniorsClub Atlético Vélez Sarsfield","body":"Nació en una villa, pero llegó lejos a bordo de sus gambetas. Libró una batalla contra los prejuicios y también lidió con sus propios errores. De carácter indómito y un talento ilimitado, Ricardo Centurión atravesó sus 27 años a pura vorágine. Del barrio humilde del conurbano pegó el salto a Racing y a partir de su debut en Primera, un sinfín de oportunidades. Genoa, la vuelta a la Academia, San Pablo, Boca, de nuevo a Italia, otra vez Racing, Atlético San Luis y Vélez<U+200B>. Todo en un combo explosivo de goles, quiebres de cintura, actos de indisciplina y escándalos nocturnos. A mil, una velocidad agobiante. En Liniers parecía haber encontrado su remanso. De la mano de Gabriel Heinze, un técnico que lo cobijó bajo su ala. Aquel jugador que decía que todas las noches tenía ganas de “salir a tomar algo”, por fin era noticia por su desequilibrio en la cancha. Sin embargo, la vida de Centurión está cruzada por la tragedia. Y este domingo a la mañana falleció Melody Pasini, su novia de 25 años. El informe policial dirá que el hecho ocurrió a las 7 en Pergamino al 2900, Lanús, cuando la joven conducía su Peugeot 208 rumbo a la casa de sus padres. Según señaló Diego Kravetz, secretario de Seguridad del municipio, “era una persona con antecedentes cardíacos” y los peritos determinaron que “sufrió un infarto” que derivó en su muerte. Su auto chocó contra un Ford K que estaba estacionado, pero no falleció por el impacto, según informaron fuentes judiciales. ¿Por qué estaba en la calle en plena cuarentena<U+200B>? Las versiones policiales indican que Centurión y su novia estaban en la casa de Beatriz, la mamá del jugador, y que ella se dirigía a Banfield para recoger algunas pertenencias. La idea era almorzar en familia y volver a Puerto Madero, donde reside el futbolista. A esta altura, parece un detalle menor. “Mi hermana no tuvo un accidente automovilístico, tuvo un paro cardíaco. Era trasplantada del corazón desde hace 13 años, tuvo cáncer en el 2015, 3 stents hace 2 años, entre medio muchas complicaciones.. Era una guerrera, vivió como quiso, disfrutó su vida al máximo. Viajó, amó...”, consignó Sol Pasini en su cuenta de Twitter. Fue el modo que buscó de aclarar –y despedir- a Melody. Mi hermana no tuvo un accidente automovilístico, tuvo un paro cardíaco. Era trasplantada del corazon desde hace 13 años, tuvo cáncer en el 2015, 3 stent hace 2 años, entre medio muchas complicaciones.. era una guerrera, vivió como quiso, disfruto su vida al máximo. Viajo, amo.... Será otra herida que deberá cicatrizar en el cuero duro de Centurión, curtido por tantas desdichas. Hace tres semanas murió Yaya, la abuela que lo llevó a probarse a Racing y lo acompañó durante toda su infancia. Por eso mismo Ricky no pudo jugar el último partido de Heinze en el banco de Vélez, ante Unión, en Santa Fe. De chico tuvo que acostumbrarse a vivir sin padre, quien falleció calcinado en una fábrica ilegal de pirotecnia. Aunque su peor momento, según el propio jugador reveló, fue cuando asesinaron a Gastón, su mejor amigo, a los 18 años. Lo acuchillaron durante una pelea. “Murió en mis brazos”, contó. Centurión creció en Villa Luján, barrio bravo. Entre pistolas y drogas. La foto que se sacó portando un revólver, cuando recién empezaba a desandar su camino en Primera, o aquella que mostró con una escopeta entre las manos ya como jugador de Boca son testimonios de su predilección por las armas. Fumó marihuana, consciente de que “si saltaba en el antidóping, para el futbolista es una mancha que no se saca más”. Se alejó de las amistades de las que nunca podía despegarlo su madre. “Lo que ella me decía me entraba por un oído y me salía por el otro. Sin la voluntad de uno, no es fácil”, declaró con espíritu autocrítico. Centurión fue campeón con Racing y Boca, el club del que es hincha. Fabricó golazos y tuvo grandes actuaciones, al punto de estar muy cerca de ser convocado al Mundial de Rusia por Jorge Sampaoli. Pero su lado B es pesado. <U+200B>Desde quedarse dormido y perder un vuelo para volver a Brasil con San Pablo hasta ser protagonista de un choque múltiple en Avellaneda a un mes de su debut con la camiseta xeneize. Ricardo Centurión empujó a Eduardo Coudet ante River en 2019. Fue denunciado por violencia de géneropor Melisa Tozzi, su ex novia, una acusación que, según Ricky, tuvo que ver con un tema económico. Intentó sobornar a un policía después de pasar un semáforo en rojo. Se fue expulsado del Monumental haciéndose la franja de Boca sobre la camiseta de Racing en el clásico copero con River. Se peleó con Eduardo Coudet, a quien empujó durante otro partido en Núñez. Esa actitud terminó por cerrarle las puertas de la Academia. \"Siempre fui uno de los primeros en llegar a las prácticas en todos los clubes en los que estuve. Claro que mi comportamiento afuera de la cancha no era el mejor. La fama y el dinero son complicadas. Perdí a mi padre de chico y, más allá de la gran crianza de mi madre y mi abuela, me faltaron cosas. Tuve una vida difícil, tardé en madurar y crecer, pero ahora disfruto en Vélez\", contó hace un mes. El destino parece ensañado. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/flor-melendez-historico-entrenador-basquetbol-internado-coronavirus_0_DdQkdPP-k.html","date":"29/03/2020 - 19:27","title":"Flor Meléndez, histórico entrenador de básquetbol, está internado con coronavirus","abstract":"El puertorriqueño de 73 años estuvo en el banco durante partidos a comienzos de marzo.","author":[],"key_words":"BásquetSelección Argentina De BásquetbolCoronavirus","body":"Flor Meléndez, el puertorriqueño que fue entrenador de la Selección Nacional de básquetbol, reveló este domingo que está contagiado de coronavirus <U+200B>a los 73 años. El profesional histórico anunció por medio de su hija Mayra la situación, para que aquellas personas que han estado en contacto físico con él en las pasadas dos o tres semanas tomen las medidas de precaución necesarias para evitar contagiarse. \"Dentro de su cuadro está estable. Hoy llegaron los resultados, pero él está hospitalizado desde el jueves, porque presentó un cuadro de deshidratación. No tiene problemas de respiración, pero le dio fiebre, aunque bajita\", dijo Mayra. \"Ahora va a empezar a recibir su tratamiento y si todo funciona bien, podría salir del hospital en unos días. Dentro de todo, está bien\", señaló su hija. La familia del técnico pidió un espacio para que Meléndez pueda descansar y recuperarse de esta enfermedad. \"El médico nos dijo que tenemos que irnos hasta tres semanas para atrás, porque en las pasadas dos, cuando vino lo del 'lockdown', bajó de Mayagüez e hizo su cuarentena<U+200B> y no ha salido de su casa. Pero en la primera semana de marzo estuvo dirigiendo contra Arecibo y San Germán, y es por eso que ya se lo informamos a la Liga, para evitar el efecto dominó\", sostuvo. \"Nosotros como familia responsablemente queremos comunicarlo. Papi es una figura pública y mucha gente lo quiere, y queremos que lo pongan en sus oraciones\", destacó su hija. Entre su trayectoria, Flor Meléndez guió a la medalla de plata de los Juegos Panamericanos de 1979 a la Selección de Puerto Rico, además de haber sido entrenador de la Argentina y del Manresa de España Con información de EFE COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/nicaragua-nego-jugar-ano_0_2gYhF7w-a.html","date":"29/03/2020 - 19:16","title":"Un beisbolista se negó a jugar por temor al coronavirus y lo suspendieron por un año","abstract":"Robbin Zeledón no se presentó a un partido y las autoridades lo sancionaron por “abandono”.","author":[],"key_words":"NicaraguaDaniel OrtegaCoronavirusPandemia","body":"Robbin Zeledón, el segundo mejor bateador de la Primera División de béisbol de Nicaragua, fue suspendido por un año al negarse a jugar por temor a contraer el coronavirus<U+200B>. Sucede que en su país, el presidente Daniel Ortega decidió no suspender las actividades pese a la pandemia <U+200B>que en el país causó un muerto y cuatro infectados, según las autoridades oficiales. Un comunicado de la Comisión Nicaragüense de Béisbol Superior (CNBS) explicó que el equipo reportó a Zeledón “por abandono”, con lo cual le fue aplicado el Reglamento de Ética y Disciplina, que lo aparta de toda actividad beisbolera durante un año. Zeledón, quien era el mejor bateador de Brumas en el momento del despido, dejará de recibir un sueldo mensual equivalente a 190,7 dólares, muy cerca del salario mínimo. El jugador queda impedido de jugar en cualquier torneo nicaragüense de béisbol, en plena Serie de Béisbol del Caribe de Nicaragua, en la que participan 13 municipios, entre denuncias por la supuesta aplicación de sanciones al club que se negara a participar, más una multa de 600 dólares. En Nicaragua sigue el torneo de fútbol organizado por la Asociación de Clubes, también por presión gubernamental, pese a que se suspendió el de la Federación. El uruguayo Bernardo Laureiro jugó con barbijo un partido para Diriagén. Los cinco partidos por fecha son a puertas cerradas. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/melody-racing-recuerdo-titulo_0_MIKHuYvAu.html","date":"29/03/2020 - 18:02","title":"Melody Pasini, la fanática de Racing y el recuerdo del título que festejó con Ricardo Centurión","abstract":"En abril de 2019 celebró en familia la conquista de la Superliga que marcó la vida deportiva de su pareja. Murió este domingo.","author":[],"key_words":"Ricardo CenturiónBoca JuniorsRacing ClubClub Atlético Vélez Sarsfield","body":"Melody Pasini era de Racing y no por Ricardo Centurión, su novio. Su fanatismo por la Academia había nacido mucho tiempo antes de conocer al futbolista que actualmente juega en Vélez<U+200B>. Venía de familia. De una familia bien racinguista. Que ahora la llora después de su muerte trágica de este domingo. En las redes sociales se la solía ver con la celeste y blanca. No importaba dónde estuviera -en Italia, en Brasil, en México o en la Argentina-, Melody siempre se las ingeniaba para mostrarle al mundo su pasión por la Academia. Melody, de pequeña, junto a su familia racinguista. Tal era el afecto que tenía por el club que ni siquiera el amor por su pareja pudo evitar que celebrara el título de la Superliga <U+200B>que marcó la vida deportiva de Centu. Soy de RACING de pendejaa le doy gracias a mi viejooo porque siempre me decía que por racing de la vida. Me decia que lo siga, que lo siga y que lo aliente porque RACING ES MI VIDA DE LA CUNA HASTA LA MUERTE. Vamos vamos la academiaaaaaaaaa Una publicación compartida por  MELODY PASINI<U+2661> <U+0001F1E6><U+0001F1F7> (@melpasini) el 24 de May de 2015 a las 3:44 PDT Hacía menos de dos meses que Ricky había sido separado del plantel por el encontronazo con Coudet. El Chacho lo había mandado a entrenarse con la Reserva luego de que lo pusiera en ridículo en la cancha de River. Y Melody, como fiel compañera que era, estuvo siempre a su lado. Pero sin separarse de Racing. Melody Pasini, fanática de Racing. Por eso, cuando el equipo de Coudet se consagró, ella salió a celebrar el título, pese a que su pareja hubiese quedado de lado. \"Vivirlo juntos es lo mejor que me puede pasar en la vida. Racing campeón\", escribió en su cuenta de Instagram, adonde compartió varias fotos de los festejos en el Obelisco. Melody Pasini, en los festejos de Racing campeón. Claro que en la intimidad, Ricky también festejó el campeonato, el único que pudo disfrutar junto a Melody en el club de Avellaneda. Centurión y un nuevo posteo, esta vez para agradecer que lo hayan hecho sentirse parte del título. Racing lamentó su muerte con un mensaje en Twitter. \"Acompañamos a Ricardo Centurión y a su familia en este momento de dolor. Y siempre recordaremos a su novia, Melody Pasini, hincha y socia de nuestro club. A su familia, nuestras condolencias por su fallecimiento\", escribieron desde la cuenta institucional. Acompañamos a Ricardo Centurión y a su familia en este momento de dolor. Y siempre recordaremos a su novia, Melody Pasini, hincha y socia de nuestro club. A su familia, nuestras condolencias por su fallecimiento. Melody falleció este domingo al sufrir un paro cardíaco mientras conducía su auto. Según comentó su hermana Sol, había sido trasplantada, había superado un cáncer y tenía tres stents. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/-sampaoli-mentiroso-futbol-_0_iTkxedL0o.html","date":"29/03/2020 - 17:44","title":"Un medallista olímpico de Brasil critica a Jorge Sampaoli: “Es un mentiroso del fútbol”","abstract":"El ex jugador José Ferreira Neto fustiga al entrenador del Atlético Mineiro. “No sabe nada”, dice.","author":[],"key_words":"Jorge SampaoliFútbol BrasileñoFlamengo","body":"José Ferreira Neto, ex jugador de Atlético Mineiro y medallista de plata olímpico con Brasil en Seúl 1988, criticó duramente a Jorge Sampaoli<U+200B><U+200B>, entrenador del equipo de Belo Horizonte. “Es un mentiroso del fútbol, no sabe nada\", lo cuestionó. \"En Argentina era un tipo liderado por Mascherano, Messi y compañía. En Santos, obtuvo el segundo lugar. Quería hacer un movimiento para ir a Flamengo antes que Jorge Jesús y luego quería venir a Palmeiras”, lo fustigó Ferreira Neto en Fox Sports de Brasil. Ferreira Neto, quien trabaja como comentarista de televisión, continuó molesto por la llegada de Sampaoli al Atlético Mineiro: “Tiene muy pocos títulos y fue al Atlético, que no paga el salario de nadie. Tiene dos títulos, una Copa América y otro título que no es importante. Para mí, no revolucionó Santos, porque juega de una manera y todos los que van a trabajar allí juegan de la manera que él lo hizo“. Sampaoli asumió en Atlético Mineiro en marzo. Hasta el momento del parate del fútbol, sólo había dirigido a su nuevo equipo en el 3-1 frente al Villa Nova por el Campeonato Mineiro. COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/esports-ayudan-cuarentena-agustin-canapino-gano-carrera-virtual-turismo-carretera_0_KyNsi5O-b.html","date":"29/03/2020 - 17:20","title":"Los eSports ayudan en la cuarentena: Agustín Canapino ganó la carrera virtual del Turismo Carretera","abstract":"Fueron 26 los pilotos que participaron desde sus casas y lo recaudado por los sponsors será destinado al Ministerio de Salud para la lucha contra el coronavirus.","author":[],"key_words":"Turismo CarreteraAgustín CanapinoCoronavirusCuarentenaESportsAutomovilismo","body":"El calendario de la temporada del Turismo Carretera marcaba que este domingo la categoría debía disputar su tercera carrera del año en Concordia. Pero la pandemia de coronavirus y la cuarentena obligatoria obligaron a suspender la fecha hace tiempo. Sin embargo, igual hubo acción en el circuito entrerriano y Agustín Canapino se impuso en la carrera virtual solidaria organizada por la ACTC para que la gente no se quedara con ganas de ver a sus pilotos favoritos . El arrecifeño, tetracampeón del TC, no arrancó bien la jornada. Un corte de luz en su casa le impidió clasificarse. Pero se recuperó en las series y en la final demostró que es tan talentoso en las pistas virtuales como en las reales. Todo el dinero recaudado en la carrera, proveniente de los sponsors de la categoría, será destinado al Ministerio de Salud<U+200B><U+200B> para la compra de equipos de seguridad e insumos para médicos y enfermeros argentinos que luchan contra el coronavirus. \"Fue una gran iniciativa y ojalá haya más. Fue una carrera entretenida. Tuvimos peleas tremendas por el primer lugar. Y pudimos ganar bien, con buen ritmo, que es lo que buscamos siempre\", comentó Canapino, un verdadero fanático de los simuladores de carrera que suelen usar los pilotos para entrenarse y mantener su nivel en estos días de encierro. <U+0001F92A>Espero que se hayan divertido tanto como nosotros!!#TCenCasa https://t.co/7oWY5Ai9Ao En sus casas, los 26 pilotos se subieron a sus autos virtuales y le dieron emoción a una carrera que se transmitió en vivo por la TV Pública y el canal de Youtube y el Facebook Live de la ACTC. Se corrió la clasificación a tres vueltas, las dos series a cuatro giros cada una y la final, a 18 vueltas. Canapino, quien partió desde la séptima posición en la final, escaló y terminó cruzando la meta en primer lugar, delante de Nicolás Trosset (Dodge) y Esteban Gini (Torino). Tras el festejo con puños apretados y con algunos clásicos trompos de su Chevrolet virtual, el arrecifeño le dedicó unas palabras al público fierrero. \"Un saludo a todos los fanáticos. Y quédense en casa. Si todos ponemos nuestro granito de arena, pronto podremos volver a las pistas\", comentó el arrecifeño. Los otros pilotos que se sumaron a la iniciativa de la ACTC y le pusieron emoción a la fecha virtual fueron Marcelo Agrelo, Sergio Alaux, Facundo Ardusso, Juan Cruz Benvenuti, Nicolás Bonelli, Matías Canapino, Juan Tomás Catalán Magni, Facundo Chapur, Pablo Costanzo, Josito Di Palma, Christian Dose, Norberto Fontana, Tomás González, Andrés Jakos, Mauricio Lambiris, Juan Ignacio Maceira, Emmanuel Novo, Leonel Pernía, Ian Reutemann, Matías Rodríguez, Julián Santero, Martín Serrano, Mario Valle y Luciano Ventricelli. #TCenCasa - <U+0001F3C1> Final de la carrera virtual y solidaria del Turismo Carretera. Fuimos P2, detrás de @AgustinCanapino y adelante de @estebangini Gran iniciativa de @actcargentina <U+0001F44F> pic.twitter.com/HkaZOGFUyr La carrera no fue válida por el campeonato del TC, que lidera Facundo Ardusso<U+200B> (Torino) con 79 puntos, escoltado por Juan Cruz Benvenuti (Torino) con 72,5 y Julián Santero (Ford), con 71,5. La cuarta fecha, que debía disputarse el 12 de abril en La Pampa, también fue suspendida por el coronavirus. ¿Se volverán a subir los pilotos a sus coches virtuales dentro de dos semanas? El TC fue la segunda categoría argentina que optó por el mundo de los e-sports para continuar la actividad en tiempos de cuarentena. El fin de semana pasado, fue el Super TC2000 el que disputó una competencia de ese estilo, en la que se juntaron el campeón y otros tres pilotos destacados de su torneo virtual -que realiza desde el año pasado- con algunos de su competencia tradicional, como Leonel Pernía<U+200B>, Ardusso y Canapino. HS COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/mensajes-boca-velez-centu_0_EqFfL0T4i.html","date":"29/03/2020 - 16:16","title":"Los mensajes de Boca, Vélez y Racing para Ricardo Centurión, en plena tragedia","abstract":"Las instituciones se solidarizaron con el jugador tras la trágica muerte de su novia.","author":[],"key_words":"Ricardo CenturiónRacing ClubClub Atlético Vélez SarsfieldBoca Juniors","body":"Este domingo Ricardo Centurión<U+200B> sufrió la pérdida de su novia, Melody Pasini, quien murió en un accidente de tránsito en Lanús. De acuerdo a las primeras informaciones policiales, la chica de 25 años habría tenido un paro cardíaco antes del impacto. En este difícil momento, Vélez, el actual club del jugador, y las otras instituciones argentinas por las que ha pasado (Boca y Racing) le dejaron sentidos mensajes. Desde las redes sociales de Vélez se pudo leer la primera de las publicaciones para el jugador que llegó a Liniers en 2019. \"La institución acompaña en este duro momento a Ricardo Centurión, tras conocerse la triste noticia del fallecimiento de su novia, Melody Pasini. Nuestras condolencias a sus familiares y amigos ¡Mucha fuerza, Centu!\" <U+26AB> La Institución acompaña en este duro momento a Ricardo Centurión, tras conocerse la triste noticia del fallecimiento de su novia, Melody Pasini. Nuestras condolencias a sus familiares y amigos ¡Mucha fuerza Centu! pic.twitter.com/o5wo9qiSv3 \"Boca Juniors acompaña a Ricardo Centurión, ex jugador del club, en este momento de profundo dolor tras el fallecimiento de su novia Melody Pasini\", publicaron en las redes oficiales del Xeneize. Boca Juniors acompaña a Ricardo Centurión, ex jugador del club, en este momento de profundo dolor tras el fallecimiento de su novia Melody Pasini. Allí, el volante ofensivo ganó el campeonato 2016/17 y convirtió ocho goles en los 24 encuentros oficiales que disputó en la institución. Acompañamos a Ricardo Centurión y a su familia en este momento de dolor. Y siempre recordaremos a su novia, Melody Pasini, hincha y socia de nuestro club. A su familia, nuestras condolencias por su fallecimiento. En la cuenta oficial de Racing, club dueño del pase de Centu y lugar en el que se formó futbolísticamente, le escribieron un sentido mensaje al jugador y a su novia, que era fana de la Academia: \"Acompañamos a Ricardo Centurión y a su familia en este momento de dolor. Y siempre recordaremos a su novia, Melody Pasini, hincha y socia de nuestro club. A su familia, nuestras condolencias por su fallecimiento\". COMENTARIOS COMENTARIOS CERRADOS POR PROBLEMAS TÉCNICOS.\nESTAMOS TRABAJANDO PARA REACTIVARLOS EN BREVE. Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
