{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/calor-rio-negro-termometro-roza-40-grados-suspenden-clases_0_Pk6zSE6i.html","date":"04/03/2020 - 16:07","title":"Calor en Río Negro: el termómetro roza los 40 grados y suspenden las clases","abstract":"Las máximas llegan a los 39 grados en varias localidades. En Neuquén también se registrarán cifras similares, pero la actividad educativa funciona con normalidad.","author":"Claudio Andrade","key_words":"Río NegroAlto Valle De Río NegroNeuquén","body":"Una ola de calor con temperaturas de casi 40 grados obligó a las autoridades del ministerio de Educación<U+200B> y Derechos Humanos de Río Negro a suspender las clases en gran parte de la provincia. En algunas localidades el termómetro marca este miércoles 39 grados y recién comenzará a bajar a los 34 grados alrededor de las 18, según informó la Autoridad Interjurisdiccional de las Cuencas de los ríos Limay, Neuquén y Negro (AIC). Entre los centros poblaciones afectados figuran ciudades de más de 150 mil habitantes como General Roca y Cipolletti<U+200B> ubicadas ambas en el Alto Valle provincial que soportarán 38 y 39 grados respectivamente durante la tarde. El fenómeno se extenderá también a Neuquén, pero fuentes de la provincia petrolera le informaron a Clarín que no estaba prevista la suspensión de las actividades educacionales. Durante la mañana del miércoles las clases se desarrollaban normalmente en el territorio neuquino, indicaron. En Neuquén capital, donde viven cerca de 250 mil personas, la temperatura alcanzará también los 39 grados. “Las autoridades del Ministerio de Educación y Derechos Humanos decidieron la suspensión de clases ante la ola de calor que afecta a gran parte del territorio provincial. La medida no alcanza a los establecimientos educativos abarcados por los Consejos Escolares de Bariloche y El Bolsón”, indica el comunicado del ministerio de Educación rionegrino. “Este miércoles las autoridades educativas seguirán evaluando las condiciones climáticas en virtud de garantizar el mejor desarrollo de la jornada escolar para estudiantes y docentes”, agrega. En el centro y en la costa de la provincia también se desarrollarán temperaturas significativas. En Choele Choel llegará a los 38 grados y en Viedma, capital provincial, se registrará una máxima de 37 grados, según indican distintas estaciones que miden las oscilaciones del clima en la región. “Se trata de una ola de calor tardía con clima predominantemente seco y con mucho sol. Durante la semana ya se venían registrando temperaturas de más de 35 grados en distintos puntos de Río Negro. Pero en la Cordillera estará más cálido, con nubes y temperaturas más bajas”, señala a Clarín el meteorólogo Fernando Frassetto. La suspensión de las clases no abarca a las localidades cordilleranas de Bariloche y El Bolsón. En Bariloche la máxima llegará este miércoles a los 27 grados. Para quienes disfrutan sus vacaciones en los últimos días del verano encontrarán en la Cordillera un escenario ideal. Las temperaturas agradables con poco viento se mantendrá hasta el martes próximo. En Río Negro y Neuquén la ola de calor mermará a partir del jueves cuando el termómetro marque una máxima de 34 grados en el Alto Valle. Esta zona de Río Negro y Neuquén se caracteriza por un clima especialmente árido. Se trata de una geografía desértica alimentada por el río del mismo nombre y una serie flujos de agua artificiales --canales-- que a su vez le dan vida a la rica producción de manzanas, peras y destacados vinos. Bariloche. Corresponsalía. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/bailar-aparecio-muerto-rio-primera-vez-hablo-abogado-boliche-ido-carlos-orellano_0_WrozYy4B.html","date":"04/03/2020 - 15:06","title":"Fue a bailar y apareció muerto en el río: por primera vez habló el abogado del boliche al que había ido Carlos Orellano","abstract":"El representante del dueño de Ming desmintió que el joven haya sido golpeado dentro del local y negó que esa noche haya estado abierto el VIP.","author":[],"key_words":"BolichesRosario","body":"A una semana del hallazgo de un joven rosarino muerto en el río Paraná -frente al lugar en el que había sido visto por última vez dos dias antes-, este miércoles por primera vez habló un representante del boliche Ming, al que había ido a bailar la madrugada de su desaparición. El lugar quedó en el centro de la denuncia de la denuncia de la familia de Carlos Orellano, que acusa a patovicas y policías de golpearlo y luego tirarlo al río ya muerto. El abogado Adrián Martínez, representante legal del dueño del local, planteó que \"el personal de seguridad niega cualquier incidente violento en toda la noche\", en base a las declaraciones de los patovicas implicados. El día en que vio el cadáver de su hijo flotando en el río Paraná a metros de las instalaciones de Ming, Edgardo Orellano planteó que a había sido golpeado por haber entrado al VIP sin la pulsera correspondiente y ahora sostiene que lo tiraron muerto al agua después del incidente. Frente a esta versión, el abogado Adrián Martínez aseguró que el sector reservado de la disco \"no estaba funcionando\" la madrugada en que \"Bocacha\" fue a bailar con sus amigos. A la hora de reconstruir lo ocurrido en el boliche, el letrado que asesora al empresario Guillermo Woelflin confirmó que intervino \"un personal de seguridad femenino\". No obstante, aseguró que la mujer respondió ante \"un incidente no violento\" para luego retirar a un joven que llegó hasta la puerta del lugar. Ante la consulta de Radio 2, indicó que el titular del local puso a disposición de la Justicia la lista completa de empleados que fueron a trabajar la noche del domingo 23 de febrero, un grupo de unas 40 personas entre quienes atendieron la caja, la cocina y los propios patovicas. Los padres de Carlos Orellano acusan a los patovicas y policías de golpear a su hijo y tirarlo muerto al río (Juan José García) El lunes, el dueño de Ming tuvo como perito de parte al cirujano Mario Vignolo, quien participó de la autopsia del cadáver en el Instituto Médico Legal (IML) junto a Virginia Creimer como representante de la querella. La experta forense había asegurado que detectó \"numerosas lesiones vitales\" en el cuerpo de Orellano e indicios de una técnica de sujeción empleada por la policía. El profesional al servicio de la defensa, por el contrario, no observó \"signos de violencia externa\" y aseguró que el procedimiento se llevó a cabo con \"total normalidad\". Martínez enfatizó que su cliente colaboró con la Fiscalía desde el inicio de la investigación y abrió las puertas del boliche \"por lo menos en tres oportunidades\". Incluso habilitó que la doctora Creimer fuera a recorrer las instalaciones porque \"no conocía el lugar de los hechos\". Sobre las condiciones de la disco, puntualizó que las cámaras colocadas adentro \"filmaban, pero no grababan\" y reiteró que el inconveniente \"venía de días atrás\". En cuanto a este tema destacó que Woelflin entregó su celular para que lo revisaran, ya que en el mismo podía comprobarse que \"se había comunicado con el técnico para solucionar el problema\". Rosario. Corresponsalía. DD<U+200B> COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-postergan-comienzo-clases-grupo-alumnos-volvio-viaje-italia_0_ct5oU3C0.html","date":"04/03/2020 - 15:04","title":"Coronavirus en Argentina: postergan el comienzo de clases de un grupo de alumnos que volvió de un viaje a Italia","abstract":"En vez de comenzar el 11 lo harán el 16, como medida de prevención. Llegaron de Europa el domingo.","author":[],"key_words":"CoronavirusBahía BlancaÚltimas Noticias","body":"Tras confirmarse el primer caso de COVID-19 <U+200B>en la Argentina, donde al menos nueve personas estaban siendo evaluadas este miércoles en distintos puntos del país por presentar síntomas compatibles, un contingente de alumnos de una escuela privada de Bahía Blanca retrasará el comienzo de clases por un viaje a Italia. El grupo de estudiantes llegó el pasado fin de semana desde Italia tras haber realizado un viaje de estudios, por lo que ahora iniciará el ciclo lectivo el 16 de marzo en lugar del 11, como estaba previsto, como manera de prevención ante el coronavirus. Se trata de once estudiantes del colegio Rosario Vera Peñaloza, quienes participaron de un intercambio estudiantil durante el mes de febrero en Italia. \"Ante la llegada de un grupo de alumnos de Italia donde habían realizado un viaje de estudios, el colegio organizó una reunión con representantes de la salud donde se nos asesoró sobre los protocolos de prevención vigente para enfermedades infectocontagiosas de este tipo\", dijo Carlos Stickar, representante legal del establecimiento educativo. En ese contexto dijo que se brindaron \"consejos de higiene\" y que se determinó que \"los adolescentes que viajaron se presentaran el día 16 de marzo en lugar del 11 como estaba previsto al inicio del ciclo lectivo, al igual que los profesores acompañantes\". Stickar destacó en una nota a la comunidad educativa que los alumnos \"no estuvieron en la zona norte de Italia considerada de riesgo, como Milán, Lombardía\" y que \"si bien visitaron Venecia, desde entonces ya pasaron más de los 14 días recomendados\". \"El contingente no viajó en el vuelo de Alitalia, donde se registró el único caso de un paciente afectado hasta el momento, sino por Aerolíneas Argentinas\", agregó. Por su parte, el médico Ezequiel Jouglard, jefe del Departamento de Epidemiología de la Secretaría de Salud de la comuna, dijo que \"se recomendó la observación durante 14 días, extremar las medidas de higiene y que este grupo comience las clases el 16 de marzo\". \"Cómo ninguno está sintomático ni estuvo contactos con casos confirmados, la probabilidad de que se hayan contagiado es baja\", agregó el funcionario a la prensa local. Fuente: Télam. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/tribunal-superior-justicia-rios-confirmo-prision-perpetua-nahir-galarza_0_5jkkdbTp.html","date":"04/03/2020 - 14:04","title":"El Tribunal Superior de Justicia de Entre Ríos confirmó la prisión perpetua para Nahir Galarza","abstract":"La joven está condenada por el crimen de su novio Fernando Pastorizzo en 2017.","author":"Leo González Pérez","key_words":"Nahir Galarza","body":"La Sala Penal del Tribunal Superior de Justicia (TSJ) de la provincia de Entre Ríos confirmó este miércoles la condena a prisión perpetua impuesta a Nahir Galarza por el asesinato de su novio Fernando Pastorizzo, cometido el 29 de diciembre de 2017 en la ciudad de Gualeguaychú. De este modo, a la defensa de la joven le queda una única instancia de apelación, ante la Corte Suprema de Justicia de la Nación. Sobre las dos de la tarde de este miércoles, el Tribunal —compuesto por los vocales Miguel Ángel Giorgio, Daniel Carubia y Claudia Mizawak— difundió su decisión de \"no hacer lugar\" a la \"impugnación extraordinaria\" presentada por la defensa de Galarza, en la que se solicitaba una anulación de la sentencia que pesa sobre la joven. Nahir Galarza fue condenada a cadena perpetua por el crimen de su novio, Fernando Pastorizzo. Un anticipo del veredicto fue dado a conocer por el TSJ entrerriano tras una audiencia celebrada este miércoles en la que participaron José Ostolaza , defensor de Galarza; el fiscal coordinador de la jurisdicción Gualeguaychú, Lisandro Beherán (por el Ministerio Público Fiscal) y los abogados Juan Peragallo y Sebastián Arrechea, en representación de los padres de Fernando Pastorizzo. Los fundamentos de la sentencia, que confirmó el fallo de la Sala II de la Cámara de Casación Penal de Concordia, serán difundidos el 6 de abril. El recurso extraordinario fue presentado contra la sentencia dictada en julio de 2019 por la Sala Nº II de la Cámara de Casación Penal de Concordia, que había rechazado el recurso de casación presentado por la defensa respecto del fallo del 24 de julio de 2018, en el que el Tribunal de Juicios y Apelaciones de Gualeguaychú condenó a la pena de prisión perpetua a Nahir Galarza por el homicidio calificado por el vínculo de pareja que mantenía con la víctima. Tras este revés, la defensa de Galarza podría acudir a un \"recurso extraordinario federal\", que se regula por el Código Procesal Civil y Comercial de la Nación, y que llegaría a la Corte Suprema de Justicia de la Nación. José Ostolaza, defensor de Galarza, que se enteró de la resolución del TSJ entrerriano mientras dialogaba con este diario, adelantó que para decidir el recurso ante la Corte Suprema de Justicia de la Nación y el modo de esa presentación deberá esperar a conocer los fundamentos del fallo, que se conocerán en algo más de un mes. Ostolaza explicó que solicitó la anulación de la sentencia porque entiende que al juzgarse a su defendida se dejaron fuera de consideración pruebas que hubieran resultado trascendentes en el caso, entre ellas está una pericia psicológica post mortem a Pastorizzo y el perfil de Facebook de la víctima. A la vez, la defensa considera que la Cámara de Casación \"no revisó el caso en profundidad o, si lo hizo, no plasmó ese análisis en su sentencia\". Finalmente, Ostolaza indicó que considera la sentencia inválida porque no consideró la violencia de género de la que, afirma, era víctima Galarza. Marcha de pedido de Justicia por Fernando, en julio de 2018. Para los abogados querellantes, en tanto, es difícil que el caso tenga alguna chance en la Corte Suprema de Justicia de la Nación. El homicidio ocurrió el 29 de diciembre de 2017, a las 5.30 de la mañana. Entonces, Fernando Pastorizzo, que tenía 20 años y mantenía una relación con la acusada, fue encontrado muerto en la calle con un tiro en la espalda y otro en el pecho. Estaba junto a su moto y había dos cascos a su lado. Nahir Galarza ya cumple su condena en la cárcel de mujeres de Paraná (El Argentino) Nahir Galarza, quien en ese momento tenía 19 años, primero dijo que lo había visto por última vez la noche anterior, pero luego se fueron sumando pruebas y ella confesó el asesinato. Asesorada por sus abogados, fue cambiando después su versión de los hechos. LGP COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-gran-rabino-israel-pide-dejar-besar-mezuza-temor-contagio_0_wpQxlqnM.html","date":"04/03/2020 - 13:02","title":"Coronavirus: el Gran Rabino de Israel pide dejar de besar la mezuzá por temor al contagio","abstract":"Lo dijo a través de un comunicado, en el que precisó que “la práctica es simplemente una costumbre, no vinculante”.","author":[],"key_words":"CoronavirusIsraelÚltimas Noticias","body":"El Gran Rabino de Israel, David Lau pidió dejar de besar la mezuzá, que son las cajas que contienen rollos con versos bíblicos que los judíos cuelgan en las puertas de sus casas, por temor a que se propague el coronavirus<U+200B>. Lo hizo a través de un comunicado en el que sostiene que \"no es necesario besar la mezuzá; más bien, la práctica es simplemente una costumbre no vinculante\". Según precisó este miércoles la Agencia Judía de Noticias (AJN), \"la decisión fue adoptada en una reunión celebrada en la oficina del rabino jefe de Israel a la que asistieron el ministro de Salud, el rabino Yaakov Litzman, el director del ministerio, Moshe Bar Siman Tov, y los jefes del sistema de salud sobre las implicaciones halájicas de tratar con el coronavirus\". El comunicado del Gran Rabino de Israel para pedir a los judíos que no besen la mezuzá por el coronavirus. La mezuzá es uno de los símbolos del pueblo judío y en su interior lleva un rollo de la Torá. Los judíos la cuelgan en el marco de la puerta de sus casas, recordando la conexión con dios. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-casos-sospechosos-estudio_0_-6OTbqH2.html","date":"04/03/2020 - 13:01","title":"Coronavirus en Argentina: ya son al menos 10 los casos sospechosos en estudio","abstract":"A los pacientes de Córdoba y Concordia se les sumaron otros seis en el Gran Buenos Aires, uno en el hospital Muñiz y otro en Rosario.","author":[],"key_words":"CoronavirusSalud PúblicaÚltimas Noticias","body":"Al menos 10 personas estaban siendo evaluadas este miércoles en distintos puntos de la Argentina por presentar síntomas compatibles con el coronavirus. Seis de los pacientes sospechosos viven en el Gran Buenos Aires, uno en Entre Ríos, otro en Córdoba, uno en Rosario y uno internado en el Hospital Muñiz. Según informó el ministerio de Salud de la Nación, entre los analizados bonaerenses están los cuatro miembros de una familia de Berazategui, una persona en Talar de Pacheco y otra en Tres de Febrero. Todos ellos fueron sometidos al protocolo y quedaron aislados hasta que los estudios arrojen resultados. Poco después del mediodía, fuentes oficiales confirmaron un casos sospechoso bajo estudio de un paciente internado en el hospital Muñiz. Se trata de un ciudadano japonés, que llegó de Osaka y se había alojado en un hotel de Buenos Aires. Se espera que en 24 horas estén los resultados definitivos del Instituto Malbrán. En tanto, un cordobés 40 años y una entrerriana de Concordia, de 44, se encuentran internados en hospitales de sus provincias tras regresar de viajes por el norte de Italia y presentar síntomas compatibles con el coronavirus. A esto se sumó un posible caso de contagio en Rosario, donde un joven de 33 años fue internado en el Hospital Provincial hasta definir si tiene o no coronavirus. Llegó el fin de semana al país, luego de visitar España, Francia y Portugal. Arribó en un vuelo a Ezeiza. La dirección del centro de salud indicó que presentaba síntomas compatibles con la enfermedad, semejantes también a los de un estado gripal. Se encuentra aislado, en una sala especial, aunque su estado de salud es bueno y no presenta ninguna complicación. Se enviaron muestras para confirmar o descartar el contagio. El martes, después de varias falsas alarmas en el aeropuerto de Ezeiza y de más de 35 casos sospechosos que arrojaron resultados negativos, se confirmó el primer caso de coronavirus en Argentina: el paciente afectado tiene 43 años y contrajo el virus durante un viaje por Italia. El infectado se encontraba aislado en la clínica Swiss Medical Center de Barrio Norte. Más tarde, fue trasladado al Sanatorio Agote, del mismo grupo médico. Además, el ministerio de Salud tomó contacto con seis viajeros que compartieron el vuelo con él, así también como con su hermano, que fue quien lo buscó en el aeropuerto tras su arribo al país, para que se aíslen por 14 días. De acuerdo a fuentes de la cartera que conduce Ginés González García<U+200B>, todas las tardes, a las 19, se brindará un parte oficial con información sobre la evolución de los pacientes analizados. Colaboró: agencia Rosario COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/adios-pablo-bazerque-director-impulsor-agencia-audita-alimentos-medicamentos_0_c0NBLN2b.html","date":"04/03/2020 - 11:02","title":"Adiós a Pablo Bazerque, director e impulsor de la agencia que audita alimentos y medicamentos","abstract":"Fue el primer titular de la Administración Nacional de Medicamentos, Alimentos y Tecnología Médica, ANMAT. También fue investigador del Conicet.","author":[],"key_words":"ANMAT","body":"Pablo Bazerque fue uno de los impulsores del organismo que más tarde se convertiría en una agencia de referencia en materia de medicamentos en la región: la Administración Nacional de Medicamentos, Alimentos y Tecnología Médica (ANMAT). Fue su primer titular y el funcionario que estuvo más tiempo al frente, desde 1992 hasta 2000. Murió el domingo, en la página del organismo hay una publicación que le rinde homenaje. La ANMAT fue creada con la misión de proteger a la población con el objetivo de garantizar que los productos para los alimentos y los productos salud sean eficaces, seguros y de calidad. Médico, odontólogo y doctor en odontología, Bazerque acreditaba una extensa y exitosa trayectoria profesional. Se desempeñó como decano de la Facultad de Odontología de la Universidad de Buenos Aires (UBA), además de coordinador de posgrados en su área y docente durante 45 años en esa casa de estudios. En 1995 fue nombrado Profesor Extraordinario Emérito de la UBA, título que desempeñó en paralelo a su carrera de Investigador en el CONICET, durante casi 30 años. Fue el autor de libros fundamentales para la Farmacología Odontológica y la Investigación. Además de director de la ANMAT, fue presidente de la Comisión de Farmacopea Nacional y estuvo a cargo de la Comisión Nacional de Alimentos y Consultor de la Organización Mundial de la Salud (OMS), donde se dedicó a desarrollar una visión controlada del uso de los medicamentos, su racionalización basada en métodos científica y optimizada a contextos socio-económicos específicos para América Latina. La ANMAT actualmente está encabezada por Manuel Rodolfo Limeres, farmacéutico egresado de la Universidad de Buenos Aires. SC COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/ezeiza-dia-despues-llegada-coronavirus-abrazos-siempre-autoaislamiento_0_9YzHaoBk.html","date":"04/03/2020 - 10:35","title":"Coronavirus en Argentina: Ezeiza el día después del primer caso en el país, de los abrazos de siempre a los que deciden autoaislarse","abstract":"Los barbijos son parte del atuendo de varios pasajeros y hasta de los empleados de una compañía de taxis. Una mujer le contó a Clarín que decidió aislarse dos semanas tras llegar de Italia.","author":[],"key_words":"CoronavirusAeropuerto Internacional De Ezeiza","body":"Por su presencia —no masiva pero constante—, los barbijos ya no llaman tanto la atención en el Aeropuerto Internacional de Ezeiza. En la mañana de este miércoles —al día siguiente de conocerse el primer caso de coronavirus<U+200B> <U+200B>en Argentina—, los traían puestos varios de los pasajeros que arribaron desde Italia; pero también los empleados de una compañías de taxis. En relación a las medidas de precaución por el contagio de coronavirus, las actitudes de los viajeros eran bien variadas. Algunos se besaban y abrazaban con sus allegados al arribar, como siempre; pero también hubo quienes le contaron a Clarín que se aislarían por decisión propia durante dos semanas para asegurarse de no afectar a nadie en el caso de haber traído el virus desde Europa. Según contaron varios de los aterrizados desde Roma en el vuelo AZ680 de Alitalia, en Ezeiza se cumplieron con las medidas de protocolo: los pasajeros completaron una declaración jurada acerca de posibles síntomas y se les tomó la temperatura corporal a la salida de la manga de desembarco. Lucas (27) arribó con su familia de origen japonés de unas vacaciones en Italia. Él era uno de los recién llegados que llevaba barbijo. Pisó tierra argentina sabiendo que el coronavirus había llegado al país. \"Por precaución\", dijo, usaba el barbijo. Él contó que el vuelo se desarrolló \"con normalidad\". Marisa tiene entre 60 y 70 años y estuvo un mes en Roma. Cuando este diario la abordó, ella tomaba un café mientras esperaba a familiares que la vendrían a buscar al aeropuerto. Ella portaba barbijo y, aunque no tenía síntomas ni estuvo en contacto con alguien que los tuviera, decidió que pasará dos semanas aislada, en su casa, sobre todo manteniendo distancia de sus nietos. Una mujer que llegó esta mañana de Italia decidió aislarse por dos semanas (Luciano Thieberger). Por su parte, Angélica ronda los 30 años. Estuvo estudiando italiano en Roma y es otra de las que usaban barbijo esta mañana en Ezeiza. Ella se fijó especialmente en la higiene de todos los elementos que le entregaron durante el vuelo, como los cubiertos. Y tomó alguna precaución extra como aumentar la frecuencia de la higiene de sus manos. El barbijo, un elemento de precaución en Ezeiza en la mañana de este miércoles (Luciano Thieberger). Lo mismo está haciendo el personal de una cadena de comidas rápidas y el de otra de cafetería, que además de higienizarse las manos cada poco tiempo, usan alcohol en gel después de tener contacto con dinero. LGP COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-pasajeros-viajaron-cerca-hombre-infectado-aislados-ahora-sintomas_0_CfC1vxOB.html","date":"04/03/2020 - 10:15","title":"Coronavirus en Argentina: los pasajeros que viajaron cerca del hombre infectado, aislados y por ahora sin síntomas","abstract":"Son siete personas. El Gobierno nacional les solicitó que se auto aislaran, pero como viven en Capital, el control seguirá a cargo del área porteña de Salud.","author":[],"key_words":"Coronavirus","body":"Mientras se sigue de cerca la salud del argentino de 43 años con coronavirus que volvió el domingo pasado desde Italia, las autoridades porteñas de Salud tomaban contacto, este miércoles por la mañana, con otras siete personas que estuvieron cerca o en contacto con ese pasajero, y que se encontrarían \"auto aisladas\" desde la tarde del martes, según las indicaciones que recibieron desde el Ministerio de Salud de la Nación. Fuentes de Salud porteñas confirmaron que las siete personas (seis de las cuales viajaron en la clase Business alrededor del pasajero infectado, y el último sería quien lo fue a buscar a Ezeiza) viven en la Ciudad Autónoma de Buenos Aires, y por eso estaban siendo visitadas por médicos dependientes del Ministerio de Salud porteño para realizarles el chequeo protocolar e indicarles la cuarentena de 14 días. En tanto, autoridades de la mutual judía AMIA informaron que uno de esos seis pasajeros era precisamente un funcionario de la institución. Regresaba a la Argentina en el mismo avión que el hombre infectado. Desde el área de Prensa de Salud de la Ciudad explicaron que \"se está tomando contacto con ellos y se va a activar el protocolo que indicó Nación. Se les pedirá que estén aislados dos semanas en sus casas y se les van a detallar las medidas de prevención que tienen que seguir, además de tomarles muestras para ser analizadas en el Instituto Malbrán\". De todos modos, \"por ahora no tienen ningún síntoma relacionado con el coronavirus\", aseguraron desde esa cartera. Considerando que el anuncio oficial de primer caso de coronavirus en el país se hizo el martes por la tarde y que estas personas pudieron haber tomado contacto con terceros en las últimas horas, Clarín consultó a las autoridades de Salud porteñas si no se podía considerar que las visitas domiciliarias están algo demoradas. \"Se cumplen los tiempos que corresponden. Además, se les hará el interrogatorio correspondiente para saber las actividades que estuvieron haciendo y con quiénes estuvieron en contacto\", señalaron. El paciente infectado, en tanto, transita un \"cuadro leve\" de coronavirus en el sanatorio porteño Agote. Desde hace una semana el Gobierno había decidido controlar de manera más exhaustiva a los pasajeros que llegaban en vuelos directos de Italia, que son 12 semanales: de Alitalia y Aerolíneas Argentinas. El hombre llegó por Alitalia, el domingo a las 8.20. Sin embargo, se demostró que los controles no son siempre efectivos, ya que el pasajero infectado pasó y nadie lo advirtió que estaba infectado. Según fuentes de Sanidad Aeroportuaria, al hombre le tomaron la fiebre, pero en ese momento no tenía ningún síntoma. El enfermo habría estado en Milán en el momento de mayor crisis de circulación del virus. Como cuando entró al país no tenía síntomas, los expertos consideran que es probable que el riesgo de haber contagiado a otras personas sea bajo. SC COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-importante-funcionario-amia-cuarentena-viajado-primer-infectado_0_fnhheOqL.html","date":"04/03/2020 - 9:57","title":"Coronavirus en Argentina: un funcionario de la AMIA viajó en el mismo avión que el primer infectado y generó confusión","abstract":"En la noche del martes asistió a un evento en la embajada alemana.","author":[],"key_words":"CoronavirusAMIA","body":"Un funcionario de la Asociación Mutual Israelita Argentina (AMIA) se presentó en el instituto Malbrán, especializado en enfermedades infecciosas, después de haber compartido el vuelo de regreso desde Italia con el primer infectado de Coronavirus<U+200B> en el país. La Agencia Judía de Noticias (AJN), el directivo viajó a Roma para participar de un encuentro encabezado por el Papa Francisco<U+200B>y regresó en el mismo vuelo que el hombre de 43 años que está internado en el Sanatorio Agote de la Ciudad de Buenos Aires. La misma publicación da cuenta de la polémica que se generó en la noche del martes por la presencia de este funcionario en un evento celebrado en la embajada alemana en Buenos Aires, debido a que las autoridades de la AMIA le habían solicitado que consulte a otros especialistas en infectología. \"Al comprobar la presencia del funcionario se generó cierta discusión porque las autoridades de la AMIA ya habían dispuesto previamente que iniciara el proceso de cuarentena como prevención pese a que no presentaba los síntomas de la enfermedad\", destacó la AJN. El funcionario de la AMIA y el primer infectado confirmado en Argentina regresaron al país en un vuelo de Alitalia que llegó a Ezeiza el domingo a las 8.20. Desde la AMIA destacaron que el funcionario \"se presentó en el Instituto Malbrán, espontáneamente, para informar que el domingo pasado había compartido el vuelo con la persona que permanece internada\". El comunicado de la AMIA sobre el funcionario que viajó con el primer argentino infectado de Coronavirus Agregó la mutual judía en un comunicado que \"durante el vuelo, el empleado de AMIA viajó en clase turista y estuvo sentado a muchas filas de distancia de la primera clase. No presenta síntomas y desde el Instituto Malbrán le señalaron que no debe adoptar ninguna medida específica\" \"De manera preventiva, AMIA pidió al empleado que durante el día de hoy realice otras consultas con especialistas en infectología\", señala el texto. El coronavirus, que tuvo su brote en la ciudad china de Wuhan, infectó a casi 91 mil personas en más de 60 países. Hace poco más de una semana el Gobierno aumentó los controles a pasajeros que llegan en los 12 vuelos directos semanales que vienen de Italia. Hasta el momento, no anunciaron nuevas medidas. En la Ciudad, como parte del protocolo, cuentan con \"consultorios de febriles\" que son salas independientes a las que derivan a todos aquellos que lleguen a la guardia de algún hospital público con fiebre. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/dia-hermano-argentina-4-marzo-origen_0_DfsEin6F.html","date":"04/03/2020 - 9:07","title":"Día del hermano en la Argentina: por qué se celebra el 4 de marzo y cuál es su origen","abstract":"En casi todo el mundo el lazo entre hermanos se conmemora el 5 de septiembre, pero en la Argentina esta celebración tiene lugar en marzo. Enterate por qué.","author":[],"key_words":"Efemérides","body":"La potencia del lazo entre hermanos suele ser tan fuerte que, salvo excepciones, se mantiene a lo largo de toda la vida. Como escribió José Hernández en el Martín Fierro deben ser unidos \"es la ley primera. En cualquier tiempo que sea. Porque si entre ellos se pelean, los devoran los de afuera\". <U+200B>Y tan ligado a la Argentina como esos versos es la celebración de cada 4 de marzo del Día del hermano, ya que sólo se lo conmemora en nuestro país. A nivel mundial el Día del Hermano se celebra el 5 de septiembre  para homenajear a la Madre Teresa de Calcuta, que falleció el 5 de septiembre de 1997 en India, a los 87 años. Los hermanos sean unidos. Tatuados para estar juntos a partir del mismo símbolo. Foto/ Archivo. Más allá de la diferencia de día, esta fecha tiene un objetivo que puede leerse en clave exclusivamente solidaria, que va más lejos que cualquier lazo de sangre: busca que se vea al otro como un par y que se lo ayude como si fuera un hermano. Mellizos. Una relación eterna. En la Argentina surgió como una jornada ligada al ámbito solidario, que recuerda los nexos de hermandad, es una fecha ideal para adquirir un presente y regalarlo a los seres queridos. Sin embargo, no existe una razón histórica muy clara de por qué se lo conmemora el 4 de marzo y no el 5 de septiembre como en todo el resto del mundo. ¿Otra excentricidad argenta? No está muy claro. Por lo pronto, siempre es propicia una jornada para revalorar uno de los vínculos fundamentales de cada ser humano. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/pronostico-tiempo-capital-gran-buenos-aires-miercoles-soleado-maxima-33-grados_0_OYn2zuCN.html","date":"04/03/2020 - 9:01","title":"Pronóstico del tiempo para el miércoles en Capital y Gran Buenos Aires: alerta naranja por la ola de calor","abstract":"El Servicio Meteorológico Nacional prevé que la máxima llegue a 33 grados.","author":[],"key_words":"Pronóstico Del TiempoÚltimas NoticiasServicio Meteorológico NacionalClimaVerano","body":"Este miércoles la ciudad de Buenos Aires y alrededores se presentan con cielo algo nublado, despejado por la tarde, vientos del este rotando al noreste rotando al este y temperaturas de entre 23 y 33 grados, informó el Servicio Meteorológico Nacional (SMN). Para el jueves se espera una jornada con cielo ligeramente nublado, vientos del noreste rotando al norte y una temperatura estimada en 23 grados de mínima y 33 de máxima. El viernes, en tanto, se espera una jornada con cielo mayormente nublado, vientos del sector norte, y una temperatura que irá desde los 24 grados de mínima a los 33 de máxima en horas de la tarde. Y el sábado se anuncia cielo mayormente a parcialmente nublado, con una temperatura mínima de 23 y una máxima de 34. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
