{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/nace-gobierno-tricefalo_0_uZAtEnLb.html","date":"08/03/2020 - 0:01","title":"Nace el gobierno tricéfalo","abstract":"Per saltum político. Sergio Massa, titular de la Cámara de Diputados, salteó varios pasos y se encontró con el presidente Bolsonaro. Alberto Fernández y el ministro Felipe Solá se enteraron por un mensaje del canciller brasileño.","author":"Ignacio Zuleta","key_words":"Alberto FernándezSergio Massa","body":"Despidiéndose que estaba Jair Bolsonaro de la delegación argentina que lo visitaba el miércoles en el palacio de Planalto, tomó del brazo al diputado Pro Álvaro González y le musitó, como al oído pero para que todos escuchasen: “Dele un saludo personal de mi parte al presidente Macri”. Ese brindis capcioso y timbero cerró el hecho político de la semana, que fue el nacimiento de la tercera fuerza en el Gobierno argentino. Creíamos estar ante un gobierno con dos cabezas, los respectivos Fernández. Ahora nos enteramos de que tenemos un gobierno tricéfalo, y lo encabeza Sergio Massa, que en 24 horas visitó a la cabeza de los tres poderes de Brasil — presidente, titular de la Corte, autoridades del Congreso—, algo que hasta ahora Alberto Fernández o no quería, o no podía hacer. Sergio sí lo hizo. En la política líquida de estas costas, las paralelas no se juntan ni en el horizonte, por eso conviven alegremente una línea anti- Bolsonaro franca y directa, que alberga en el Instituto Patria, que jura por Lula; otra intermedia que anima Alberto, y ésta de Massa, que entró como una tromba en donde nadie podía entrar, el Planalto de Bolsonaro. Queda por resolver cómo le conviene esto a cada cual. A Cristina seguramente no le gustó, como no le gusta nada de lo que hace Sergio por fuera de la vigilancia de Máximo. A Alberto no se sabe: Massa le abrió una puerta que parecía cerrada y que a él no le convenía aparecer abriendo, para no quedar arrinconado por el cristinismo. Pero como él se enteró por los medios del encuentro Massa-Bolsonaro, en una situación de emergencia, puede repetir el latiguillo: son cosas de Sergio. Maia, el Massa de Bolsonaro Las dificultades del peronismo para conciliar posiciones son las de siempre. Al gobernar después de una década de divisiones y derrotas, la crisis de liderazgo de esa fuerza limita más las cosas, y alienta el corazón de los audaces. El tricefalismo es una cuestión de estilo que profundiza las divisiones. No es malo en sí mismo, porque es una ventaja este poliamor de tenerlo a Alberto para que atienda al FMI; Cristina a los barbudos y Sergio a Trump y a Bolsonaro. Pero agrava el problema de los gobiernos débiles, como los de la Argentina: la incertidumbre. Es una factura cara que al final se paga. Ya bastante hace Olivos para alimentar la inestabilidad cuando dinamita las relaciones con la oposición y busca puntos de conflicto que obliguen a sus contradictores a negociar. A veces sólo para que el presidente haga músculo y mantenga la centralidad — como dicen los locutores. No sólo Massa es audaz, lo es también Rodrigo Maia, el presidente de la Cámara de Diputados del Brasil, un aliado de Bolsonaro pero muy crítico de su agenda, y con quien confrontó esta semana en el Congreso de su país, nada menos que por las partidas de uso discrecional del presupuesto por parte de legisladores (las “emendas parlamentares”). Viene a ser como el Massa de Bolsonaro. Por ese debate los legisladores fueron acusados de chantajistas por el jefe del gabinete estratégico, el general Augusto Heleno. Maia se dio cuenta hace rato de que Bolsonaro no lo quiere a Alberto. Por eso desembarcó en Buenos Aires antes de que asumiera el actual gobierno, en un ejercicio de diplomacia parlamentaria, de la mano de dos jefes, Mario Negri y Massa. A Negri lo conocía de reuniones sociales y políticas en Brasilia, adonde el jefe de los diputados opositores ha solido viajar por razones políticas y también familiares. A Massa le aceptó un almuerzo por todo lo alto con los jefes de otros bloques, en un gesto de diferenciación de Alberto, que venía de ser criticado por Bolsonaro durante la campaña. Ideal que Sergio apareciese en esta semana caliente, en un momento malo de las relaciones entre los dos presidentes, después de la negativa de Alberto a viajar el domingo pasado a Montevideo, nada más que para evitar el encuentro con el brasileño. Así se lo explicó el presidente a Luis Lacalle: quiero que la noticia sea el discurso mío en el Congreso y no el encuentro con Bolsonaro. Qué mejor prenda para superar la pelea por el presupuesto, que llevarlo a Massa ante Bolsonaro: mirá a quién te traje. Mensajes a la carta para Alberto Hay que darle la derecha a Sergio por la audacia de este golpe de mano, que lo pone en la cabeza de la tercera ala del Gobierno. El miércoles almorzaba en casa de Maia junto a la delegación, y el dueño de casa fue interrumpido por un asistente: lo llaman de presidencia. Escuchó, sonrió y proclamó: “me llama el presidente para invitarlos a reunirse con él”. A la misma hora Alberto y Felipe Solá almorzaban con empresarios en el Alvear y no sabían nada. El canciller intercambiaba mensajes de texto en respuesta a preguntas de Massa sobre qué debía hablar con las autoridades que iba a entrevistar. Se enteraron del encuentro por un mensaje que le llegó a Solá, minutos más tarde, de Ernesto Araújo, el canciller de Brasil. Bolsonaro se encargó de esa comunicación que les permitió a los dos presidentes resignificar la noticia: no sería fruto de la audacia de dos diputados como Maia y Massa sino de los dos gobiernos. Me metí en esa reunión, fue el mensaje de Araújo. Lo demás es pompa y circunstancia. Promesas de paz y amistad, y ante todo, desdramatizar el encuentro presidencial. Alberto quedó eximido de las tensiones de escenario, que también pudieron molestar al uruguayo Lacalle, que se dice amigo de este Fernández, pero que se quedó sin el visitante argentino por la sola razón que iba a estar el brasileño. Una capitis diminutio, a la que Lacalle pudo aludir, cuando dijo en su discurso que “si dejamos de lado estas cuestiones ideológicas que nos pueden diferenciar, el bloque [del Mercosur] se va a fortalecer en el concierto internacional”. Un mensaje a la carta. Los que pelean están en la línea de sucesión Que Massa se alce con este trofeo completa un circuito de diferenciación del resto de la cúpula del Gobierno que se exhibió con crudeza en la última sesión de la Cámara, cuando se aprobó la reforma de las jubilaciones de jueces y diplomáticos. El jefe de los diputados pareció desentendido de lograr el quórum para arrancar la sesión, sentado panchamente en su sillón a la espera del número que completó Daniel Scioli. Con el paso de los días parece claro que fue un mensaje a los jueces: no tengo nada que ver con este proyecto, es cosa de Alberto, o de Cristina. Le agrega morbo a la situación el hecho de que esta pulseada entre las cabezas del Gobierno tricéfalo se libra entre quienes tienen un puesto en la línea de sucesión. En una eventual acefalía, Alberto sería reemplazado por Cristina, que tiene una agenda diferente a la del presidente. Éste ha negado, por ejemplo, que tenga algo que ver con el proyecto de intervención de la Justicia de Jujuy —pieza principal de la estrategia cristinista de arrinconamiento del sistema judicial. Tampoco ha intervenido en causas judiciales en las que el Estado querella a ex funcionarios del cristinismo. Y si Cristina se va, asume la senadora Cristina Ledesma de Zamora, y después sigue Massa. Les agrega vértigo a estas especulaciones que el jefe de los diputados tiene una tercera agenda, que derramó en esta batucada brasileña y que tampoco tiene nada que ver con los Fernández. Por elásticos que sean su corazón y su cintura, Massa es Trump, Giuliani y Bolsonaro, no es Lula ni Maduro o Milagro Sala. Massa es lo que es, y los votos que tiene lo respaldan, porque se parece en estos encuadramientos más a Patricia Bullrich o a Miguel Pichetto. Sergio mantuvo informado a Alberto de cada paso de la gira, pero sabe que le va a venir una factura en cualquier momento, por haber ejercido un rol de estadista cuando él está en donde está por un pacto electoral que no incluye estas amenities. “Lo voy a pensar” (Pichetto a Macri sobre la AGN) <U+200B> Despidiéndose que estaba el embajador de China Zou Xiaoli, de su anfitrión Mauricio Macri, cuando le musitó al oído: “tengo que hacerle presente el afecto que tiene hacia usted el presidente de mi país Xi Jinping”. El expresidente va entendiendo el sentido de la fábula de la hormiga y el elefante, y que se va a pasar el resto de la vida explicando lo que hizo y dijo y lo que no hizo ni dijo (*). Acababa de comparar al coronavirus con el populismo, y aprovechó un compromiso anterior a su viaje a Guatemala para interesarse sobre esa epidemia con el embajador, y despejar los malentendidos. Fue el mismo día cuando Macri se reunió, en larga charla, con Miguel Pichetto en sus oficinas de Vicente López. El ex senador venía de firmar, junto a Germán Garavano y Pablo Tonelli, una protesta pública por la intervención de la empresa del Correo, que consideran una persecución política. Un caso de lawfare, diría Cristina, si el lawfare no fuera más que un lema inventado por los periodistas para mencionar el viejo método de hacer política enjuiciando la virtud ajena. De ese encuentro salió otra constancia: Macri le insistió a Pichetto que acepte la designación como miembro de la Auditoría General de la Nación en el lugar que deja libre el nuevo presidente, el radical Jesús Rodríguez. “Lo voy a pensar”, le respondió Pichetto. (*) La que cuenta que después de un cálido encuentro, el elefante muere y la hormiga se lamenta: “por una noche de amor me voy a pasar el resto de mi vida enterrándolo”. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/crecen-distorsiones-sistema-jubilatorio_0_wI3j6wbG.html","date":"08/03/2020 - 0:01","title":"Crecen las distorsiones en el sistema jubilatorio","abstract":"Inseguridad. Nadie sabe ahora cuánto aumentarán los haberes. Hay diferencias incluso según la fecha del ingreso al sistema previsional.","author":"Ismael Bermúdez","key_words":"Aportes JubilatoriosJubilados","body":"Con el achatamiento o aumento diferenciado que va del 3,75 al 12,96% según el rango de haberes a partir de este mes –en reemplazo de la fórmula de movilidad que otorgaba desde marzo de 2009 el mismo porcentaje a todos los jubilados y pensionados del régimen general y demás prestaciones sociales —se generaron nuevas distorsiones en el sistema previsional. Es que la fórmula de movilidad, además de actualizar en un porcentaje uniforme las jubilaciones y demás prestaciones sociales, se aplicaba como coeficiente para otro conjunto de indicadores previsionales y salariales. Así, con los porcentajes diferenciados, dejó de existir un único índice de movilidad y el Ministerio de Trabajo, Empleo y Seguridad Social debió resolver la cuestión con un nuevo coeficiente generando un esquema de “doble vara” que alteró la evolución del sistema. Así, la Resolución ministerial 139, publicada en el Boletín Oficial el martes 3 de marzo, habilitó “un criterio sustitutivo para actualizar los conceptos y prestaciones citados en los considerandos precedentes, con criterios de razonabilidad y equilibrio”. Y consideró “pertinente utilizar el índice establecido por la Remuneración Imponible de los Trabajadores Estables (RIPTE) por reflejar el desempeño real del mercado de trabajo y la variación del salario de manera fiel, ya que incluye a todos los sectores económicos”. Ese índice que se aplica para la actualización de los salarios de los últimos 10 años anteriores al cese laboral que se toman como referencia para el cálculo del haber inicial – corresponde al tercer trimestre de 2019 por el rezago de 6 meses con que se aplicaba la fórmula de movilidad suspendida- arrojó un 9,38%. Sumas y restas Como informó Clarín, una persona que se jubiló antes del 29 de febrero, en marzo recibirá un aumento que va del 3,75 al 12,96%. En cambio si se jubila después del 1 de marzo su haber inicial será diferente porque recibirá un aumento del 9,38% que corresponde a la actualización de las remuneraciones históricas para quienes cesen para jubilarse a partir del 29 de febrero. Puede generarse así una diferencia inicial en más o en menos de hasta el 5% según la fecha en que se jubiló Quienes cobran un haber mínimo por jubilación y pensión por viudez tendrán por cada beneficio un incremento del 12,96%. Cobrarán $ 31.783. Pero los que cobran un solo beneficio por jubilación o pensión por una suma equivalente a 2 haberes mínimos recibirán el 2,3% más $ 1.500. Esto es un aumento del 7,6%. Cobrarán $ 30.283. Una diferencia de $ 1.500. Antes, recibían el mismo porcentaje. El haber máximo se ajustó el 3,75%, pero el sueldo máximo sujeto a aportes se incrementó el 9,38%. “Se trata de una doble vara porque habrá que aportar por un sueldo mayor, pero la contrapartida es una jubilación máxima menor”, dice la abogada previsionalista Andrea Falcone. La relación entre el haber máximo y el sueldo máximo sujeto a aportes era del 64,8% y se reduce al 61,5%. “Las cuotas de las moratorias previsionales por el pago de los aportes faltantes a través en un plan de 60 cuotas, se actualizaban con los índices de la ley de movilidad. La Resolución ministerial resolvió que las cuotas se ajustarán el 12,96%. En tanto los jubilados que tenían juicio y aceptaron la Reparación Histórica se encuentran percibiendo cuotas trimestrales por los retroactivos adeudados, las cuales también se ajustaban por el índice de movilidad suspendido. La resolución ministerial dice que se actualizarán por el 9,38%. Es decir, cuando la ANSES es acreedora de los jubilados cobra un ajuste del 12,96%, cuando es deudora de los jubilados paga un incremento del 9,38%”, explica Falcone. Además, por contar con un régimen especial, a partir de marzo, en lugar del aumento del 2,3% más los $ 1.500, las más de 8.000 jubilaciones y pensiones de los investigadores científicos y tecnológicos en lugar del 11,56%, recibirán el 9,38%. Es que si se les aplicara el aumento del 2,3% más $ 1.500, por tener jubilaciones y pensiones de los investigadores más altas que las del régimen general, hubiera representado un incremento promedio de menos del 4%. Este sector se jubila con el 85% móvil de la remuneración total sujeta al pago de aportes al momento de la cesación definitiva en el servicio. En consecuencia el 2,3% más $ 1.500 hubiera determinado un aumento muy inferior a la movilidad salarial del 85% móvil. Además hubiera producido una diferencia entre quien se jubila de ahora en adelante porque arrancaría con un haber inicial del 85% móvil, mientras el haber del ya jubilado sería inferior a ese porcentaje. “La ley de reparación histórica dispuso que ANSeS pagará los honorarios a los abogados que prestaran los servicios de asesoramiento a los jubilados y pensionados que aceptaran la propuesta del programa. Esos honorarios se determinaron en una suma fija que se actualiza conforme la ley de movilidad suspendida. Este concepto no figura en la resolución del Ministerio de Trabajo, con lo cual técnicamente se han quedado sin movilidad los honorarios profesionales pendientes de pago y aquellos que se devenguen por las homologaciones que se realicen en adelante. Cabe mencionar que el programa se encuentra aún vigente en virtud de la prórroga dictada a mediados de 2019 para todos aquellos que no hubieran rechazado expresamente la oferta”, señala Falcone. “Todo sistema que tiene variables múltiples para quienes deberían recibir el mismo tratamiento solo genera distorsiones que, de mantenerse, provoca mayores inequidades de unos respecto de otros. La falta de previsibilidad acentúa la inseguridad en un sistema que debe llevar tranquilidad a las personas de mayores edades”, concluye el abogado previsionalista Adrián Tróccoli.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/polemica-resultados-tasa-interes-negativa_0_nmm7WJhD.html","date":"08/03/2020 - 0:01","title":"Polémica por los resultados de la tasa de interés negativa","abstract":"Resultados. Bajar la tasa, incluso por debajo del 0%, es una medida habitual. Sirve sobre todo para reactivar y frenar la deflación. El duda es por cuánto tiempo.","author":"Oscar Martínez","key_words":"Christine Lagarde","body":"Suecia acaba de terminar uno de los experimentos de política monetaria más interesante de los últimos tiempos. Durante cinco años, el Banco Central sueco, el Riskbank dispuso la vigencia de una tasa de interés negativa --es decir, por debajo del 0%, no respecto de la inflación como la calcularíamos aquí--, para enfrentar los riesgos de una potencial deflación. Y cuando la inflación volvió a los niveles “deseables” para el Risbank, en torno al 2% anual, simplemente “subieron” la tasa al 0% debido a que no existe, todavía, evidencia empírica respecto de los efectos de esa medida a mediano y largo plazo. El tema es importante por varias razones. En primer lugar tiene una vigencia inmediata debido a las políticas de estímulo para enfrentar las consecuencias del corona virus en la economía global. La Reserva Federal de los Estados Unidos ya bajó las tasas y podría haber nuevos recortes por parte del Banco Central Europeo (BCE) y el Banco de Japón, entre otros actores centrales de las finanzas globales. Claro que para los “tradicionalistas”, por definirlos de algún modo, las tasas negativas dan vuelta algunos de los principios básicos de la economía. Se trata de forzar a los bancos comerciales a “pagar” para guardar el circulante en el Banco Central en lugar de, como es tradicional, ganar por ese depósito y trasladar parte de esa ganancia a sus ahorristas e inversores. Es más, un reciente calculo indica que los bancos de la zona Euro habrían pagado algo así como 25.000 millones de euros por depositar sus fondos con esas tasas bajo cero impuesto por el BCE en junio de 2014, aunque luego la “subió” al 0% y ahora la ubica en el 0,5%. También tiene consecuencias paradójicas. En Dinamarca, que también tiene tasa negativa, hubo personas que recibieron dinero por sus préstamos hipotecarios y grandes ahorristas europeos, en Alemania, por caso, deben pagar para que el banco reciba su dinero. La idea general, aseguran, es alentar a los bancos a prestar más dinero en lugar de mantenerlo depositado en algún banco central. Así, se estimularía la economía al bajar sustancialmente el costo financiero para las empresas y los hogares. Este proceso, por otra parte, se enmarca en un contexto global de hiperlíquidez que deprime, cuantitativamente, el costo del dinero. Tanto que, por caso, hay bonos estadounidenses y japoneses que tienen tasas negativas. En otras palabras: un ahorrista o inversor debe “pagar” por comprar esos títulos públicos. Entre los defensores de las tasas lo más bajas posible, e incluso negativas, se encuentra la flamante titular del BCE, Christine Lagarde. En recientes declaraciones la funcionaria dijo que más allá de las polémica por los resultados en Suecia, la política del BCE significó, en los hechos y por sí sola, un crecimiento de la eurozona cercana al 3% y unos dos millones de empleos adicionales. En todo caso se trataría de “sintonía fina” en la diagramación de la política económica y, básicamente, monetaria. Por eso, algunos analistas ya comenzaron a estudiar la posibilidad de que Suecia vuelva a la tasa negativa, ya que la inflación cayó del 1,7% al 1,2% anual debido a la baja en el precio de la energía. La evidencia empírica es que sirve para situaciones de estancamiento, riesgos de deflación o una mezcla de ambos. Y se trata de una decisión que que también puede tener efectos colaterales negativos. Por ejemplo,generar burbujas en algunos tipos de bienes, por ejemplo, inmuebles. O mantener activas empresas, incluso sectores en su conjunto, que sólo se mantienen por esas tasas tan bajas. Tampoco hay que descartar los efectos nocivos sobre los fondos de pensión y el ahorro personal, así como las resultados negativos para bancos y compañías de seguros. El debate, en todo caso, parece girar girar sobre la duración de una política monetaria de esas características. Y, colateralmente, en el balance entre beneficios y perjuicios. Claro que se trata de una discusión que, vista desde la Argentina, está en otra galaxia económica. “Uno de los grandes secretos de la tasa de interés baja o negativa, es la demanda de dinero en el país que toma esa medida”, sostuvo Fernando Couto, docente de Macroeconomía en la Facultad de Ciencias Económicas, Magister en Economía y doctorando en la UBA. Por eso, “pueden tomarse en países como Estados Unidos, la Comunidad Económica, Japón o Suiza, que tienen monedas que quiere todo el mundo”. “Algunos economistas hablan de una suerte de estancamiento secular y en esa circunstancia bajar la tasa es la receta básica. De hecho, sucedió con la crisis 2008/2009 y se está planteando ahora por los efectos del coronavirus”, agregó Couto. Explicó, también, que ese tipo de discusiones o polémicas se generan en países desarrollados, “en las antípodas de nuestros problemas”. Y sostuvo que una medida de ese tipo en la Argentina, “serviría para que la gente salga corriendo a tomar créditos para comprar bienes, lo que impulsaría la inflación, o para adquirir dólares, lo que generaría una corrida cambiaria y luego bancaria, ya que nadie con la cultura argentina dejaría dinero que daría pérdidas”. ¿Durante cuánto tiempo se puede aplicar?, preguntó el Suplemento. Hasta que sirve. Eso es relativo a cada situación particular. Cuando se obtiene el resultado buscado, y de ser necesario, se hace otra cosa. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/proyecto-global-donald-trump_0_cz1MF_nJ.html","date":"08/03/2020 - 0:01","title":"El proyecto global de Donald Trump","abstract":"","author":"Jorge Castro","key_words":"Donald Trump","body":"El presupuesto norteamericano del año fiscal 2020/2021 dispone aumentar 6% los gastos de investigación y desarrollo (R&D) del gobierno federal, llevándolos a U$S 142.200 millones, récord histórico. El total del gasto en investigación y desarrollo (R&D) de EE.UU., sumando el gasto público al privado, asciende a U$S480.000 millones, más del doble de la República Popular, que suman U$S240.000 millones. También el presupuesto de Donald Trump en su cuarto año de mandato prioriza el desarrollo de las “industrias del futuro”, fundadas en la “Inteligencia artificial” (AI), la “Internet de las Cosas” (IoT), y la robotización, y destina a este sector decisivo U$S 200.000 millones. Es la primera vez que este rubro absolutamente crucial aparece en un presupuesto estadounidense. Lo fundamental es que Trump aumenta en más de 30% la inversión en educación científica y tecnológica, y coloca el acento en el despliegue en toda su magnitud del “capital humano” norteamericano, que es el componente esencial de la Curta Revolución Industrial y en el que EE.UU. tiene un liderazgo indiscutido. El presupuesto 2020/2021 agrega U$S50 millones a los fondos ya existentes de U$S4.000 millones en la “Fundación Nacional de Ciencias” (NSF), destinados a formar especialistas en “Inteligencia artificial” y mecánica cuántica (QIS) en los más de 30.000 “Community College” de EE.UU, que son los sistemas de educación terciaria de los blue collars (trabajadores industriales) y de la baja clase media. Los recursos de la “Fundación Nacional de Ciencias” (NSF) también se destinarán a la red de universidades negras desplegadas en todo el territorio norteamericano, creadas después de finalizar la Guerra Civil (1861/1865). Trump lanzó también en febrero de 2019 la “Iniciativa en Inteligencia artificial de EE.UU”, en la que otorga prioridad absoluta a la nueva tecnología en los intereses estratégicos norteamericanos de largo plazo. Destina para este objetivo U$S1.000 millones en el presupuesto 2020/2021, a los que agrega U$S500 millones para el desarrollo de la ciencia de la mecánica cuántica (QIS). Los gastos de Defensa estadounidenses ascienden a U$S741.000 millones en el presupuesto 2020/2021; y éste es el cuarto año consecutivo de una inversión de esta magnitud (U$S 700.000 millones en 2017; 718.000 millones en 2018, y 738.000 millones en 2019). Significa que EE.UU. ha invertido en la presidencia de Donald Trump más de U$S 2.5 billones en gastos de Defensa en los primeros 4 años de gobierno, una suma mayor que la totalidad de los gastos de Defensa del resto del mundo sumados. La visión de los hombres de Estado de las superpotencias – Trump en EE.UU., Xi Jinping en China –, su proyecto global, se revela a través de los principales trazos de su trayectoria de gobierno (trayecto/proyecto). El resultado central del gobierno de Trump es que el poder combinado de EE.UU. (económico, financiero, tecnológico, militar) es el mayor de su historia y lejos el primero del mundo. En otros términos, el objetivo central, absolutamente prioritario, de Donald Trump es establecer inequívocamente la supremacía estratégica norteamericana, lo que ya ha logrado, tras el acuerdo sellado en Washington el 15 de enero de 2019 con China (Primera Fase). Para eso, lo fundamental es el dominio de las tecnologías de avanzada de la nueva revolución industrial, ante todo la “Inteligencia artificial” (AI), según lo taxativamente fijado en la “Estrategia de Seguridad Nacional de EE.UU” de diciembre de 2017. Al mismo tiempo, el mandatario norteamericano está reestructurando el sistema de poder en el mundo, dentro de un capitalismo absolutamente integrado, guiado por una aceleración hasta la instantaneidad de la revolución tecnológica, que absorbe – y disuelve – todos los organismos supranacionales como la Unión Europea (UE), siguiendo el camino de Gran Bretaña a través del Brexit. En términos económicos, la supremacía estratégica de EE.UU., fundada en el acuerdo de competencia y cooperación con la República Popular, acelera y profundiza la integración mundial del capitalismo, lo que a través de la reestructuración del NAFTA, de la UE, de la economía china y japonesa, lleva a la búsqueda del arancel cero (O%) en el intercambio internacional. Esto implica fundar la competencia global exclusivamente en la superior productividad de sus integrantes, lo que es sinónimo de EE.UU. y China en la fase de la Cuarta Revolución Industrial. Es “America First” en las condiciones de la sociedad global creada por la revolución de la técnica y la nueva revolución industrial. La supremacía de EE.UU. establecida en el acuerdo del 15 de enero implica el comienzo de una fase de cooperación estratégica con la República Popular en la resolución de los conflictos más relevantes del mundo actual, ante todo en Medio Oriente (Irán/Israel-Palestinos) y América Latina (Venezuela), como antes fue en la Península coreana. Este es el proyecto/trayecto de Donald Trump y EE.UU en el siglo XXI. Si hay alguien convencido de la excepcionalidad norteamericana y que actúa de acuerdo a esa premisa es el jefe de la Casa Blanca. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/marketing-y-publicidad/potenciar-ventas-instagram-facebook_0_Rc_B7eLf.html","date":"08/03/2020 - 0:01","title":"Cómo potenciar las ventas en Instagram y Facebook","abstract":"Novedad. Una guía para desarrollar, paso a paso, un negocio digital, evitando errores de principiante.","author":[],"key_words":"FacebookInstagram","body":"De la mano de TEMAS Grupo Editorial, llega la nueva obra de uno de los autores de marketing más vendido de la Argentina, Ariel Benedetti. De esta manera, completa su trilogía de obras: Marketing en Redes Sociales: Detrás de Escena, con más de 10.000 ejemplares vendidos; Cómo Construir tu Marca Personal en Linkedin. Una colección única e inédita en habla hispana, que ya cruzó las fronteras y se vende en Perú, Colombia, Ecuador y Uruguay. Cómo Potenciar tus Ventas en Instagram y Facebook es mucho más que un libro. Es un manual y un curso intensivo para PyMEs, emprendedores, líderes, estudiantes, community managers, comerciantes y neófitos en la materia, que quieran exprimir al máximo estas redes sociales. Benedetti acercó la gestión de marketing en redes sociales a las personas con herramientas, metodologías, recomendaciones y casos prácticos, de rápida aplicación. No es un libro aúlico, es un libro cercano y amigable, pero profundo y efectivo, con guiños que lo hacen de una lectura amena, nutritiva y hasta divertida. “Aquellos líderes, emprendedores y comerciantes que sepan invertir de forma eficiente en Instagram y Facebook contara´n con una ventaja competitiva. No solo lograra´n mayores resultados comerciales, sino tambie´n reducirán los costos de la ineficiencia en la inversión publicitaria. A diferencia de las grandes empresas, no tienen millones de dólares para destinar a la publicidad. Cada peso vale oro. Cada peso mal invertido repercute en su estado de resultados y en su bolsillo al final del mes. No esperes de este libro fórmulas mágicas. No las hay. Pero sí me atrevo a afirmar que vas a conocer las herramientas imprescindibles para tomar decisiones a la hora de invertir tu presupuesto publicitario en Instagram y Facebook, sin que nadie te venda humo”, comienza Benedetti. En su nueva obra, Benedetti hace reflexionar sobre aspectos indispensables de cualquier negocio, para luego, recién, poder ser eficientes en las estrategias digitales. La obra tiene el foco puesto en las PyMEs y comercios, en cómo brindarles los conocimientos y herramientas necesarias para generar ventas y construir valor de marca en Instagram y Facebook, por sus propios medios. En un contexto recesivo como el actual, esta obra es de un enorme valor para cualquier emprendimiento. En muchos rincones del país no hay acceso a cursos presenciales en la materia, de ahí también el valor de la obra, que busca democratizar el conocimiento. Un dato interesante del libro es un capítulo dedicado a cómo utilizar WhatsApp como canal comercial. Súper Tips, los llama el autor, para realizar campañas patrocinadas en Instagram y Facebook que busquen generar mensajes por WhatsApp. Y luego, cómo gestionar comercialmente estos mensajes. Sin duda, una herramienta muy poderosa para comercios, que muy pocos usan de forma efectiva. Es conveniente, aseguran, leerlo con un lápiz o laptop al lado, para aterrizar las ideas, inspirarse e ingresar a todas las herramientas que presenta el autor, como el Administrador Comercial y de Anuncios de Facebook, el entorno donde se crean las campañas patrocinadas. Siguiendo las recomendaciones, se puede avanzar página a página y, casi sin esfuerzo, configurar una estrategia comercial digital. Como dice su prologuista, Jonatan Loidi, experto en Gestión Empresaria y PyMEs, “Benedetti no los inundara´ de los trillados qué tenés quehacer, sino que brindará muchos cómo hacerlo, con ejemplos de la vida real”. Benedetti es MBA Cum Laude de la Universidad Torcuato Di Tella, Profesor de la Maestría de Marketing y Comunicación de la Universidad de San Andrés y Director General de la agencia Egrégora. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/pobreza-alcanzo-33-poblacion-urbana_0_Mz9IJ4cQ.html","date":"07/03/2020 - 14:32","title":"La pobreza alcanzó el 33,1% de la población urbana","abstract":"Es en base a datos de la Encuesta Permanente de Hogares del INDEC, procesados por Claudio Lozano.","author":"Ismael Bermúdez","key_words":"PobrezaINDECClaudio Lozano","body":"A semanas que el INDEC difunda los datos de pobreza e indigencia del segundo semestre de 2019, el organismo estadístico oficial dio a conocer las bases usuarias de la Encuesta Permanente de Hogares (EPH) del tercer trimestre del año pasado. Procesada esa información surge que la incidencia de la pobreza alcanzó al 33,1% de la población urbana, mientras que la indigencia llegó al 7,6%. “Aplicando estos valores al total de la población del país, incluyendo las regiones rurales, se traduce en 14,9 millones de personas cuyos ingresos resultaban insuficientes para acceder a la canasta básica total y 3,4 millones de personas que no lograban adquirir los alimentos necesarios para su subsistencia”, según el Informe del Instituto Pensamiento y Políticas Públicas (IPyPP), que dirige el economista Claudio Lozano, director del Banco Nación. Al comparar estos valores con el mismo período del año 2018, la pobreza aumentó 5 puntos porcentuales, desde el 28,1% registrado en el 3er trimestre 2018, mientras que la indigencia aumentó 1,6 puntos. ”Ello implica que se sumaron casi 2,4 millones de personas al conjunto de pobres, a la vez que la población en situación de indigencia aumentó en 764 mil personas”. Si bien con respecto al segundo trimestre de 2019 hay una reducción tanto de la pobreza como de la indigencia, el informe aclara que la trayectoria de ambos indicadores muestran que “los valores más altos suelen darse en los segundos y cuartos trimestres alternando caídas en los primeros y terceros trimestres. La razón se encuentra en la influencia que ejerce en elevar los ingresos el pago del aguinaldo, trimestre por medio, que se refleja también en la caída experimentada entre el segundo y tercer trimestre del 2019 que hace descender la tasa de pobreza del 36,6% al 33,1% y la tasa de indigencia del 8,4% al 7,6%.”. El Informe sostiene que “sobre la base de lo sucedido recientemente en materia de inflación es posible aseverar que el último trimestre del año 2019 arrojará indicadores de pobreza de mayor gravedad”. Y agrega que “el tipo de cambio se sostuvo relativamente estable desde octubre en adelante. Sin embargo, la evolución de los precios continúa en ascenso no obstante el congelamiento tarifario y la recesión que no cesan, especialmente la vinculada a los alimentos que veremos reflejar seguramente en los próximos resultados en un agravamiento del hambre”.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/fuerte-caida-bonos-argentinos-efecto-coronavirus-guzman-_0_XeJV2wbn.html","date":"07/03/2020 - 12:32","title":"Deuda: la caída de los bonos, el coronavirus y el conflicto con el campo suman incertidumbres","abstract":"Los bonos depreciados podrían tentar a los temidos fondos buitre. Mientras, el covid-19 y una posible escalada del conflicto con el agro provocan dudas sobre la capacidad del país para generar los dólares necesarios.","author":"Daniel Fernández Canedo","key_words":"Deuda ExternaBonos Y Deuda Pública ArgentinaAlberto FernándezMartín GuzmánFondos Buitre","body":"Cuenta la leyenda que sobre el final de la reunión entre el ministro de Economía y el representante de uno de los principales fondos de inversión extranjeros tenedores de bonos argentinos llegaron a una síntesis. El banquero aceptó la tesis de que la Argentina no puede cumplir con el pago de los bonos y dijo estar en condiciones de ampliar los plazos de pago a cambio de que la Argentina fijase una tasa de interés de 6% anual en dólares para los nuevos títulos. Martín Guzmán fue categórico: \"Más de 3% es imposible\". Siguieron hablando de formalidades y a los pocos minutos se terminó el encuentro. Con matices, por lo menos tres de los financistas que asistieron a la ronda de encuentros con el ministro de Economía (representantes de los fondos Pimco, Greylock, Templeton, BlackRock, Fidelity y Northern Trust) tuvieron experiencias similares. Guzmán habló de la imposibilidad de pagar la deuda y remarcó que el resultado de la negociación debe generar un esquema \"sustentable\" que permita cumplir con los acreedores y dejar margen para el crecimiento de la economía. O sea, más plazo y condonación de parte de los intereses y el capital. Lo escucharon con atención y dijeron irse con las \"manos vacías\" en lo que hace a propuesta y posible viabilidad de la misma. Parte del resultado de esas reuniones se reflejó en la fuerte caída de los bonos globales argentinos de jueves y viernes: en torno de 10%, en lo que fue un regreso a las cotizaciones de los días posteriores a las PASO de agosto de 2019. Los expertos dicen que los precios cayeron a un nivel que está a tiro de los temidos \"fondos buitre\", que se caracterizan por comprar bien barato para después litigar. La negociación de la deuda entra en zona de definiciones. Guzmán mantiene la propuesta bajo cuatro llaves (sólo él y el Presidente la manejan) y los bonistas dejan trascender que están dispuestos a aceptar quitas y postergaciones a cambio de que el cupón de los nuevos bonos no baje del 6% anual. ¿Llegarán rápido a un acuerdo? La estrategia del Gobierno es apoyarse en un acuerdo con el FMI para aplicarle una quita \"agresiva\" a los tenedores privados de títulos con el objetivo de despejar \"de una vez\" el horizonte financiero de los próximos cuatro años. Tanto Alberto Fernández como Guzmán dicen estar en contra de los planes que cierran en las planillas Excel y no en la práctica de la política diaria. Pero los números empiezan a hacerse fuertes. La recaudación impositiva viene creciendo por debajo de la inflación y algunos impuestos clave como el IVA, atado al consumo, no reaccionan. Eso se suma al posible \"efecto coronavirus\" para las exportaciones argentinas al mundo y al retorno de un conflicto por los mayores impuestos con el campo que vuelve a poner dudas sobre la capacidad de la Argentina para generar los dólares necesarios para pagar la deuda. El conflicto del Gobierno con el campo trae al presente fantasmas que se creían superados. A la poco feliz frase de \"nos veremos en las rutas\" del comunicado de Confederaciones Rurales Argentinas del jueves, le siguió otra no mejor atribuida a Alberto Fernández: \"Ya negociamos. Pero ellos quieren ganar siempre\", para dar por cortadas las conversaciones. El saldo: el kirchnerismo festeja y la incertidumbre sobre el despegue de la economía se multiplica. Se necesitaron pocas horas para que el senador y titular del Instituto Patria, Oscar Parrilli, saliese a declarar que sentía orgullo de que sean las entidades del campo las primeras que los \"atacan\", llamando a refrescar el conflicto de marzo de 2008 por la resolución 125 que establecía un sistema de retenciones móviles para las exportaciones agropecuarias. Una escalada del conflicto entre el Gobierno y los productores agropecuarios no le conviene a ningún actor de una economía estancada desde hace ocho años y que no encuentra salida. A menos que la voracidad política se imponga. El Gobierno le otorgó una prioridad absoluta a la negociación de la deuda en el entendimiento de que, una vez que se supiera cuánto debería pagar el país en los próximos años, podría confeccionar un plan económico creíble. Los tiempos se acortaron aceleradamente. Los mercados mundiales se desplomaron y en medio de esa tormenta Guzmán deberá dar a conocer la propuesta. Los operadores ya se pusieron barbijo y se ajustaron los cinturones. LGP COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//rural/aseguran-paro-campo-afectara-actividades-programadas_0_Ou_o53iG.html","date":"07/03/2020 - 12:17","title":"Las entidades del campo aseguran que el paro no traerá desabastecimiento ni suba de precios","abstract":"Garantizan el traslado de “productos perecederos y el normal desarrollo de exposiciones y remates”.","author":[],"key_words":"CampoRetenciones","body":"Los ruralistas que harán un paro la semana próxima buscan mostrar su disconformidad con la presión fiscal del Gobierno, pero sin alterar otras actividades que no sean la venta de granos a industrias o puertos o de carne vacuna para faena. La aclaración la hicieron este sábado a partir de la inquietud de la población en general e incluso de algunos productores que tenían programadas acciones puntuales como traslado de hacienda desde un establecimiento de cría hasta otro de invernada, entre otras situaciones que dependen de ciclos biológicos. Aunque lo más importante, sin dudas, es que los organizadores del paro garantizaron que \"quedan exceptuados los productos perecederos\". También buscan transmitir un mensaje de tranquilidad \"al público en general\", al manifestar que \"esta decisión no provocará aumentos en los precios ni desabastecimiento\". El mensaje fue rubricado por \"las entidades de la Comisión de Enlace que han resuelto expresar su disconformidad con las medidas anunciadas por retenciones\", una manera de contemplar que la Federación Agraria Argentina dio libertad de acción a sus afiliados para que se adhieran o no a la medida. Confederaciones Rurales Argentinas (CRA), Sociedad Rural Argentina (SRA) y Coninagro especificaron que \"el cese de comercialización de granos con destino a industria y exportación, y de ganado vacuno para faena\", será \"desde las 0h del día Lunes 9 de Marzo hasta las 24h del día Jueves 12 de Marzo\". Y destacaron que \"dada la inminencia de estas medidas, pedimos que continúe el normal desarrollo de las actividades programadas con antelación tales como exposiciones, remates, etcétera\". Concluyen con una señal hacia la opinión pública, buscando comprensión: \"Esta decisión no provocará aumentos sobre los precios ni desabastecimiento. Es una manera de hacer escuchar el largo reclamo, ya que con esta carga tributaria no podemos producir y, de persistir esta situación, el futuro de la familia agropecuaria se verá muy comprometido\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/federacion-agraria-actores-trabajando-gobierno-dicen-entidad_0_631JU6EU.html","date":"07/03/2020 - 12:16","title":"En Federación Agraria “hay actores que están trabajando para el Gobierno”, dicen en la entidad","abstract":"Carlos Achetoni, el titular de la entidad, confirmó las internas dentro de la agrupación.","author":[],"key_words":"Mesa De EnlaceFederación Agraria ArgentinaCampo","body":"El presidente de la Federación Agraria (FAA)<U+200B>, Carlos Achetoni, reconoció este sábado que hay sectores que dudan en adherir al cese de comercialización de granos previsto para la semana próxima y aseguró que dentro de la institución \"hay actores que están trabajando para el Gobierno\". \"Ha habido algunas advertencias de algunos sectores propios de qué puede pasar si tomamos esta medida, por lo cual hemos liberado a las bases para que cada una se exprese y se adhiera o no si quiere el paro\", indicó Achetoni en declaraciones a radio Mitre. La entidad emitió el viernes un comunicado en el cual expresó que \"luego de un extenso debate interno entre sus bases, entiende que entre sus representados hay diferentes posturas, por ello es que hasta el momento nuestra entidad no ha tenido posición oficial ante el cese de comercialización anunciado\" por la Mesa de Enlace<U+200B> por 96 horas a partir del lunes. Por tal motivo, se decidió \"resguardar la unión de la entidad, y deja a sus bases libres de acción ante el paro convocado para el próximo lunes\". Sobre el debate en el seno de FAA, Achetoni comentó: \"En mi entidad me ha costado mucho, producto de que hay política interna oficialista de por medio. Hay mucha gente asustada de que si va al paro se le van a sacar los beneficios de esta segmentación\" anunciada por el Gobierno. Esta segmentación establece compensaciones para productores de soja de hasta 1.000 toneladas anuales, a los cuales no afectará el incremento de 3 puntos porcentuales en las retenciones a la soja dispuesto por el Ejecutivo, de 30 a 33%. En cuanto a la influencia de la oposición en el reclamo de las entidades ruralistas, Achetoni consideró que \"puede haber actores que se mezclan con el descontento generalizado, como también hay actores dentro de mi entidad que están protegiendo o trabajando para el Gobierno. Esto hace mal de cualquiera de los dos lados, porque empaña la realidad que queremos mostrar\". Fuente: Télam COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/bid-negocia-desembolsos-mil-millones-dolares-argentina_0_Wm-Bol5I.html","date":"07/03/2020 - 1:01","title":"El BID negocia desembolsos por mil millones de dólares para Argentina","abstract":"Es una cifra poco significativa, teniendo en cuenta que el organismo tiene créditos aprobados peor no desembolsados, para diversos proyectos por 6 mil millones de dólares.","author":"Gustavo Bazzan","key_words":"Banco Interamericano De DesarrlloEconomíaGustavo Béliz","body":"(Washington) No solo el FMI discute de números con el gobierno argentino. En paralelo a esas negociaciones cruciales para encontrarle una salida a la crisis de la deuda, el Banco Interamericano de Desarrollo negocia el monto de nuevos desembolsos por 1.000 millones de dólares para 2020. Es un cifra poco significativa, teniendo en cuenta que el BID tiene créditos aprobados pero no desembolsados, para diversos proyectos, por 6.000 millones de dólares. La demora en los desembolsos obedece a varias razones: 1. El parate a la obra pública que se decidió a mediados de 2019 y aún continúa, fruto del ajuste en la búsqueda de contraer el déficit fiscal. 2. También, debido a que son proyectos que insume varios años de realización entonces el dinero se va desembolsando gradualmente. Pero en cualquier caso, de cada 10 dólares que insume un proyecto, 7 los pone el BID y los otros 3 la argentina. El problema, claro, es que la escasez presupuestaria impide a la Argentina a desembolsar su parte. La representación argentina en el BID recayó en Guillermo Francos, ex titular del Banco Provincia y hasta hace unas pocas semanas cara visible de Wilo Bank, el banco digital del empresario Eduardo Eurnekian. Francos llegó hace pocas semanas a sus oficinas en Washington. Influyó en su designación Gustavo Beliz, Secretario de Asuntos Estratégicos de la Presidencia y uno de los hombres de mayor confianza del presidente Fernández. Con la llegada de Beliz al Gobierno, también se produjeron cambios importantes. Las relaciones con los organismos multilaterales de crédito pasaron a la órbita de Beliz, quien precisamente estuvo los últimos 10 años trabajando en el BID. Francos además, fue compañero de fórmula de Beliz en las elecciones para jefe de gobierno porteño de 1996. Quiérase o no, cuestiones electorales vuelven a unir a Beliz y Francos. Sucede que Beliz fue ungido por Fernández como el candidato por la Argentina a ocupar la presidencia del BID. La elección se realizará en septiembre. En diálogo con un grupo de periodistas que están en Washington en el marco de un viaje organizado por la AmCham (la cámara de empresas norteamericanas con negocios en la Argentina), Francos confía en que Beliz pueda conseguir los votos necesarios como para obtener la titularidad del BID y reemplazar al colombiano Luis Alberto Moreno, quien lleva una década en el cargo. Para Francos, la aparente decisión de la Argentina de no acompañar el voto de EE.UU. en la elección de la OEA, no debería ser un obstáculo. “Argentina votó a favor del candidato de los EE.UU. en la elección de presidente de la Organización Mundial de la Propiedad Intelectual (OMPI)”, recordó Francos. Además de los fondos del BID, la Argentina debe definir qué sucederá con el nuevo financiamiento que provenga del Banco Mundial. En este caso la cartera activa es de unos 6.600 millones de dólares y el flujo entre desembolsos y pagos de la Argentina está equilibrado. Anualmente el BM desembolsa 700 millones de dólares y la Argentina salda intereses por una cifra similar. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/derrumbe-mercados-globales-frente-deuda-arrastraron-riesgo-pais-2-400_0_-0Gkfdzh.html","date":"06/03/2020 - 21:28","title":"El derrumbe de los mercados globales y el frente de la deuda, arrastraron el riesgo país a más 2.400","abstract":"El índice que mide la diferencia de tasa que paga la Argentina y EE.UU. a diez años alcanzó su nivel más alto en la administración de Alberto Fernández","author":"Martín Bidegaray","key_words":"Bonos Y Deuda Pública Argentina","body":"La caida global bursátil por el coronavirus más la zozobra local frente a algunas indefiniciones, provocaron ayer un aumento en el riesgo país, junto con una baja en las acciones locales y los títulos de deuda local emitida en dólares. El Ministerio de Economía pagó a los acreedores de un bono que venció ayer (Bogato 2020), y eso provocó que las cotizaciones de bonos en pesos subieran un poco, a contramano del resto de los activos financieros. El riesgo país llegó a 2.414 puntos, el nivel más alto de los casi tres meses que lleva Alberto Fernández como presidente. Ese indicador llegó a tocar los 2.500 puntos en algún momento de la tarde, pero luego detuvo su ascenso. El Merval cayó 4,2%, y los bonos en dólares bajaron hasta un 3%. Aunque los analistas de mercado dicen que \"el mundo no encuentra su piso\", en referencia al pánico por el coronavirus, también hay factores locales. La misión del FMI se fue del país después de haber estado con varios ministros. A diferencia de la vez anterior, no hubo comunicado ni del organismo multilateral ni del ministerio de Economía. Los ejecutivos de los fondos de inversión también concretaron reuniones con Martín Guzmán y su equipo, pero la mayoría quedó con sabor amargo: entienden que el Gobierno aún no mostró las cartas. El Poder Ejecutivo tiene que facultar a Economía a través de un decreto para renegociar la deuda soberana. Según el cronograma original del ministerio de Economía, durante esta semana -la segunda de marzo- tiene que lanzarse la oferta de reestructuración de la deuda soberana. Allí debiera definirse la propuesta local para renegociar con los acreedores. El ministro Martín Guzmán tiene que comunicar qué quita o extensión de plazo busca para el capital y los intereses de la deuda soberana. La secretaría de Finanzas decidió pagar el Bogato 2020. Era un saldo de $ 26.200 millones que quedaba pendiente, ya que el 65% de los acreedores de ese bono -tenencias por $ 47.800 millones- aceptaron canjearlo por dos títulos con vencimientos más largos. Aunque el miércoles hubo un comunicado de Economía donde pareció advertir que no hará consideraciones para los próximos acreedores que no ingresen a canjes, los bonos en pesos mejoraron su rendimiento incluso el viernes, en medio de un desplome global. Para absorber la emisión realizada en el pago del Bogato 20, Economía licitará el lunes dos letras más en pesos, con vencimientos para el 13 de mayo y el 31 de julio, En la primera, hay que aceptar un descuento en el valor nominal para poder participar. Los bonos en dólares cayeron, pero según analistas de mercado fueron más afectados por el sacudón global que por la persistente incertidumbre local. La semana cerró positiva para los títulos de deuda local en moneda extranjera, pese a que el Gobierno esconde su estrategia. Los ejecutivos de los fondos acreedores vinieron al país buscando alguna precisión sobre cómo y cuánto cobrarán sus acreencias. Según los comentarios que circulan entre traders, se fueron mayormente insatisfechos con la falta de respuestas que encontraron en el elenco oficial. Según el Ministerio de Economía, esta semana se tiene que presentar la oferta para reestructurar la deuda. Durante estos próximos 14 días, los funcionarios de la cartera deberían encabezar \"road shows\" (presentaciones) en distintas capitales bursátiles. para explicar las características de la propuesta argentina. Guzmán prefiere el hermetismo al respecto. Esa voluntad de comunicar poco y nada hace suponer a varios analistas de mercado que Economía está atrasada con respecto al cronograma original y que lo incumplirá. El riesgo país escaló de 2.353 puntos a 2.414 puntos. Ese indicador parece estar regresando a los picos que tuvo después de las elecciones primarias y las generales, cuando superó los 2.500 puntos. En ambas ocasiones, los financistas interpretaron que la actual administración no llevaría adelante políticas amigables hacia las finanzas. Tras los saltos electorales, el riesgo país suele tender a bajar, aunque a paso lento. Cuando comenzó este año, estaba en torno a los 1.800 puntos. En estos 70 días, subió alrededor de un 25%. Aún así, la mayoría de los bonos en pesos tuvieron también rendimientos positivos durante esta semana. En Finanzas quieren ayudar a mejorar las valuaciones de la deuda en moneda nacional. La idea era que lo sucedido con el bono AF 20 (se reperfiló y generó una reacción negativa) fuera un \"evento aislado\" y no una regla. Sin embargo, tras lograr un canje del 65% de los acreedores en el último canje del Bogato 20, Economía emitió un comunicado con frases duras hacia los bonistas. Como en todo proceso de susto global por el coronavirus, los inversores abandonan diferentes activos y se dirigen a las bonos de los Estados Unidos, considerados entre los más seguros del mundo por su capacidad de pago. Ese \"deriskeo\" (elegir menos riesgo) es frecuente en situaciones de alta incertidumbre global. Las acciones locales resultaron castigadas, pero eso sucedió en casi todo el mundo. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/gobierno-prepara-decreto-renegociacion-deuda_0_qPl2xGHk.html","date":"06/03/2020 - 20:59","title":"El Gobierno prepara un decreto para la renegociación de la deuda","abstract":"Mencionaría que la operación sería por al menos US$ 70.000 millones. Sin embargo, aún se desconocen los detalles de la oferta.","author":[],"key_words":"Bonos Y Deuda Pública Argentina","body":"El Gobierno define en estas horas un decreto para formalizar el inicio de la renegociación de una deuda con los tenedores de bonos.El decreto haría referencia a títulos públicos por un valor de entre US$ 68.000 millones y US$ 70.000 millones, según informaron fuentes oficiales. El tema se trató en una reunión del gabinete económico ayer de la que participaron Santiago Cafiero (Jefe de Gabinete), Cecilia Todesca (vicejefa de Gabinete), Martín Guzmán (Ministro de Economía), Matías Kulfas (Ministro de Desarrollo Productivo), Mercedes Marcó del Pont (Afip) y Miguel Angel Pesce (Banco Central). La información fue confirmada el mismo día en el que concluyó la misión técnica del FMI que estuvo en Buenos Aires. El decreto forma parte de un paso formal que el Gobierno debe habilitar de cara al anuncio de la oferta de canje que Economía anunciaría en las próximas horas. Según el cronograma anunciado por el ministerio, la semana próxima Guzmán debería anunciar cuál es la oferta. Para ello el Gobierno contrató como asesor financiero a Lazard Frers, una entidad francesa que ayudaron a Roberto Lavagna y Guillermo Nielsen en la reestructuración de la deuda en 2005-2007. La deuda de privados emitida por Argentina en moneda extranjera es de unos US$ 100.000 millones/US$ 105.000 millones, según distintos cálculos privados. A su vez, cerca de US$ 70.000 millones de este monto fueron emitidos bajo legislación extranjera y los restantes US$ 30.000 millones bajo legislación local. En el Gobierno confirmaron que el DNU habilitaría al Gobierno a reestructurar deuda por un monto equivalente a US$ 70.000 millones. Sin embargo, no precisaron si ese monto se referiría a los bonos emitidos en legislación extranjera o local. Consultados diversos expertos al respecto, señalaron que el DNU podría estar identificando al primer grupo y que luego habría otro decreto habilitando los US$ 30.000 millones restantes. No se sabe aún cuál es el monto y los bonos que Guzmán reestructuraría. Mucho menos las quitas y extensiones de plazo de pagos a posponer. El DNU es sólo un paso legal para empezar lo que el mercado empieza a esperar cada vez con más ansiedad (y pesimismo): una oferta de canje que sería casi con seguridad agresiva. En paralelo, el Gobierno espera un informe del Banco Central que Pesce prometió presentar en diez días. Es un análisis contable para determinar si la toma de deuda durante la gestión de Mauricio Macri tuvo como destino el pago de deuda, tal como afirmaron los funcionarios de Cambiemos. Fernández lo mencionó en su discurso al Congreso y esta semana Pesce confirmó que en menos de dos semanas estará terminada la radiografía sobre los ingresos y egresos, los pagos de deuda y, además, el renglón de \"formación de activos\" de argentinos en el exterior. Otro de los temas que se evaluó ayer, fue la baja de la tasa de interés que desde el 10 de diciembre retrocedió 25 puntos. El Banco Central dispuso el jueves una nueva baja del límite inferior de la tasa de interés de sus Letras de Liquidez (Leliq) de 2 puntos porcentuales, con lo que pasó del 40 al 38 por ciento anual. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/crece-numero-mujeres-fabricas-plantas-industriales_0_yUwuF8R9.html","date":"08/03/2020 - 1:01","title":"Crece el número de mujeres en fábricas y plantas industriales","abstract":"De a poco, las mujeres se están incorporando a las áreas de producción y logística de las empresas industriales. Casos.","author":"Gabriela Samela","key_words":"Día De La MujerEmpleo Y Mercado LaboralIgualdad De Género","body":"Al ritmo actual, faltan 99,5 años para cerrar la brecha global de género, concluye el “Informe de la brecha global de género 2020” del Foro Económico Mundial. La cifra impresiona, pero es una “buena noticia” si se la compara con el número de 2018, que estimaba el plazo en 107 años. Mientras que aspectos como salud y educación tienden a acercarse más rápidamente a la paridad, es la brecha económica entre varones y mujeres la que persiste, asentada en las diferencias laborales: menor participación de la mujer en el trabajo remunerado, bajos niveles de mujeres en puestos de dirección o liderazgo y el estancamiento de sus salarios son algunas de las causas de este gap, según el informe. Fernanda Hermosilla es jefa de Producción en Henkel y está al frente de un equipo de varones. Entre los ámbitos laborales con menor participación femenina se destacan las áreas operativas del sector industrial. Tradicionalmente espacios masculinos, en fábricas y plantas industriales escasean las mujeres en todos los niveles, de operarias a directoras. Sin embargo, también aquí parece haber “buenas noticias”. Un informe de Numan, consultora que busca personal para las áreas técnicas de operaciones industriales, asegura que crecen las incorporaciones de mujeres en estas áreas. “Entre 2015 y 2018, los ingresos de mujeres en plantas industriales y logística se mantuvieron en un 20%. El año pasado, el porcentaje aumentó a 28% y proyectamos que la tendencia seguirá en alza este año: el porcentaje de incorporación de mujeres de los dos primeros meses del año fue de 29%”, detalla Leandro di Nardo, director de la consultora. “Va a ser a paso lento, pero la curva va a seguir en crecimiento”, asegura. Las posiciones en lugares lejanos, los turnos nocturnos o de tarde con salida a las 12 de la noche y los turnos rotativos, muy comunes en las plantas, no se condicen con la tradicional organización doméstica que impone a la mujer la tareas de cuidados en el hogar. “Nos falta para que sea indistinto quién esté en la casa y en las horas de mayor actividad familiar”, observa di Nardo. “Esto no quiere decir que no haya ya muchas mujeres trabajando en este tipo de turnos, pero es una cuestión de volumen”, agrega. También persiste la idea de que una mujer podría tener dificultades para manejar un equipo de trabajo casi en su totalidad masculino. “El género es totalmente indistinto”, enfatiza di Nardo. “Las mayores barreras no son de la mujer sino del entorno. Asignando de entrada mentores se facilita la inserción de las mujeres”, asegura. Según un estudio de la consultora KPMG de 1.000 empresas, sólo el 10% de los puestos de dirección están cubiertos por mujeres. “El año anterior eran el 8,5%. Si seguimos en esa dirección, para que el número sea representativo van a pasar más de 200 años”, dice Tamara Vinitzky, socia a cargo de Clientes y Mercados de KPMG y co-chair de la organización Women Corporate Directors. Dentro de este panorama poco alentador, “las empresas industriales son las más difíciles, sobre todo los espacios de las plantas que están básicamente armadas para los hombres”, apunta. Vinitzy señala que, aunque hay personas que todavía piensan que hay tareas que no son para mujeres, “las nuevas generaciones ya no piensan así”. Pero también, opina, “es muy importante que las mujeres sean protagonistas del cambio. Tenemos que ser más arriesgadas”, dice. “Se sigue viendo a la mujer como una gran contribuidora a los procesos que los hombres manejan. Pero me parece que el escenario en general está más predispuesto a que haya mujeres”, señala Adriana Belardinelli, farmacéutica de la UBA con un MBA, que trabajó durante años en la planta de la biofarmacéutica Pfizer. Hoy ocupa una posición global dentro del área de Mejora Continua: directora senior. “Yo me había criado en el campo, hacía trabajo con peones y nunca me planteé diferencias. Las noté cuando se empezó a hablar de este tema: ahí pude tener una mirada retrospectiva y darme cuenta de las limitaciones que había tenido a lo largo de mi carrera”, cuenta. Recuerda, por ejemplo, haber entrado a una empresa como becaria y que, en el momento de darle la posición estable, trajeran a un varón de afuera. O cuando una compañía la entrevistó seis veces antes de darle una posición porque nunca se había tomado a una mujer para cubrirla y les costaba convencerse. “Cuando esas cosas pasaban, no me daba cuenta de que era una cuestión de género”, dice. “Para mí la diversidad enriquece, no tengo ninguna duda”, señala. Pero, ¿cómo alentar la incorporación de mujeres al mundo industrial? “Hay una cuestión de gusto”, opina Belardinelli. “A mí realmente me atraía la fábrica. Pero también es necesario apoyar con programas para que la mujer pueda sostener la carrera y pueda delegar cosas”, agrega. Fernanda Hermosilla es ingeniera química con orientación en alimentos recibida en la UTN de Resistencia. Primero trabajó en laboratorio, en desarrollo, y luego se pasó a lo que realmente quería: producción. En su camino hasta ser jefa de Producción de la Planta Chivilcoy de Henkel, donde trabaja hacer seis años, constató que “no existen mujeres trabajando en producción. Y a nivel mandos medios, no he trabajado con mujeres”. Le pasó de estar en una planta química donde no tenían vestuarios de mujeres, así que tenía que compartir los de otro sector. Desde su experiencia, “las mujeres tienen que demostrar que su título vale lo mismo que el de los hombres”. Ahora está al frente de un equipo en el que son todos varones. “Es necesario desarrollo para poder dialogar, escuchar y mantener un buen ambiente laboral cuando estás en una posición de liderazgo”, opina. “Las mujeres hacen su carrera un poco más lentamente porque siempre juega fuerte el tema de la familia”, dice, por su parte, Paola Dagatti, gerente de Supply Chain en Converse. Ella llegó hace 8 años a Buenos Aires. Es ingeniera industrial , con un MBA, y la mayor parte de su carrera la hizo en Mendoza, en la industria del vino. En Peñaflor, la empresa donde más estuvo, “mi jefa y yo éramos las dos únicas mujeres”, cuenta. En su paso de una jefatura a una gerencia “tuve un mentor, el director industrial, que me ha formado en lo actitudinal. En una operación logística en la que eran todos hombres fue fundamental el soporte que tuve detrás para poder encararlo”. 42 horas por semana dedican las mujeres, en promedio, al trabajo doméstico no remunerado. Los varones: 17. 13 por ciento por encima se ubica el nivel salarial del género masculino respecto del femenino, según un informe de Mercer. 21 por ciento de las empresas de manufactura tiene una proporción de mujeres superior al 40%, según una encuesta de la OIT. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/consumo-precios-impacto-ley-gondolas_0_xxtfO472.html","date":"08/03/2020 - 1:01","title":"Consumo y precios: cuál es el impacto de la Ley de Góndolas","abstract":"La norma alienta la competencia y regula los espacios en góndolas. Los expertos dudan de su eficacia y dicen que es difícil de aplicar. “No cambiará los patrones del consumo”, advierten.","author":"Damián Kantor","key_words":"EconómicoSupermercadosCarrefourWalmartConsumo Y Ahorro","body":"Dudas, temores y resignación. Tales son las sensaciones que prevalecen en el supermercadismo con la sanción de la “Ley de Góndolas”, una iniciativa que busca regular la oferta, el abastecimiento y los precios de productos básicos en las principales cadenas comerciales del país. Especialistas y empresas del sector subrayan la dificultad para cumplir con algunas exigencias de la ley y advierten que su aplicación podría ocasionar más perjuicios que beneficios a los consumidores. De todos modos, aguardan la reglamentación de la ley para hacer un balance definitivo. Sin dejar de observar sus aspectos negativos, los supermercados admiten la contundencia del resultado en el Congreso. “En Diputados perdimos 180 a 1 y en el Senado, 56 a 0. Una cosa es una ola, pero esto fue un tsunami”, dijo una fuente empresaria aludiendo a los votos favorables que recibió el proyecto en el Congreso. La ley, ahora, está bajo análisis de la Secretaría de Comercio, inicialmente designada por el Gobierno como la autoridad de aplicación. Su primera tarea es reglamentar la norma, que entrará en vigencia dentro de 120 días, es decir a principios de junio. Un aspecto clave para empresas y fabricantes es la confección del listado de productos afectados al nuevo régimen. Esto remite a las exigencias de que exista un mínimo de 5 proveedores para cada artículo básico (alimentos, bebidas, tocador y limpieza), repartidos entre grandes fabricantes, pymes y hasta emprendimientos familiares. Y a la limitación del 30% del espacio en góndola para las marcas de un mismo grupo empresario. Las consultoras especializadas en consumo masivo miden entre 190 y 200 productos. Con esa clasificación, “hoy sólo el 30% de las categorías tiene más de 5 proveedores y en el 75% de los casos un solo fabricante ocupa más del 50% de la góndola”, ejemplificó Javier González, analista de Nielsen. Más todavía: según Defensa de la Competencia, “el 80% de las compras efectuadas por súper e hipermercados es abastecida por el 20% del total de empresas proveedoras”. Hay casos ilustrativos. En cervezas, las marcas de dos grupos (Ab Inbev y CCU) representan el 97% de la oferta. Algo parecido a los panificados: Bimbo domina el 80% del mercado. “En algunas categorías hay oferentes de calidad suficientes, pero en otras no”, explica el director de W, Guillermo Oliveto. El especialista dice que la “Ley de Góndolas” es “un experimento audaz”, pero aclara que su aplicación es muy compleja, a diferencia de Precios Cuidados, que dio buenos resultados. “No hay que subestimar a los consumidores. La gente decide por muchas variables, sabe elegir, es súper experta y tienen muchos manuales de crisis”, concluyó. En rigor, la reglamentación es crucial precisamente porque debe definir cada categoría de producto para determinar posteriormente si hay proveedores suficientes. En el caso de las cervezas, por ejemplo, el Gobierno podría ampliar la categoría a “bebidas alcohólicas gasificadas y aperitivos”, para sumar a los fabricantes de sidra, champaña y vermut. Lo mismo con el pan, los jabones para la ropa y otros rubros muy concentrados. “La autoridad de aplicación deberá, en el lapso de 90 días de promulgada la ley, confeccionar un listado de las distintas categorías de productos”, señala el proyecto aprobado, con el que se intenta fomentar la competencia únicamente en las grandes cadenas. En el Congreso conjeturaban que alcanzaba a las 13 que facturan más de $1.700 millones anuales y que representan el 26% de las ventas totales. Sin embargo, la ley dice que están alcanzados los comercios mencionados en el artículo 1° de la ley 18.425, sancionada en 1969, donde también aparecen los mayoristas. Eduardo Pochinky, presidente de la cadena Vital, argumenta que todavía no se sabe si la norma los alcanza. “De ser así, la implementación impactará en nuestros costos operativos”, analizó. Al igual que los supermercados, el tope del 30% en las góndolas a las marcas más vendidas, “implica una mayor frecuencia de reposición de mercadería”, añadió el empresario. “El abastecimiento para completar las góndolas es muy difícil y la logística para los supermercados es muy cara”, opinó Alejandro Rodríguez, gerente general de GS1, la entidad que regula los estándares para logística, como el código de barras. Un estudio de esa entidad, justamente, advierte que el principal causante de faltantes es la reposición. “Lo más complicado y costoso para un supermercado es llevar la mercadería del depósito a la góndola”, sentencia Rodríguez. ¿Qué ocurre si falta un producto? Según la encuesta de GS1, el 35% no compra nada y un 14% lo compra en otro lugar. Los topes implican una mayor frecuencia de reposición y más cantidad de personal, frente al riesgo de perder ventas. “Controlar a los hipermercados fue tema de debate en todo el mundo en los 80 y 90. Pero hoy el consumo se produce en canales alternativos, como autoservicios chinos y nacionales, almacenes tradicionales, tiendas de descuentos, ferias y mayoristas, entre otros”, interpreta Damián Di Pace, de Focus Market. Uno de los objetivos de la “Ley de Góndolas” es alentar la competencia y fragmentar la oferta con el aporte de pequeños productores y “mantener la armonía y el equilibrio entre los operadores económicos”, dice el proyecto. Al respecto, Oliveto interpreta que la iniciativa parte de “una concepción homogénea para un universo heterogéneo”. Alude al crecimiento de otras opciones de consumo, como las marcas propias y las segundas marcas, que se consolidaron en paralelo con los cambios de hábito, porque el “consumo low cost llegó para quedarse”. El rubro lácteo, graficó el experto, es un buen ejemplo. “Surgieron muchas marcas nuevas, que irrumpieron en el mercado y son muy competitivas. En otras categorías, como jabón para la ropa, no hay tantos jugadores”, distinguió. ¿La concentración del mercado ocurre sólo en las grandes cadenas? Según un estudio de Focus Market elaborado en 915 locales de hasta 500 m2 (que no están alcanzados por la “Ley de Góndolas”), apenas 21 fabricantes sobre un total de 203 abastecen el 60% del mercado de alimentos. En bebidas (14 fabricantes de 113), cuidado personal (11 de 71) y limpieza (5 de un total de 65), representan el 80% del total de la oferta. Ese segmento del retail, hoy, canaliza cerca del 65% del consumo masivo. \"La reglamentación es crucial\", dicen en el mercado Con variables clave sin definir, la “Ley de Góndolas” introduce cambios en el mercado de consumo masivo. Especialmente en la guerra entre los canales de comercialización. Las exigencias establecidas en el proyecto, coinciden fuentes del sector, implica una fuerte reconversión en la operatoria de las grandes cadenas, desde la logística a la relación con los proveedores de alimentos, bebidas, artículos de tocador y limpieza. En la industria aguardan la reglamentación de la ley para adecuarse antes de junio, fecha tope para la entrada en vigencia del nuevo régimen. “La reglamentación es crucial, porque debe emitir un listado de categorías de productos y las empresas alcanzadas”, dijo al Económico una fuente del supermercadismo. Hay varias dudas al respecto, porque el texto de la iniciativa deja margen para las especulaciones. Desde el Congreso señalaron que el régimen abarca a las 13 cadenas que facturan un mínimo de $1.700 millones anuales y que representan el 26% de las ventas totales. Sin embargo, la ley remite a todos los comercios mencionados en el artículo 1° de la ley 18.425. Sancionada en 1969, el listado incluye también a los mayoristas y omite algunos formatos (como los hipermercados), que no existían en ese entonces. Un análisis provisorio de la consultora Nielsen indica que las 13 cadenas más importantes del país acumulan un total de 2.613 puntos de ventas, el 75% del llamado “canal moderno”. Por cantidad de locales, el ranking es liderado por Día (990, entre propios y franquiciados) y por detrás aparecen Carrefour (585), Cencosud -Jumbo/Disco/Vea- (284), La Anónima (161), Coope (131) , Coto (123), Atomo (118), Walmart (90), Toledo (38), Cordiez (36), Libertad (25), Comodín (19) y La Gallega (13). La autoridad de aplicación (la Secretaría de Comercio) podría incluir también a los mayoristas, como Vital, Maxiconsumo, Diarco y Makro. En la industria esperan otras definiciones. “La ley afecta a las 4 grandes categorías de consumo: alimentos, bebidas, tocador y limpieza. Pero desconocemos el listado de categorías de productos y de marcas, dos aspectos clave para poder adecuarnos”, reconoció un ejecutivo de una cadena. Aludió así al límite al espacio de las góndolas del 30% para las marcas de un grupo proveedor. No queda claro si las marcas propias de las cadenas les cabe las generales de la ley. El espíritu de la “Ley de Góndolas” es fomentar la competencia, contener los precios y ampliar “la oferta de productos artesanales y regionales” tanto de las pymes como del sector “de la agricultura familiar, campesina e indígena”. Sobre este último aspecto, un informe de la consultora Abeceb, señala la dificultad que tienen los pequeños fabricantes para abastecer a las grandes cadenas de alcance nacional, “que suelen negociar con sus proveedores y decidir sus compras de manera centralizada”, para abaratar los precios. Defensa de la Competencia destacó que el 80% de las compras efectuadas por los súper e hipermercados es abastecida por el 20% del total de las empresas proveedoras. Al respecto, Abeceb indica que el costo de los productos es un tema fundamental para los comercios. “Los balances de las empresas del sector comercial dan cuenta que, en promedio, entre el 60 y 70% del precio final de venta (el que paga la gente) se explica por el el precio de compra”. La “Ley de Góndolas” aplica a las grandes cadenas de comercialización. El llamado “canal moderno” tienen 3.483 puntos de venta y tienen una participación total de entre 35% del mercado total. “El mejor momento del supermercadismo fue en los 90, llegando al 50%”, dice Osvaldo del Río, de Scentia. El experto en consumo Guillermo Oliveto opina que ese aspecto de la iniciativa “es muy raro” y que “hay que ver cómo funciona”. De todos modos, considera que “no cambiarán los patrones de consumo”. En 2019, según datos de la consultora Nielsen, las grandes cadenas representaron el el 31% de las ventas totales. Por detrás se ubican los almacenes y comercios independientes (28%) y autoservicios (19%), dice el estudio, que analiza la estructura del mercado en todo el país. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/nace-gobierno-tricefalo_0_uZAtEnLb.html","date":"08/03/2020 - 0:01","title":"Nace el gobierno tricéfalo","abstract":"Per saltum político. Sergio Massa, titular de la Cámara de Diputados, salteó varios pasos y se encontró con el presidente Bolsonaro. Alberto Fernández y el ministro Felipe Solá se enteraron por un mensaje del canciller brasileño.","author":"Ignacio Zuleta","key_words":"Alberto FernándezSergio Massa","body":"Despidiéndose que estaba Jair Bolsonaro de la delegación argentina que lo visitaba el miércoles en el palacio de Planalto, tomó del brazo al diputado Pro Álvaro González y le musitó, como al oído pero para que todos escuchasen: “Dele un saludo personal de mi parte al presidente Macri”. Ese brindis capcioso y timbero cerró el hecho político de la semana, que fue el nacimiento de la tercera fuerza en el Gobierno argentino. Creíamos estar ante un gobierno con dos cabezas, los respectivos Fernández. Ahora nos enteramos de que tenemos un gobierno tricéfalo, y lo encabeza Sergio Massa, que en 24 horas visitó a la cabeza de los tres poderes de Brasil — presidente, titular de la Corte, autoridades del Congreso—, algo que hasta ahora Alberto Fernández o no quería, o no podía hacer. Sergio sí lo hizo. En la política líquida de estas costas, las paralelas no se juntan ni en el horizonte, por eso conviven alegremente una línea anti- Bolsonaro franca y directa, que alberga en el Instituto Patria, que jura por Lula; otra intermedia que anima Alberto, y ésta de Massa, que entró como una tromba en donde nadie podía entrar, el Planalto de Bolsonaro. Queda por resolver cómo le conviene esto a cada cual. A Cristina seguramente no le gustó, como no le gusta nada de lo que hace Sergio por fuera de la vigilancia de Máximo. A Alberto no se sabe: Massa le abrió una puerta que parecía cerrada y que a él no le convenía aparecer abriendo, para no quedar arrinconado por el cristinismo. Pero como él se enteró por los medios del encuentro Massa-Bolsonaro, en una situación de emergencia, puede repetir el latiguillo: son cosas de Sergio. Maia, el Massa de Bolsonaro Las dificultades del peronismo para conciliar posiciones son las de siempre. Al gobernar después de una década de divisiones y derrotas, la crisis de liderazgo de esa fuerza limita más las cosas, y alienta el corazón de los audaces. El tricefalismo es una cuestión de estilo que profundiza las divisiones. No es malo en sí mismo, porque es una ventaja este poliamor de tenerlo a Alberto para que atienda al FMI; Cristina a los barbudos y Sergio a Trump y a Bolsonaro. Pero agrava el problema de los gobiernos débiles, como los de la Argentina: la incertidumbre. Es una factura cara que al final se paga. Ya bastante hace Olivos para alimentar la inestabilidad cuando dinamita las relaciones con la oposición y busca puntos de conflicto que obliguen a sus contradictores a negociar. A veces sólo para que el presidente haga músculo y mantenga la centralidad — como dicen los locutores. No sólo Massa es audaz, lo es también Rodrigo Maia, el presidente de la Cámara de Diputados del Brasil, un aliado de Bolsonaro pero muy crítico de su agenda, y con quien confrontó esta semana en el Congreso de su país, nada menos que por las partidas de uso discrecional del presupuesto por parte de legisladores (las “emendas parlamentares”). Viene a ser como el Massa de Bolsonaro. Por ese debate los legisladores fueron acusados de chantajistas por el jefe del gabinete estratégico, el general Augusto Heleno. Maia se dio cuenta hace rato de que Bolsonaro no lo quiere a Alberto. Por eso desembarcó en Buenos Aires antes de que asumiera el actual gobierno, en un ejercicio de diplomacia parlamentaria, de la mano de dos jefes, Mario Negri y Massa. A Negri lo conocía de reuniones sociales y políticas en Brasilia, adonde el jefe de los diputados opositores ha solido viajar por razones políticas y también familiares. A Massa le aceptó un almuerzo por todo lo alto con los jefes de otros bloques, en un gesto de diferenciación de Alberto, que venía de ser criticado por Bolsonaro durante la campaña. Ideal que Sergio apareciese en esta semana caliente, en un momento malo de las relaciones entre los dos presidentes, después de la negativa de Alberto a viajar el domingo pasado a Montevideo, nada más que para evitar el encuentro con el brasileño. Así se lo explicó el presidente a Luis Lacalle: quiero que la noticia sea el discurso mío en el Congreso y no el encuentro con Bolsonaro. Qué mejor prenda para superar la pelea por el presupuesto, que llevarlo a Massa ante Bolsonaro: mirá a quién te traje. Mensajes a la carta para Alberto Hay que darle la derecha a Sergio por la audacia de este golpe de mano, que lo pone en la cabeza de la tercera ala del Gobierno. El miércoles almorzaba en casa de Maia junto a la delegación, y el dueño de casa fue interrumpido por un asistente: lo llaman de presidencia. Escuchó, sonrió y proclamó: “me llama el presidente para invitarlos a reunirse con él”. A la misma hora Alberto y Felipe Solá almorzaban con empresarios en el Alvear y no sabían nada. El canciller intercambiaba mensajes de texto en respuesta a preguntas de Massa sobre qué debía hablar con las autoridades que iba a entrevistar. Se enteraron del encuentro por un mensaje que le llegó a Solá, minutos más tarde, de Ernesto Araújo, el canciller de Brasil. Bolsonaro se encargó de esa comunicación que les permitió a los dos presidentes resignificar la noticia: no sería fruto de la audacia de dos diputados como Maia y Massa sino de los dos gobiernos. Me metí en esa reunión, fue el mensaje de Araújo. Lo demás es pompa y circunstancia. Promesas de paz y amistad, y ante todo, desdramatizar el encuentro presidencial. Alberto quedó eximido de las tensiones de escenario, que también pudieron molestar al uruguayo Lacalle, que se dice amigo de este Fernández, pero que se quedó sin el visitante argentino por la sola razón que iba a estar el brasileño. Una capitis diminutio, a la que Lacalle pudo aludir, cuando dijo en su discurso que “si dejamos de lado estas cuestiones ideológicas que nos pueden diferenciar, el bloque [del Mercosur] se va a fortalecer en el concierto internacional”. Un mensaje a la carta. Los que pelean están en la línea de sucesión Que Massa se alce con este trofeo completa un circuito de diferenciación del resto de la cúpula del Gobierno que se exhibió con crudeza en la última sesión de la Cámara, cuando se aprobó la reforma de las jubilaciones de jueces y diplomáticos. El jefe de los diputados pareció desentendido de lograr el quórum para arrancar la sesión, sentado panchamente en su sillón a la espera del número que completó Daniel Scioli. Con el paso de los días parece claro que fue un mensaje a los jueces: no tengo nada que ver con este proyecto, es cosa de Alberto, o de Cristina. Le agrega morbo a la situación el hecho de que esta pulseada entre las cabezas del Gobierno tricéfalo se libra entre quienes tienen un puesto en la línea de sucesión. En una eventual acefalía, Alberto sería reemplazado por Cristina, que tiene una agenda diferente a la del presidente. Éste ha negado, por ejemplo, que tenga algo que ver con el proyecto de intervención de la Justicia de Jujuy —pieza principal de la estrategia cristinista de arrinconamiento del sistema judicial. Tampoco ha intervenido en causas judiciales en las que el Estado querella a ex funcionarios del cristinismo. Y si Cristina se va, asume la senadora Cristina Ledesma de Zamora, y después sigue Massa. Les agrega vértigo a estas especulaciones que el jefe de los diputados tiene una tercera agenda, que derramó en esta batucada brasileña y que tampoco tiene nada que ver con los Fernández. Por elásticos que sean su corazón y su cintura, Massa es Trump, Giuliani y Bolsonaro, no es Lula ni Maduro o Milagro Sala. Massa es lo que es, y los votos que tiene lo respaldan, porque se parece en estos encuadramientos más a Patricia Bullrich o a Miguel Pichetto. Sergio mantuvo informado a Alberto de cada paso de la gira, pero sabe que le va a venir una factura en cualquier momento, por haber ejercido un rol de estadista cuando él está en donde está por un pacto electoral que no incluye estas amenities. “Lo voy a pensar” (Pichetto a Macri sobre la AGN) <U+200B> Despidiéndose que estaba el embajador de China Zou Xiaoli, de su anfitrión Mauricio Macri, cuando le musitó al oído: “tengo que hacerle presente el afecto que tiene hacia usted el presidente de mi país Xi Jinping”. El expresidente va entendiendo el sentido de la fábula de la hormiga y el elefante, y que se va a pasar el resto de la vida explicando lo que hizo y dijo y lo que no hizo ni dijo (*). Acababa de comparar al coronavirus con el populismo, y aprovechó un compromiso anterior a su viaje a Guatemala para interesarse sobre esa epidemia con el embajador, y despejar los malentendidos. Fue el mismo día cuando Macri se reunió, en larga charla, con Miguel Pichetto en sus oficinas de Vicente López. El ex senador venía de firmar, junto a Germán Garavano y Pablo Tonelli, una protesta pública por la intervención de la empresa del Correo, que consideran una persecución política. Un caso de lawfare, diría Cristina, si el lawfare no fuera más que un lema inventado por los periodistas para mencionar el viejo método de hacer política enjuiciando la virtud ajena. De ese encuentro salió otra constancia: Macri le insistió a Pichetto que acepte la designación como miembro de la Auditoría General de la Nación en el lugar que deja libre el nuevo presidente, el radical Jesús Rodríguez. “Lo voy a pensar”, le respondió Pichetto. (*) La que cuenta que después de un cálido encuentro, el elefante muere y la hormiga se lamenta: “por una noche de amor me voy a pasar el resto de mi vida enterrándolo”. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/crecen-distorsiones-sistema-jubilatorio_0_wI3j6wbG.html","date":"08/03/2020 - 0:01","title":"Crecen las distorsiones en el sistema jubilatorio","abstract":"Inseguridad. Nadie sabe ahora cuánto aumentarán los haberes. Hay diferencias incluso según la fecha del ingreso al sistema previsional.","author":"Ismael Bermúdez","key_words":"Aportes JubilatoriosJubilados","body":"Con el achatamiento o aumento diferenciado que va del 3,75 al 12,96% según el rango de haberes a partir de este mes –en reemplazo de la fórmula de movilidad que otorgaba desde marzo de 2009 el mismo porcentaje a todos los jubilados y pensionados del régimen general y demás prestaciones sociales —se generaron nuevas distorsiones en el sistema previsional. Es que la fórmula de movilidad, además de actualizar en un porcentaje uniforme las jubilaciones y demás prestaciones sociales, se aplicaba como coeficiente para otro conjunto de indicadores previsionales y salariales. Así, con los porcentajes diferenciados, dejó de existir un único índice de movilidad y el Ministerio de Trabajo, Empleo y Seguridad Social debió resolver la cuestión con un nuevo coeficiente generando un esquema de “doble vara” que alteró la evolución del sistema. Así, la Resolución ministerial 139, publicada en el Boletín Oficial el martes 3 de marzo, habilitó “un criterio sustitutivo para actualizar los conceptos y prestaciones citados en los considerandos precedentes, con criterios de razonabilidad y equilibrio”. Y consideró “pertinente utilizar el índice establecido por la Remuneración Imponible de los Trabajadores Estables (RIPTE) por reflejar el desempeño real del mercado de trabajo y la variación del salario de manera fiel, ya que incluye a todos los sectores económicos”. Ese índice que se aplica para la actualización de los salarios de los últimos 10 años anteriores al cese laboral que se toman como referencia para el cálculo del haber inicial – corresponde al tercer trimestre de 2019 por el rezago de 6 meses con que se aplicaba la fórmula de movilidad suspendida- arrojó un 9,38%. Sumas y restas Como informó Clarín, una persona que se jubiló antes del 29 de febrero, en marzo recibirá un aumento que va del 3,75 al 12,96%. En cambio si se jubila después del 1 de marzo su haber inicial será diferente porque recibirá un aumento del 9,38% que corresponde a la actualización de las remuneraciones históricas para quienes cesen para jubilarse a partir del 29 de febrero. Puede generarse así una diferencia inicial en más o en menos de hasta el 5% según la fecha en que se jubiló Quienes cobran un haber mínimo por jubilación y pensión por viudez tendrán por cada beneficio un incremento del 12,96%. Cobrarán $ 31.783. Pero los que cobran un solo beneficio por jubilación o pensión por una suma equivalente a 2 haberes mínimos recibirán el 2,3% más $ 1.500. Esto es un aumento del 7,6%. Cobrarán $ 30.283. Una diferencia de $ 1.500. Antes, recibían el mismo porcentaje. El haber máximo se ajustó el 3,75%, pero el sueldo máximo sujeto a aportes se incrementó el 9,38%. “Se trata de una doble vara porque habrá que aportar por un sueldo mayor, pero la contrapartida es una jubilación máxima menor”, dice la abogada previsionalista Andrea Falcone. La relación entre el haber máximo y el sueldo máximo sujeto a aportes era del 64,8% y se reduce al 61,5%. “Las cuotas de las moratorias previsionales por el pago de los aportes faltantes a través en un plan de 60 cuotas, se actualizaban con los índices de la ley de movilidad. La Resolución ministerial resolvió que las cuotas se ajustarán el 12,96%. En tanto los jubilados que tenían juicio y aceptaron la Reparación Histórica se encuentran percibiendo cuotas trimestrales por los retroactivos adeudados, las cuales también se ajustaban por el índice de movilidad suspendido. La resolución ministerial dice que se actualizarán por el 9,38%. Es decir, cuando la ANSES es acreedora de los jubilados cobra un ajuste del 12,96%, cuando es deudora de los jubilados paga un incremento del 9,38%”, explica Falcone. Además, por contar con un régimen especial, a partir de marzo, en lugar del aumento del 2,3% más los $ 1.500, las más de 8.000 jubilaciones y pensiones de los investigadores científicos y tecnológicos en lugar del 11,56%, recibirán el 9,38%. Es que si se les aplicara el aumento del 2,3% más $ 1.500, por tener jubilaciones y pensiones de los investigadores más altas que las del régimen general, hubiera representado un incremento promedio de menos del 4%. Este sector se jubila con el 85% móvil de la remuneración total sujeta al pago de aportes al momento de la cesación definitiva en el servicio. En consecuencia el 2,3% más $ 1.500 hubiera determinado un aumento muy inferior a la movilidad salarial del 85% móvil. Además hubiera producido una diferencia entre quien se jubila de ahora en adelante porque arrancaría con un haber inicial del 85% móvil, mientras el haber del ya jubilado sería inferior a ese porcentaje. “La ley de reparación histórica dispuso que ANSeS pagará los honorarios a los abogados que prestaran los servicios de asesoramiento a los jubilados y pensionados que aceptaran la propuesta del programa. Esos honorarios se determinaron en una suma fija que se actualiza conforme la ley de movilidad suspendida. Este concepto no figura en la resolución del Ministerio de Trabajo, con lo cual técnicamente se han quedado sin movilidad los honorarios profesionales pendientes de pago y aquellos que se devenguen por las homologaciones que se realicen en adelante. Cabe mencionar que el programa se encuentra aún vigente en virtud de la prórroga dictada a mediados de 2019 para todos aquellos que no hubieran rechazado expresamente la oferta”, señala Falcone. “Todo sistema que tiene variables múltiples para quienes deberían recibir el mismo tratamiento solo genera distorsiones que, de mantenerse, provoca mayores inequidades de unos respecto de otros. La falta de previsibilidad acentúa la inseguridad en un sistema que debe llevar tranquilidad a las personas de mayores edades”, concluye el abogado previsionalista Adrián Tróccoli.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/polemica-resultados-tasa-interes-negativa_0_nmm7WJhD.html","date":"08/03/2020 - 0:01","title":"Polémica por los resultados de la tasa de interés negativa","abstract":"Resultados. Bajar la tasa, incluso por debajo del 0%, es una medida habitual. Sirve sobre todo para reactivar y frenar la deflación. El duda es por cuánto tiempo.","author":"Oscar Martínez","key_words":"Christine Lagarde","body":"Suecia acaba de terminar uno de los experimentos de política monetaria más interesante de los últimos tiempos. Durante cinco años, el Banco Central sueco, el Riskbank dispuso la vigencia de una tasa de interés negativa --es decir, por debajo del 0%, no respecto de la inflación como la calcularíamos aquí--, para enfrentar los riesgos de una potencial deflación. Y cuando la inflación volvió a los niveles “deseables” para el Risbank, en torno al 2% anual, simplemente “subieron” la tasa al 0% debido a que no existe, todavía, evidencia empírica respecto de los efectos de esa medida a mediano y largo plazo. El tema es importante por varias razones. En primer lugar tiene una vigencia inmediata debido a las políticas de estímulo para enfrentar las consecuencias del corona virus en la economía global. La Reserva Federal de los Estados Unidos ya bajó las tasas y podría haber nuevos recortes por parte del Banco Central Europeo (BCE) y el Banco de Japón, entre otros actores centrales de las finanzas globales. Claro que para los “tradicionalistas”, por definirlos de algún modo, las tasas negativas dan vuelta algunos de los principios básicos de la economía. Se trata de forzar a los bancos comerciales a “pagar” para guardar el circulante en el Banco Central en lugar de, como es tradicional, ganar por ese depósito y trasladar parte de esa ganancia a sus ahorristas e inversores. Es más, un reciente calculo indica que los bancos de la zona Euro habrían pagado algo así como 25.000 millones de euros por depositar sus fondos con esas tasas bajo cero impuesto por el BCE en junio de 2014, aunque luego la “subió” al 0% y ahora la ubica en el 0,5%. También tiene consecuencias paradójicas. En Dinamarca, que también tiene tasa negativa, hubo personas que recibieron dinero por sus préstamos hipotecarios y grandes ahorristas europeos, en Alemania, por caso, deben pagar para que el banco reciba su dinero. La idea general, aseguran, es alentar a los bancos a prestar más dinero en lugar de mantenerlo depositado en algún banco central. Así, se estimularía la economía al bajar sustancialmente el costo financiero para las empresas y los hogares. Este proceso, por otra parte, se enmarca en un contexto global de hiperlíquidez que deprime, cuantitativamente, el costo del dinero. Tanto que, por caso, hay bonos estadounidenses y japoneses que tienen tasas negativas. En otras palabras: un ahorrista o inversor debe “pagar” por comprar esos títulos públicos. Entre los defensores de las tasas lo más bajas posible, e incluso negativas, se encuentra la flamante titular del BCE, Christine Lagarde. En recientes declaraciones la funcionaria dijo que más allá de las polémica por los resultados en Suecia, la política del BCE significó, en los hechos y por sí sola, un crecimiento de la eurozona cercana al 3% y unos dos millones de empleos adicionales. En todo caso se trataría de “sintonía fina” en la diagramación de la política económica y, básicamente, monetaria. Por eso, algunos analistas ya comenzaron a estudiar la posibilidad de que Suecia vuelva a la tasa negativa, ya que la inflación cayó del 1,7% al 1,2% anual debido a la baja en el precio de la energía. La evidencia empírica es que sirve para situaciones de estancamiento, riesgos de deflación o una mezcla de ambos. Y se trata de una decisión que que también puede tener efectos colaterales negativos. Por ejemplo,generar burbujas en algunos tipos de bienes, por ejemplo, inmuebles. O mantener activas empresas, incluso sectores en su conjunto, que sólo se mantienen por esas tasas tan bajas. Tampoco hay que descartar los efectos nocivos sobre los fondos de pensión y el ahorro personal, así como las resultados negativos para bancos y compañías de seguros. El debate, en todo caso, parece girar girar sobre la duración de una política monetaria de esas características. Y, colateralmente, en el balance entre beneficios y perjuicios. Claro que se trata de una discusión que, vista desde la Argentina, está en otra galaxia económica. “Uno de los grandes secretos de la tasa de interés baja o negativa, es la demanda de dinero en el país que toma esa medida”, sostuvo Fernando Couto, docente de Macroeconomía en la Facultad de Ciencias Económicas, Magister en Economía y doctorando en la UBA. Por eso, “pueden tomarse en países como Estados Unidos, la Comunidad Económica, Japón o Suiza, que tienen monedas que quiere todo el mundo”. “Algunos economistas hablan de una suerte de estancamiento secular y en esa circunstancia bajar la tasa es la receta básica. De hecho, sucedió con la crisis 2008/2009 y se está planteando ahora por los efectos del coronavirus”, agregó Couto. Explicó, también, que ese tipo de discusiones o polémicas se generan en países desarrollados, “en las antípodas de nuestros problemas”. Y sostuvo que una medida de ese tipo en la Argentina, “serviría para que la gente salga corriendo a tomar créditos para comprar bienes, lo que impulsaría la inflación, o para adquirir dólares, lo que generaría una corrida cambiaria y luego bancaria, ya que nadie con la cultura argentina dejaría dinero que daría pérdidas”. ¿Durante cuánto tiempo se puede aplicar?, preguntó el Suplemento. Hasta que sirve. Eso es relativo a cada situación particular. Cuando se obtiene el resultado buscado, y de ser necesario, se hace otra cosa. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/proyecto-global-donald-trump_0_cz1MF_nJ.html","date":"08/03/2020 - 0:01","title":"El proyecto global de Donald Trump","abstract":"","author":"Jorge Castro","key_words":"Donald Trump","body":"El presupuesto norteamericano del año fiscal 2020/2021 dispone aumentar 6% los gastos de investigación y desarrollo (R&D) del gobierno federal, llevándolos a U$S 142.200 millones, récord histórico. El total del gasto en investigación y desarrollo (R&D) de EE.UU., sumando el gasto público al privado, asciende a U$S480.000 millones, más del doble de la República Popular, que suman U$S240.000 millones. También el presupuesto de Donald Trump en su cuarto año de mandato prioriza el desarrollo de las “industrias del futuro”, fundadas en la “Inteligencia artificial” (AI), la “Internet de las Cosas” (IoT), y la robotización, y destina a este sector decisivo U$S 200.000 millones. Es la primera vez que este rubro absolutamente crucial aparece en un presupuesto estadounidense. Lo fundamental es que Trump aumenta en más de 30% la inversión en educación científica y tecnológica, y coloca el acento en el despliegue en toda su magnitud del “capital humano” norteamericano, que es el componente esencial de la Curta Revolución Industrial y en el que EE.UU. tiene un liderazgo indiscutido. El presupuesto 2020/2021 agrega U$S50 millones a los fondos ya existentes de U$S4.000 millones en la “Fundación Nacional de Ciencias” (NSF), destinados a formar especialistas en “Inteligencia artificial” y mecánica cuántica (QIS) en los más de 30.000 “Community College” de EE.UU, que son los sistemas de educación terciaria de los blue collars (trabajadores industriales) y de la baja clase media. Los recursos de la “Fundación Nacional de Ciencias” (NSF) también se destinarán a la red de universidades negras desplegadas en todo el territorio norteamericano, creadas después de finalizar la Guerra Civil (1861/1865). Trump lanzó también en febrero de 2019 la “Iniciativa en Inteligencia artificial de EE.UU”, en la que otorga prioridad absoluta a la nueva tecnología en los intereses estratégicos norteamericanos de largo plazo. Destina para este objetivo U$S1.000 millones en el presupuesto 2020/2021, a los que agrega U$S500 millones para el desarrollo de la ciencia de la mecánica cuántica (QIS). Los gastos de Defensa estadounidenses ascienden a U$S741.000 millones en el presupuesto 2020/2021; y éste es el cuarto año consecutivo de una inversión de esta magnitud (U$S 700.000 millones en 2017; 718.000 millones en 2018, y 738.000 millones en 2019). Significa que EE.UU. ha invertido en la presidencia de Donald Trump más de U$S 2.5 billones en gastos de Defensa en los primeros 4 años de gobierno, una suma mayor que la totalidad de los gastos de Defensa del resto del mundo sumados. La visión de los hombres de Estado de las superpotencias – Trump en EE.UU., Xi Jinping en China –, su proyecto global, se revela a través de los principales trazos de su trayectoria de gobierno (trayecto/proyecto). El resultado central del gobierno de Trump es que el poder combinado de EE.UU. (económico, financiero, tecnológico, militar) es el mayor de su historia y lejos el primero del mundo. En otros términos, el objetivo central, absolutamente prioritario, de Donald Trump es establecer inequívocamente la supremacía estratégica norteamericana, lo que ya ha logrado, tras el acuerdo sellado en Washington el 15 de enero de 2019 con China (Primera Fase). Para eso, lo fundamental es el dominio de las tecnologías de avanzada de la nueva revolución industrial, ante todo la “Inteligencia artificial” (AI), según lo taxativamente fijado en la “Estrategia de Seguridad Nacional de EE.UU” de diciembre de 2017. Al mismo tiempo, el mandatario norteamericano está reestructurando el sistema de poder en el mundo, dentro de un capitalismo absolutamente integrado, guiado por una aceleración hasta la instantaneidad de la revolución tecnológica, que absorbe – y disuelve – todos los organismos supranacionales como la Unión Europea (UE), siguiendo el camino de Gran Bretaña a través del Brexit. En términos económicos, la supremacía estratégica de EE.UU., fundada en el acuerdo de competencia y cooperación con la República Popular, acelera y profundiza la integración mundial del capitalismo, lo que a través de la reestructuración del NAFTA, de la UE, de la economía china y japonesa, lleva a la búsqueda del arancel cero (O%) en el intercambio internacional. Esto implica fundar la competencia global exclusivamente en la superior productividad de sus integrantes, lo que es sinónimo de EE.UU. y China en la fase de la Cuarta Revolución Industrial. Es “America First” en las condiciones de la sociedad global creada por la revolución de la técnica y la nueva revolución industrial. La supremacía de EE.UU. establecida en el acuerdo del 15 de enero implica el comienzo de una fase de cooperación estratégica con la República Popular en la resolución de los conflictos más relevantes del mundo actual, ante todo en Medio Oriente (Irán/Israel-Palestinos) y América Latina (Venezuela), como antes fue en la Península coreana. Este es el proyecto/trayecto de Donald Trump y EE.UU en el siglo XXI. Si hay alguien convencido de la excepcionalidad norteamericana y que actúa de acuerdo a esa premisa es el jefe de la Casa Blanca. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/marketing-y-publicidad/potenciar-ventas-instagram-facebook_0_Rc_B7eLf.html","date":"08/03/2020 - 0:01","title":"Cómo potenciar las ventas en Instagram y Facebook","abstract":"Novedad. Una guía para desarrollar, paso a paso, un negocio digital, evitando errores de principiante.","author":[],"key_words":"FacebookInstagram","body":"De la mano de TEMAS Grupo Editorial, llega la nueva obra de uno de los autores de marketing más vendido de la Argentina, Ariel Benedetti. De esta manera, completa su trilogía de obras: Marketing en Redes Sociales: Detrás de Escena, con más de 10.000 ejemplares vendidos; Cómo Construir tu Marca Personal en Linkedin. Una colección única e inédita en habla hispana, que ya cruzó las fronteras y se vende en Perú, Colombia, Ecuador y Uruguay. Cómo Potenciar tus Ventas en Instagram y Facebook es mucho más que un libro. Es un manual y un curso intensivo para PyMEs, emprendedores, líderes, estudiantes, community managers, comerciantes y neófitos en la materia, que quieran exprimir al máximo estas redes sociales. Benedetti acercó la gestión de marketing en redes sociales a las personas con herramientas, metodologías, recomendaciones y casos prácticos, de rápida aplicación. No es un libro aúlico, es un libro cercano y amigable, pero profundo y efectivo, con guiños que lo hacen de una lectura amena, nutritiva y hasta divertida. “Aquellos líderes, emprendedores y comerciantes que sepan invertir de forma eficiente en Instagram y Facebook contara´n con una ventaja competitiva. No solo lograra´n mayores resultados comerciales, sino tambie´n reducirán los costos de la ineficiencia en la inversión publicitaria. A diferencia de las grandes empresas, no tienen millones de dólares para destinar a la publicidad. Cada peso vale oro. Cada peso mal invertido repercute en su estado de resultados y en su bolsillo al final del mes. No esperes de este libro fórmulas mágicas. No las hay. Pero sí me atrevo a afirmar que vas a conocer las herramientas imprescindibles para tomar decisiones a la hora de invertir tu presupuesto publicitario en Instagram y Facebook, sin que nadie te venda humo”, comienza Benedetti. En su nueva obra, Benedetti hace reflexionar sobre aspectos indispensables de cualquier negocio, para luego, recién, poder ser eficientes en las estrategias digitales. La obra tiene el foco puesto en las PyMEs y comercios, en cómo brindarles los conocimientos y herramientas necesarias para generar ventas y construir valor de marca en Instagram y Facebook, por sus propios medios. En un contexto recesivo como el actual, esta obra es de un enorme valor para cualquier emprendimiento. En muchos rincones del país no hay acceso a cursos presenciales en la materia, de ahí también el valor de la obra, que busca democratizar el conocimiento. Un dato interesante del libro es un capítulo dedicado a cómo utilizar WhatsApp como canal comercial. Súper Tips, los llama el autor, para realizar campañas patrocinadas en Instagram y Facebook que busquen generar mensajes por WhatsApp. Y luego, cómo gestionar comercialmente estos mensajes. Sin duda, una herramienta muy poderosa para comercios, que muy pocos usan de forma efectiva. Es conveniente, aseguran, leerlo con un lápiz o laptop al lado, para aterrizar las ideas, inspirarse e ingresar a todas las herramientas que presenta el autor, como el Administrador Comercial y de Anuncios de Facebook, el entorno donde se crean las campañas patrocinadas. Siguiendo las recomendaciones, se puede avanzar página a página y, casi sin esfuerzo, configurar una estrategia comercial digital. Como dice su prologuista, Jonatan Loidi, experto en Gestión Empresaria y PyMEs, “Benedetti no los inundara´ de los trillados qué tenés quehacer, sino que brindará muchos cómo hacerlo, con ejemplos de la vida real”. Benedetti es MBA Cum Laude de la Universidad Torcuato Di Tella, Profesor de la Maestría de Marketing y Comunicación de la Universidad de San Andrés y Director General de la agencia Egrégora. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/pobreza-alcanzo-33-poblacion-urbana_0_Mz9IJ4cQ.html","date":"07/03/2020 - 14:32","title":"La pobreza alcanzó el 33,1% de la población urbana","abstract":"Es en base a datos de la Encuesta Permanente de Hogares del INDEC, procesados por Claudio Lozano.","author":"Ismael Bermúdez","key_words":"PobrezaINDECClaudio Lozano","body":"A semanas que el INDEC difunda los datos de pobreza e indigencia del segundo semestre de 2019, el organismo estadístico oficial dio a conocer las bases usuarias de la Encuesta Permanente de Hogares (EPH) del tercer trimestre del año pasado. Procesada esa información surge que la incidencia de la pobreza alcanzó al 33,1% de la población urbana, mientras que la indigencia llegó al 7,6%. “Aplicando estos valores al total de la población del país, incluyendo las regiones rurales, se traduce en 14,9 millones de personas cuyos ingresos resultaban insuficientes para acceder a la canasta básica total y 3,4 millones de personas que no lograban adquirir los alimentos necesarios para su subsistencia”, según el Informe del Instituto Pensamiento y Políticas Públicas (IPyPP), que dirige el economista Claudio Lozano, director del Banco Nación. Al comparar estos valores con el mismo período del año 2018, la pobreza aumentó 5 puntos porcentuales, desde el 28,1% registrado en el 3er trimestre 2018, mientras que la indigencia aumentó 1,6 puntos. ”Ello implica que se sumaron casi 2,4 millones de personas al conjunto de pobres, a la vez que la población en situación de indigencia aumentó en 764 mil personas”. Si bien con respecto al segundo trimestre de 2019 hay una reducción tanto de la pobreza como de la indigencia, el informe aclara que la trayectoria de ambos indicadores muestran que “los valores más altos suelen darse en los segundos y cuartos trimestres alternando caídas en los primeros y terceros trimestres. La razón se encuentra en la influencia que ejerce en elevar los ingresos el pago del aguinaldo, trimestre por medio, que se refleja también en la caída experimentada entre el segundo y tercer trimestre del 2019 que hace descender la tasa de pobreza del 36,6% al 33,1% y la tasa de indigencia del 8,4% al 7,6%.”. El Informe sostiene que “sobre la base de lo sucedido recientemente en materia de inflación es posible aseverar que el último trimestre del año 2019 arrojará indicadores de pobreza de mayor gravedad”. Y agrega que “el tipo de cambio se sostuvo relativamente estable desde octubre en adelante. Sin embargo, la evolución de los precios continúa en ascenso no obstante el congelamiento tarifario y la recesión que no cesan, especialmente la vinculada a los alimentos que veremos reflejar seguramente en los próximos resultados en un agravamiento del hambre”.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/fuerte-caida-bonos-argentinos-efecto-coronavirus-guzman-_0_XeJV2wbn.html","date":"07/03/2020 - 12:32","title":"Deuda: la caída de los bonos, el coronavirus y el conflicto con el campo suman incertidumbres","abstract":"Los bonos depreciados podrían tentar a los temidos fondos buitre. Mientras, el covid-19 y una posible escalada del conflicto con el agro provocan dudas sobre la capacidad del país para generar los dólares necesarios.","author":"Daniel Fernández Canedo","key_words":"Deuda ExternaBonos Y Deuda Pública ArgentinaAlberto FernándezMartín GuzmánFondos Buitre","body":"Cuenta la leyenda que sobre el final de la reunión entre el ministro de Economía y el representante de uno de los principales fondos de inversión extranjeros tenedores de bonos argentinos llegaron a una síntesis. El banquero aceptó la tesis de que la Argentina no puede cumplir con el pago de los bonos y dijo estar en condiciones de ampliar los plazos de pago a cambio de que la Argentina fijase una tasa de interés de 6% anual en dólares para los nuevos títulos. Martín Guzmán fue categórico: \"Más de 3% es imposible\". Siguieron hablando de formalidades y a los pocos minutos se terminó el encuentro. Con matices, por lo menos tres de los financistas que asistieron a la ronda de encuentros con el ministro de Economía (representantes de los fondos Pimco, Greylock, Templeton, BlackRock, Fidelity y Northern Trust) tuvieron experiencias similares. Guzmán habló de la imposibilidad de pagar la deuda y remarcó que el resultado de la negociación debe generar un esquema \"sustentable\" que permita cumplir con los acreedores y dejar margen para el crecimiento de la economía. O sea, más plazo y condonación de parte de los intereses y el capital. Lo escucharon con atención y dijeron irse con las \"manos vacías\" en lo que hace a propuesta y posible viabilidad de la misma. Parte del resultado de esas reuniones se reflejó en la fuerte caída de los bonos globales argentinos de jueves y viernes: en torno de 10%, en lo que fue un regreso a las cotizaciones de los días posteriores a las PASO de agosto de 2019. Los expertos dicen que los precios cayeron a un nivel que está a tiro de los temidos \"fondos buitre\", que se caracterizan por comprar bien barato para después litigar. La negociación de la deuda entra en zona de definiciones. Guzmán mantiene la propuesta bajo cuatro llaves (sólo él y el Presidente la manejan) y los bonistas dejan trascender que están dispuestos a aceptar quitas y postergaciones a cambio de que el cupón de los nuevos bonos no baje del 6% anual. ¿Llegarán rápido a un acuerdo? La estrategia del Gobierno es apoyarse en un acuerdo con el FMI para aplicarle una quita \"agresiva\" a los tenedores privados de títulos con el objetivo de despejar \"de una vez\" el horizonte financiero de los próximos cuatro años. Tanto Alberto Fernández como Guzmán dicen estar en contra de los planes que cierran en las planillas Excel y no en la práctica de la política diaria. Pero los números empiezan a hacerse fuertes. La recaudación impositiva viene creciendo por debajo de la inflación y algunos impuestos clave como el IVA, atado al consumo, no reaccionan. Eso se suma al posible \"efecto coronavirus\" para las exportaciones argentinas al mundo y al retorno de un conflicto por los mayores impuestos con el campo que vuelve a poner dudas sobre la capacidad de la Argentina para generar los dólares necesarios para pagar la deuda. El conflicto del Gobierno con el campo trae al presente fantasmas que se creían superados. A la poco feliz frase de \"nos veremos en las rutas\" del comunicado de Confederaciones Rurales Argentinas del jueves, le siguió otra no mejor atribuida a Alberto Fernández: \"Ya negociamos. Pero ellos quieren ganar siempre\", para dar por cortadas las conversaciones. El saldo: el kirchnerismo festeja y la incertidumbre sobre el despegue de la economía se multiplica. Se necesitaron pocas horas para que el senador y titular del Instituto Patria, Oscar Parrilli, saliese a declarar que sentía orgullo de que sean las entidades del campo las primeras que los \"atacan\", llamando a refrescar el conflicto de marzo de 2008 por la resolución 125 que establecía un sistema de retenciones móviles para las exportaciones agropecuarias. Una escalada del conflicto entre el Gobierno y los productores agropecuarios no le conviene a ningún actor de una economía estancada desde hace ocho años y que no encuentra salida. A menos que la voracidad política se imponga. El Gobierno le otorgó una prioridad absoluta a la negociación de la deuda en el entendimiento de que, una vez que se supiera cuánto debería pagar el país en los próximos años, podría confeccionar un plan económico creíble. Los tiempos se acortaron aceleradamente. Los mercados mundiales se desplomaron y en medio de esa tormenta Guzmán deberá dar a conocer la propuesta. Los operadores ya se pusieron barbijo y se ajustaron los cinturones. LGP COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//rural/aseguran-paro-campo-afectara-actividades-programadas_0_Ou_o53iG.html","date":"07/03/2020 - 12:17","title":"Las entidades del campo aseguran que el paro no traerá desabastecimiento ni suba de precios","abstract":"Garantizan el traslado de “productos perecederos y el normal desarrollo de exposiciones y remates”.","author":[],"key_words":"CampoRetenciones","body":"Los ruralistas que harán un paro la semana próxima buscan mostrar su disconformidad con la presión fiscal del Gobierno, pero sin alterar otras actividades que no sean la venta de granos a industrias o puertos o de carne vacuna para faena. La aclaración la hicieron este sábado a partir de la inquietud de la población en general e incluso de algunos productores que tenían programadas acciones puntuales como traslado de hacienda desde un establecimiento de cría hasta otro de invernada, entre otras situaciones que dependen de ciclos biológicos. Aunque lo más importante, sin dudas, es que los organizadores del paro garantizaron que \"quedan exceptuados los productos perecederos\". También buscan transmitir un mensaje de tranquilidad \"al público en general\", al manifestar que \"esta decisión no provocará aumentos en los precios ni desabastecimiento\". El mensaje fue rubricado por \"las entidades de la Comisión de Enlace que han resuelto expresar su disconformidad con las medidas anunciadas por retenciones\", una manera de contemplar que la Federación Agraria Argentina dio libertad de acción a sus afiliados para que se adhieran o no a la medida. Confederaciones Rurales Argentinas (CRA), Sociedad Rural Argentina (SRA) y Coninagro especificaron que \"el cese de comercialización de granos con destino a industria y exportación, y de ganado vacuno para faena\", será \"desde las 0h del día Lunes 9 de Marzo hasta las 24h del día Jueves 12 de Marzo\". Y destacaron que \"dada la inminencia de estas medidas, pedimos que continúe el normal desarrollo de las actividades programadas con antelación tales como exposiciones, remates, etcétera\". Concluyen con una señal hacia la opinión pública, buscando comprensión: \"Esta decisión no provocará aumentos sobre los precios ni desabastecimiento. Es una manera de hacer escuchar el largo reclamo, ya que con esta carga tributaria no podemos producir y, de persistir esta situación, el futuro de la familia agropecuaria se verá muy comprometido\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/federacion-agraria-actores-trabajando-gobierno-dicen-entidad_0_631JU6EU.html","date":"07/03/2020 - 12:16","title":"En Federación Agraria “hay actores que están trabajando para el Gobierno”, dicen en la entidad","abstract":"Carlos Achetoni, el titular de la entidad, confirmó las internas dentro de la agrupación.","author":[],"key_words":"Mesa De EnlaceFederación Agraria ArgentinaCampo","body":"El presidente de la Federación Agraria (FAA)<U+200B>, Carlos Achetoni, reconoció este sábado que hay sectores que dudan en adherir al cese de comercialización de granos previsto para la semana próxima y aseguró que dentro de la institución \"hay actores que están trabajando para el Gobierno\". \"Ha habido algunas advertencias de algunos sectores propios de qué puede pasar si tomamos esta medida, por lo cual hemos liberado a las bases para que cada una se exprese y se adhiera o no si quiere el paro\", indicó Achetoni en declaraciones a radio Mitre. La entidad emitió el viernes un comunicado en el cual expresó que \"luego de un extenso debate interno entre sus bases, entiende que entre sus representados hay diferentes posturas, por ello es que hasta el momento nuestra entidad no ha tenido posición oficial ante el cese de comercialización anunciado\" por la Mesa de Enlace<U+200B> por 96 horas a partir del lunes. Por tal motivo, se decidió \"resguardar la unión de la entidad, y deja a sus bases libres de acción ante el paro convocado para el próximo lunes\". Sobre el debate en el seno de FAA, Achetoni comentó: \"En mi entidad me ha costado mucho, producto de que hay política interna oficialista de por medio. Hay mucha gente asustada de que si va al paro se le van a sacar los beneficios de esta segmentación\" anunciada por el Gobierno. Esta segmentación establece compensaciones para productores de soja de hasta 1.000 toneladas anuales, a los cuales no afectará el incremento de 3 puntos porcentuales en las retenciones a la soja dispuesto por el Ejecutivo, de 30 a 33%. En cuanto a la influencia de la oposición en el reclamo de las entidades ruralistas, Achetoni consideró que \"puede haber actores que se mezclan con el descontento generalizado, como también hay actores dentro de mi entidad que están protegiendo o trabajando para el Gobierno. Esto hace mal de cualquiera de los dos lados, porque empaña la realidad que queremos mostrar\". Fuente: Télam COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/bid-negocia-desembolsos-mil-millones-dolares-argentina_0_Wm-Bol5I.html","date":"07/03/2020 - 1:01","title":"El BID negocia desembolsos por mil millones de dólares para Argentina","abstract":"Es una cifra poco significativa, teniendo en cuenta que el organismo tiene créditos aprobados peor no desembolsados, para diversos proyectos por 6 mil millones de dólares.","author":"Gustavo Bazzan","key_words":"Banco Interamericano De DesarrlloEconomíaGustavo Béliz","body":"(Washington) No solo el FMI discute de números con el gobierno argentino. En paralelo a esas negociaciones cruciales para encontrarle una salida a la crisis de la deuda, el Banco Interamericano de Desarrollo negocia el monto de nuevos desembolsos por 1.000 millones de dólares para 2020. Es un cifra poco significativa, teniendo en cuenta que el BID tiene créditos aprobados pero no desembolsados, para diversos proyectos, por 6.000 millones de dólares. La demora en los desembolsos obedece a varias razones: 1. El parate a la obra pública que se decidió a mediados de 2019 y aún continúa, fruto del ajuste en la búsqueda de contraer el déficit fiscal. 2. También, debido a que son proyectos que insume varios años de realización entonces el dinero se va desembolsando gradualmente. Pero en cualquier caso, de cada 10 dólares que insume un proyecto, 7 los pone el BID y los otros 3 la argentina. El problema, claro, es que la escasez presupuestaria impide a la Argentina a desembolsar su parte. La representación argentina en el BID recayó en Guillermo Francos, ex titular del Banco Provincia y hasta hace unas pocas semanas cara visible de Wilo Bank, el banco digital del empresario Eduardo Eurnekian. Francos llegó hace pocas semanas a sus oficinas en Washington. Influyó en su designación Gustavo Beliz, Secretario de Asuntos Estratégicos de la Presidencia y uno de los hombres de mayor confianza del presidente Fernández. Con la llegada de Beliz al Gobierno, también se produjeron cambios importantes. Las relaciones con los organismos multilaterales de crédito pasaron a la órbita de Beliz, quien precisamente estuvo los últimos 10 años trabajando en el BID. Francos además, fue compañero de fórmula de Beliz en las elecciones para jefe de gobierno porteño de 1996. Quiérase o no, cuestiones electorales vuelven a unir a Beliz y Francos. Sucede que Beliz fue ungido por Fernández como el candidato por la Argentina a ocupar la presidencia del BID. La elección se realizará en septiembre. En diálogo con un grupo de periodistas que están en Washington en el marco de un viaje organizado por la AmCham (la cámara de empresas norteamericanas con negocios en la Argentina), Francos confía en que Beliz pueda conseguir los votos necesarios como para obtener la titularidad del BID y reemplazar al colombiano Luis Alberto Moreno, quien lleva una década en el cargo. Para Francos, la aparente decisión de la Argentina de no acompañar el voto de EE.UU. en la elección de la OEA, no debería ser un obstáculo. “Argentina votó a favor del candidato de los EE.UU. en la elección de presidente de la Organización Mundial de la Propiedad Intelectual (OMPI)”, recordó Francos. Además de los fondos del BID, la Argentina debe definir qué sucederá con el nuevo financiamiento que provenga del Banco Mundial. En este caso la cartera activa es de unos 6.600 millones de dólares y el flujo entre desembolsos y pagos de la Argentina está equilibrado. Anualmente el BM desembolsa 700 millones de dólares y la Argentina salda intereses por una cifra similar. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/crece-numero-mujeres-fabricas-plantas-industriales_0_yUwuF8R9.html","date":"08/03/2020 - 1:01","title":"Crece el número de mujeres en fábricas y plantas industriales","abstract":"De a poco, las mujeres se están incorporando a las áreas de producción y logística de las empresas industriales. Casos.","author":"Gabriela Samela","key_words":"Día De La MujerEmpleo Y Mercado LaboralIgualdad De Género","body":"Al ritmo actual, faltan 99,5 años para cerrar la brecha global de género, concluye el “Informe de la brecha global de género 2020” del Foro Económico Mundial. La cifra impresiona, pero es una “buena noticia” si se la compara con el número de 2018, que estimaba el plazo en 107 años. Mientras que aspectos como salud y educación tienden a acercarse más rápidamente a la paridad, es la brecha económica entre varones y mujeres la que persiste, asentada en las diferencias laborales: menor participación de la mujer en el trabajo remunerado, bajos niveles de mujeres en puestos de dirección o liderazgo y el estancamiento de sus salarios son algunas de las causas de este gap, según el informe. Fernanda Hermosilla es jefa de Producción en Henkel y está al frente de un equipo de varones. Entre los ámbitos laborales con menor participación femenina se destacan las áreas operativas del sector industrial. Tradicionalmente espacios masculinos, en fábricas y plantas industriales escasean las mujeres en todos los niveles, de operarias a directoras. Sin embargo, también aquí parece haber “buenas noticias”. Un informe de Numan, consultora que busca personal para las áreas técnicas de operaciones industriales, asegura que crecen las incorporaciones de mujeres en estas áreas. “Entre 2015 y 2018, los ingresos de mujeres en plantas industriales y logística se mantuvieron en un 20%. El año pasado, el porcentaje aumentó a 28% y proyectamos que la tendencia seguirá en alza este año: el porcentaje de incorporación de mujeres de los dos primeros meses del año fue de 29%”, detalla Leandro di Nardo, director de la consultora. “Va a ser a paso lento, pero la curva va a seguir en crecimiento”, asegura. Las posiciones en lugares lejanos, los turnos nocturnos o de tarde con salida a las 12 de la noche y los turnos rotativos, muy comunes en las plantas, no se condicen con la tradicional organización doméstica que impone a la mujer la tareas de cuidados en el hogar. “Nos falta para que sea indistinto quién esté en la casa y en las horas de mayor actividad familiar”, observa di Nardo. “Esto no quiere decir que no haya ya muchas mujeres trabajando en este tipo de turnos, pero es una cuestión de volumen”, agrega. También persiste la idea de que una mujer podría tener dificultades para manejar un equipo de trabajo casi en su totalidad masculino. “El género es totalmente indistinto”, enfatiza di Nardo. “Las mayores barreras no son de la mujer sino del entorno. Asignando de entrada mentores se facilita la inserción de las mujeres”, asegura. Según un estudio de la consultora KPMG de 1.000 empresas, sólo el 10% de los puestos de dirección están cubiertos por mujeres. “El año anterior eran el 8,5%. Si seguimos en esa dirección, para que el número sea representativo van a pasar más de 200 años”, dice Tamara Vinitzky, socia a cargo de Clientes y Mercados de KPMG y co-chair de la organización Women Corporate Directors. Dentro de este panorama poco alentador, “las empresas industriales son las más difíciles, sobre todo los espacios de las plantas que están básicamente armadas para los hombres”, apunta. Vinitzy señala que, aunque hay personas que todavía piensan que hay tareas que no son para mujeres, “las nuevas generaciones ya no piensan así”. Pero también, opina, “es muy importante que las mujeres sean protagonistas del cambio. Tenemos que ser más arriesgadas”, dice. “Se sigue viendo a la mujer como una gran contribuidora a los procesos que los hombres manejan. Pero me parece que el escenario en general está más predispuesto a que haya mujeres”, señala Adriana Belardinelli, farmacéutica de la UBA con un MBA, que trabajó durante años en la planta de la biofarmacéutica Pfizer. Hoy ocupa una posición global dentro del área de Mejora Continua: directora senior. “Yo me había criado en el campo, hacía trabajo con peones y nunca me planteé diferencias. Las noté cuando se empezó a hablar de este tema: ahí pude tener una mirada retrospectiva y darme cuenta de las limitaciones que había tenido a lo largo de mi carrera”, cuenta. Recuerda, por ejemplo, haber entrado a una empresa como becaria y que, en el momento de darle la posición estable, trajeran a un varón de afuera. O cuando una compañía la entrevistó seis veces antes de darle una posición porque nunca se había tomado a una mujer para cubrirla y les costaba convencerse. “Cuando esas cosas pasaban, no me daba cuenta de que era una cuestión de género”, dice. “Para mí la diversidad enriquece, no tengo ninguna duda”, señala. Pero, ¿cómo alentar la incorporación de mujeres al mundo industrial? “Hay una cuestión de gusto”, opina Belardinelli. “A mí realmente me atraía la fábrica. Pero también es necesario apoyar con programas para que la mujer pueda sostener la carrera y pueda delegar cosas”, agrega. Fernanda Hermosilla es ingeniera química con orientación en alimentos recibida en la UTN de Resistencia. Primero trabajó en laboratorio, en desarrollo, y luego se pasó a lo que realmente quería: producción. En su camino hasta ser jefa de Producción de la Planta Chivilcoy de Henkel, donde trabaja hacer seis años, constató que “no existen mujeres trabajando en producción. Y a nivel mandos medios, no he trabajado con mujeres”. Le pasó de estar en una planta química donde no tenían vestuarios de mujeres, así que tenía que compartir los de otro sector. Desde su experiencia, “las mujeres tienen que demostrar que su título vale lo mismo que el de los hombres”. Ahora está al frente de un equipo en el que son todos varones. “Es necesario desarrollo para poder dialogar, escuchar y mantener un buen ambiente laboral cuando estás en una posición de liderazgo”, opina. “Las mujeres hacen su carrera un poco más lentamente porque siempre juega fuerte el tema de la familia”, dice, por su parte, Paola Dagatti, gerente de Supply Chain en Converse. Ella llegó hace 8 años a Buenos Aires. Es ingeniera industrial , con un MBA, y la mayor parte de su carrera la hizo en Mendoza, en la industria del vino. En Peñaflor, la empresa donde más estuvo, “mi jefa y yo éramos las dos únicas mujeres”, cuenta. En su paso de una jefatura a una gerencia “tuve un mentor, el director industrial, que me ha formado en lo actitudinal. En una operación logística en la que eran todos hombres fue fundamental el soporte que tuve detrás para poder encararlo”. 42 horas por semana dedican las mujeres, en promedio, al trabajo doméstico no remunerado. Los varones: 17. 13 por ciento por encima se ubica el nivel salarial del género masculino respecto del femenino, según un informe de Mercer. 21 por ciento de las empresas de manufactura tiene una proporción de mujeres superior al 40%, según una encuesta de la OIT. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/consumo-precios-impacto-ley-gondolas_0_xxtfO472.html","date":"08/03/2020 - 1:01","title":"Consumo y precios: cuál es el impacto de la Ley de Góndolas","abstract":"La norma alienta la competencia y regula los espacios en góndolas. Los expertos dudan de su eficacia y dicen que es difícil de aplicar. “No cambiará los patrones del consumo”, advierten.","author":"Damián Kantor","key_words":"EconómicoSupermercadosCarrefourWalmartConsumo Y Ahorro","body":"Dudas, temores y resignación. Tales son las sensaciones que prevalecen en el supermercadismo con la sanción de la “Ley de Góndolas”, una iniciativa que busca regular la oferta, el abastecimiento y los precios de productos básicos en las principales cadenas comerciales del país. Especialistas y empresas del sector subrayan la dificultad para cumplir con algunas exigencias de la ley y advierten que su aplicación podría ocasionar más perjuicios que beneficios a los consumidores. De todos modos, aguardan la reglamentación de la ley para hacer un balance definitivo. Sin dejar de observar sus aspectos negativos, los supermercados admiten la contundencia del resultado en el Congreso. “En Diputados perdimos 180 a 1 y en el Senado, 56 a 0. Una cosa es una ola, pero esto fue un tsunami”, dijo una fuente empresaria aludiendo a los votos favorables que recibió el proyecto en el Congreso. La ley, ahora, está bajo análisis de la Secretaría de Comercio, inicialmente designada por el Gobierno como la autoridad de aplicación. Su primera tarea es reglamentar la norma, que entrará en vigencia dentro de 120 días, es decir a principios de junio. Un aspecto clave para empresas y fabricantes es la confección del listado de productos afectados al nuevo régimen. Esto remite a las exigencias de que exista un mínimo de 5 proveedores para cada artículo básico (alimentos, bebidas, tocador y limpieza), repartidos entre grandes fabricantes, pymes y hasta emprendimientos familiares. Y a la limitación del 30% del espacio en góndola para las marcas de un mismo grupo empresario. Las consultoras especializadas en consumo masivo miden entre 190 y 200 productos. Con esa clasificación, “hoy sólo el 30% de las categorías tiene más de 5 proveedores y en el 75% de los casos un solo fabricante ocupa más del 50% de la góndola”, ejemplificó Javier González, analista de Nielsen. Más todavía: según Defensa de la Competencia, “el 80% de las compras efectuadas por súper e hipermercados es abastecida por el 20% del total de empresas proveedoras”. Hay casos ilustrativos. En cervezas, las marcas de dos grupos (Ab Inbev y CCU) representan el 97% de la oferta. Algo parecido a los panificados: Bimbo domina el 80% del mercado. “En algunas categorías hay oferentes de calidad suficientes, pero en otras no”, explica el director de W, Guillermo Oliveto. El especialista dice que la “Ley de Góndolas” es “un experimento audaz”, pero aclara que su aplicación es muy compleja, a diferencia de Precios Cuidados, que dio buenos resultados. “No hay que subestimar a los consumidores. La gente decide por muchas variables, sabe elegir, es súper experta y tienen muchos manuales de crisis”, concluyó. En rigor, la reglamentación es crucial precisamente porque debe definir cada categoría de producto para determinar posteriormente si hay proveedores suficientes. En el caso de las cervezas, por ejemplo, el Gobierno podría ampliar la categoría a “bebidas alcohólicas gasificadas y aperitivos”, para sumar a los fabricantes de sidra, champaña y vermut. Lo mismo con el pan, los jabones para la ropa y otros rubros muy concentrados. “La autoridad de aplicación deberá, en el lapso de 90 días de promulgada la ley, confeccionar un listado de las distintas categorías de productos”, señala el proyecto aprobado, con el que se intenta fomentar la competencia únicamente en las grandes cadenas. En el Congreso conjeturaban que alcanzaba a las 13 que facturan más de $1.700 millones anuales y que representan el 26% de las ventas totales. Sin embargo, la ley dice que están alcanzados los comercios mencionados en el artículo 1° de la ley 18.425, sancionada en 1969, donde también aparecen los mayoristas. Eduardo Pochinky, presidente de la cadena Vital, argumenta que todavía no se sabe si la norma los alcanza. “De ser así, la implementación impactará en nuestros costos operativos”, analizó. Al igual que los supermercados, el tope del 30% en las góndolas a las marcas más vendidas, “implica una mayor frecuencia de reposición de mercadería”, añadió el empresario. “El abastecimiento para completar las góndolas es muy difícil y la logística para los supermercados es muy cara”, opinó Alejandro Rodríguez, gerente general de GS1, la entidad que regula los estándares para logística, como el código de barras. Un estudio de esa entidad, justamente, advierte que el principal causante de faltantes es la reposición. “Lo más complicado y costoso para un supermercado es llevar la mercadería del depósito a la góndola”, sentencia Rodríguez. ¿Qué ocurre si falta un producto? Según la encuesta de GS1, el 35% no compra nada y un 14% lo compra en otro lugar. Los topes implican una mayor frecuencia de reposición y más cantidad de personal, frente al riesgo de perder ventas. “Controlar a los hipermercados fue tema de debate en todo el mundo en los 80 y 90. Pero hoy el consumo se produce en canales alternativos, como autoservicios chinos y nacionales, almacenes tradicionales, tiendas de descuentos, ferias y mayoristas, entre otros”, interpreta Damián Di Pace, de Focus Market. Uno de los objetivos de la “Ley de Góndolas” es alentar la competencia y fragmentar la oferta con el aporte de pequeños productores y “mantener la armonía y el equilibrio entre los operadores económicos”, dice el proyecto. Al respecto, Oliveto interpreta que la iniciativa parte de “una concepción homogénea para un universo heterogéneo”. Alude al crecimiento de otras opciones de consumo, como las marcas propias y las segundas marcas, que se consolidaron en paralelo con los cambios de hábito, porque el “consumo low cost llegó para quedarse”. El rubro lácteo, graficó el experto, es un buen ejemplo. “Surgieron muchas marcas nuevas, que irrumpieron en el mercado y son muy competitivas. En otras categorías, como jabón para la ropa, no hay tantos jugadores”, distinguió. ¿La concentración del mercado ocurre sólo en las grandes cadenas? Según un estudio de Focus Market elaborado en 915 locales de hasta 500 m2 (que no están alcanzados por la “Ley de Góndolas”), apenas 21 fabricantes sobre un total de 203 abastecen el 60% del mercado de alimentos. En bebidas (14 fabricantes de 113), cuidado personal (11 de 71) y limpieza (5 de un total de 65), representan el 80% del total de la oferta. Ese segmento del retail, hoy, canaliza cerca del 65% del consumo masivo. \"La reglamentación es crucial\", dicen en el mercado Con variables clave sin definir, la “Ley de Góndolas” introduce cambios en el mercado de consumo masivo. Especialmente en la guerra entre los canales de comercialización. Las exigencias establecidas en el proyecto, coinciden fuentes del sector, implica una fuerte reconversión en la operatoria de las grandes cadenas, desde la logística a la relación con los proveedores de alimentos, bebidas, artículos de tocador y limpieza. En la industria aguardan la reglamentación de la ley para adecuarse antes de junio, fecha tope para la entrada en vigencia del nuevo régimen. “La reglamentación es crucial, porque debe emitir un listado de categorías de productos y las empresas alcanzadas”, dijo al Económico una fuente del supermercadismo. Hay varias dudas al respecto, porque el texto de la iniciativa deja margen para las especulaciones. Desde el Congreso señalaron que el régimen abarca a las 13 cadenas que facturan un mínimo de $1.700 millones anuales y que representan el 26% de las ventas totales. Sin embargo, la ley remite a todos los comercios mencionados en el artículo 1° de la ley 18.425. Sancionada en 1969, el listado incluye también a los mayoristas y omite algunos formatos (como los hipermercados), que no existían en ese entonces. Un análisis provisorio de la consultora Nielsen indica que las 13 cadenas más importantes del país acumulan un total de 2.613 puntos de ventas, el 75% del llamado “canal moderno”. Por cantidad de locales, el ranking es liderado por Día (990, entre propios y franquiciados) y por detrás aparecen Carrefour (585), Cencosud -Jumbo/Disco/Vea- (284), La Anónima (161), Coope (131) , Coto (123), Atomo (118), Walmart (90), Toledo (38), Cordiez (36), Libertad (25), Comodín (19) y La Gallega (13). La autoridad de aplicación (la Secretaría de Comercio) podría incluir también a los mayoristas, como Vital, Maxiconsumo, Diarco y Makro. En la industria esperan otras definiciones. “La ley afecta a las 4 grandes categorías de consumo: alimentos, bebidas, tocador y limpieza. Pero desconocemos el listado de categorías de productos y de marcas, dos aspectos clave para poder adecuarnos”, reconoció un ejecutivo de una cadena. Aludió así al límite al espacio de las góndolas del 30% para las marcas de un grupo proveedor. No queda claro si las marcas propias de las cadenas les cabe las generales de la ley. El espíritu de la “Ley de Góndolas” es fomentar la competencia, contener los precios y ampliar “la oferta de productos artesanales y regionales” tanto de las pymes como del sector “de la agricultura familiar, campesina e indígena”. Sobre este último aspecto, un informe de la consultora Abeceb, señala la dificultad que tienen los pequeños fabricantes para abastecer a las grandes cadenas de alcance nacional, “que suelen negociar con sus proveedores y decidir sus compras de manera centralizada”, para abaratar los precios. Defensa de la Competencia destacó que el 80% de las compras efectuadas por los súper e hipermercados es abastecida por el 20% del total de las empresas proveedoras. Al respecto, Abeceb indica que el costo de los productos es un tema fundamental para los comercios. “Los balances de las empresas del sector comercial dan cuenta que, en promedio, entre el 60 y 70% del precio final de venta (el que paga la gente) se explica por el el precio de compra”. La “Ley de Góndolas” aplica a las grandes cadenas de comercialización. El llamado “canal moderno” tienen 3.483 puntos de venta y tienen una participación total de entre 35% del mercado total. “El mejor momento del supermercadismo fue en los 90, llegando al 50%”, dice Osvaldo del Río, de Scentia. El experto en consumo Guillermo Oliveto opina que ese aspecto de la iniciativa “es muy raro” y que “hay que ver cómo funciona”. De todos modos, considera que “no cambiarán los patrones de consumo”. En 2019, según datos de la consultora Nielsen, las grandes cadenas representaron el el 31% de las ventas totales. Por detrás se ubican los almacenes y comercios independientes (28%) y autoservicios (19%), dice el estudio, que analiza la estructura del mercado en todo el país. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/nace-gobierno-tricefalo_0_uZAtEnLb.html","date":"08/03/2020 - 0:01","title":"Nace el gobierno tricéfalo","abstract":"Per saltum político. Sergio Massa, titular de la Cámara de Diputados, salteó varios pasos y se encontró con el presidente Bolsonaro. Alberto Fernández y el ministro Felipe Solá se enteraron por un mensaje del canciller brasileño.","author":"Ignacio Zuleta","key_words":"Alberto FernándezSergio Massa","body":"Despidiéndose que estaba Jair Bolsonaro de la delegación argentina que lo visitaba el miércoles en el palacio de Planalto, tomó del brazo al diputado Pro Álvaro González y le musitó, como al oído pero para que todos escuchasen: “Dele un saludo personal de mi parte al presidente Macri”. Ese brindis capcioso y timbero cerró el hecho político de la semana, que fue el nacimiento de la tercera fuerza en el Gobierno argentino. Creíamos estar ante un gobierno con dos cabezas, los respectivos Fernández. Ahora nos enteramos de que tenemos un gobierno tricéfalo, y lo encabeza Sergio Massa, que en 24 horas visitó a la cabeza de los tres poderes de Brasil — presidente, titular de la Corte, autoridades del Congreso—, algo que hasta ahora Alberto Fernández o no quería, o no podía hacer. Sergio sí lo hizo. En la política líquida de estas costas, las paralelas no se juntan ni en el horizonte, por eso conviven alegremente una línea anti- Bolsonaro franca y directa, que alberga en el Instituto Patria, que jura por Lula; otra intermedia que anima Alberto, y ésta de Massa, que entró como una tromba en donde nadie podía entrar, el Planalto de Bolsonaro. Queda por resolver cómo le conviene esto a cada cual. A Cristina seguramente no le gustó, como no le gusta nada de lo que hace Sergio por fuera de la vigilancia de Máximo. A Alberto no se sabe: Massa le abrió una puerta que parecía cerrada y que a él no le convenía aparecer abriendo, para no quedar arrinconado por el cristinismo. Pero como él se enteró por los medios del encuentro Massa-Bolsonaro, en una situación de emergencia, puede repetir el latiguillo: son cosas de Sergio. Maia, el Massa de Bolsonaro Las dificultades del peronismo para conciliar posiciones son las de siempre. Al gobernar después de una década de divisiones y derrotas, la crisis de liderazgo de esa fuerza limita más las cosas, y alienta el corazón de los audaces. El tricefalismo es una cuestión de estilo que profundiza las divisiones. No es malo en sí mismo, porque es una ventaja este poliamor de tenerlo a Alberto para que atienda al FMI; Cristina a los barbudos y Sergio a Trump y a Bolsonaro. Pero agrava el problema de los gobiernos débiles, como los de la Argentina: la incertidumbre. Es una factura cara que al final se paga. Ya bastante hace Olivos para alimentar la inestabilidad cuando dinamita las relaciones con la oposición y busca puntos de conflicto que obliguen a sus contradictores a negociar. A veces sólo para que el presidente haga músculo y mantenga la centralidad — como dicen los locutores. No sólo Massa es audaz, lo es también Rodrigo Maia, el presidente de la Cámara de Diputados del Brasil, un aliado de Bolsonaro pero muy crítico de su agenda, y con quien confrontó esta semana en el Congreso de su país, nada menos que por las partidas de uso discrecional del presupuesto por parte de legisladores (las “emendas parlamentares”). Viene a ser como el Massa de Bolsonaro. Por ese debate los legisladores fueron acusados de chantajistas por el jefe del gabinete estratégico, el general Augusto Heleno. Maia se dio cuenta hace rato de que Bolsonaro no lo quiere a Alberto. Por eso desembarcó en Buenos Aires antes de que asumiera el actual gobierno, en un ejercicio de diplomacia parlamentaria, de la mano de dos jefes, Mario Negri y Massa. A Negri lo conocía de reuniones sociales y políticas en Brasilia, adonde el jefe de los diputados opositores ha solido viajar por razones políticas y también familiares. A Massa le aceptó un almuerzo por todo lo alto con los jefes de otros bloques, en un gesto de diferenciación de Alberto, que venía de ser criticado por Bolsonaro durante la campaña. Ideal que Sergio apareciese en esta semana caliente, en un momento malo de las relaciones entre los dos presidentes, después de la negativa de Alberto a viajar el domingo pasado a Montevideo, nada más que para evitar el encuentro con el brasileño. Así se lo explicó el presidente a Luis Lacalle: quiero que la noticia sea el discurso mío en el Congreso y no el encuentro con Bolsonaro. Qué mejor prenda para superar la pelea por el presupuesto, que llevarlo a Massa ante Bolsonaro: mirá a quién te traje. Mensajes a la carta para Alberto Hay que darle la derecha a Sergio por la audacia de este golpe de mano, que lo pone en la cabeza de la tercera ala del Gobierno. El miércoles almorzaba en casa de Maia junto a la delegación, y el dueño de casa fue interrumpido por un asistente: lo llaman de presidencia. Escuchó, sonrió y proclamó: “me llama el presidente para invitarlos a reunirse con él”. A la misma hora Alberto y Felipe Solá almorzaban con empresarios en el Alvear y no sabían nada. El canciller intercambiaba mensajes de texto en respuesta a preguntas de Massa sobre qué debía hablar con las autoridades que iba a entrevistar. Se enteraron del encuentro por un mensaje que le llegó a Solá, minutos más tarde, de Ernesto Araújo, el canciller de Brasil. Bolsonaro se encargó de esa comunicación que les permitió a los dos presidentes resignificar la noticia: no sería fruto de la audacia de dos diputados como Maia y Massa sino de los dos gobiernos. Me metí en esa reunión, fue el mensaje de Araújo. Lo demás es pompa y circunstancia. Promesas de paz y amistad, y ante todo, desdramatizar el encuentro presidencial. Alberto quedó eximido de las tensiones de escenario, que también pudieron molestar al uruguayo Lacalle, que se dice amigo de este Fernández, pero que se quedó sin el visitante argentino por la sola razón que iba a estar el brasileño. Una capitis diminutio, a la que Lacalle pudo aludir, cuando dijo en su discurso que “si dejamos de lado estas cuestiones ideológicas que nos pueden diferenciar, el bloque [del Mercosur] se va a fortalecer en el concierto internacional”. Un mensaje a la carta. Los que pelean están en la línea de sucesión Que Massa se alce con este trofeo completa un circuito de diferenciación del resto de la cúpula del Gobierno que se exhibió con crudeza en la última sesión de la Cámara, cuando se aprobó la reforma de las jubilaciones de jueces y diplomáticos. El jefe de los diputados pareció desentendido de lograr el quórum para arrancar la sesión, sentado panchamente en su sillón a la espera del número que completó Daniel Scioli. Con el paso de los días parece claro que fue un mensaje a los jueces: no tengo nada que ver con este proyecto, es cosa de Alberto, o de Cristina. Le agrega morbo a la situación el hecho de que esta pulseada entre las cabezas del Gobierno tricéfalo se libra entre quienes tienen un puesto en la línea de sucesión. En una eventual acefalía, Alberto sería reemplazado por Cristina, que tiene una agenda diferente a la del presidente. Éste ha negado, por ejemplo, que tenga algo que ver con el proyecto de intervención de la Justicia de Jujuy —pieza principal de la estrategia cristinista de arrinconamiento del sistema judicial. Tampoco ha intervenido en causas judiciales en las que el Estado querella a ex funcionarios del cristinismo. Y si Cristina se va, asume la senadora Cristina Ledesma de Zamora, y después sigue Massa. Les agrega vértigo a estas especulaciones que el jefe de los diputados tiene una tercera agenda, que derramó en esta batucada brasileña y que tampoco tiene nada que ver con los Fernández. Por elásticos que sean su corazón y su cintura, Massa es Trump, Giuliani y Bolsonaro, no es Lula ni Maduro o Milagro Sala. Massa es lo que es, y los votos que tiene lo respaldan, porque se parece en estos encuadramientos más a Patricia Bullrich o a Miguel Pichetto. Sergio mantuvo informado a Alberto de cada paso de la gira, pero sabe que le va a venir una factura en cualquier momento, por haber ejercido un rol de estadista cuando él está en donde está por un pacto electoral que no incluye estas amenities. “Lo voy a pensar” (Pichetto a Macri sobre la AGN) <U+200B> Despidiéndose que estaba el embajador de China Zou Xiaoli, de su anfitrión Mauricio Macri, cuando le musitó al oído: “tengo que hacerle presente el afecto que tiene hacia usted el presidente de mi país Xi Jinping”. El expresidente va entendiendo el sentido de la fábula de la hormiga y el elefante, y que se va a pasar el resto de la vida explicando lo que hizo y dijo y lo que no hizo ni dijo (*). Acababa de comparar al coronavirus con el populismo, y aprovechó un compromiso anterior a su viaje a Guatemala para interesarse sobre esa epidemia con el embajador, y despejar los malentendidos. Fue el mismo día cuando Macri se reunió, en larga charla, con Miguel Pichetto en sus oficinas de Vicente López. El ex senador venía de firmar, junto a Germán Garavano y Pablo Tonelli, una protesta pública por la intervención de la empresa del Correo, que consideran una persecución política. Un caso de lawfare, diría Cristina, si el lawfare no fuera más que un lema inventado por los periodistas para mencionar el viejo método de hacer política enjuiciando la virtud ajena. De ese encuentro salió otra constancia: Macri le insistió a Pichetto que acepte la designación como miembro de la Auditoría General de la Nación en el lugar que deja libre el nuevo presidente, el radical Jesús Rodríguez. “Lo voy a pensar”, le respondió Pichetto. (*) La que cuenta que después de un cálido encuentro, el elefante muere y la hormiga se lamenta: “por una noche de amor me voy a pasar el resto de mi vida enterrándolo”. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/crecen-distorsiones-sistema-jubilatorio_0_wI3j6wbG.html","date":"08/03/2020 - 0:01","title":"Crecen las distorsiones en el sistema jubilatorio","abstract":"Inseguridad. Nadie sabe ahora cuánto aumentarán los haberes. Hay diferencias incluso según la fecha del ingreso al sistema previsional.","author":"Ismael Bermúdez","key_words":"Aportes JubilatoriosJubilados","body":"Con el achatamiento o aumento diferenciado que va del 3,75 al 12,96% según el rango de haberes a partir de este mes –en reemplazo de la fórmula de movilidad que otorgaba desde marzo de 2009 el mismo porcentaje a todos los jubilados y pensionados del régimen general y demás prestaciones sociales —se generaron nuevas distorsiones en el sistema previsional. Es que la fórmula de movilidad, además de actualizar en un porcentaje uniforme las jubilaciones y demás prestaciones sociales, se aplicaba como coeficiente para otro conjunto de indicadores previsionales y salariales. Así, con los porcentajes diferenciados, dejó de existir un único índice de movilidad y el Ministerio de Trabajo, Empleo y Seguridad Social debió resolver la cuestión con un nuevo coeficiente generando un esquema de “doble vara” que alteró la evolución del sistema. Así, la Resolución ministerial 139, publicada en el Boletín Oficial el martes 3 de marzo, habilitó “un criterio sustitutivo para actualizar los conceptos y prestaciones citados en los considerandos precedentes, con criterios de razonabilidad y equilibrio”. Y consideró “pertinente utilizar el índice establecido por la Remuneración Imponible de los Trabajadores Estables (RIPTE) por reflejar el desempeño real del mercado de trabajo y la variación del salario de manera fiel, ya que incluye a todos los sectores económicos”. Ese índice que se aplica para la actualización de los salarios de los últimos 10 años anteriores al cese laboral que se toman como referencia para el cálculo del haber inicial – corresponde al tercer trimestre de 2019 por el rezago de 6 meses con que se aplicaba la fórmula de movilidad suspendida- arrojó un 9,38%. Sumas y restas Como informó Clarín, una persona que se jubiló antes del 29 de febrero, en marzo recibirá un aumento que va del 3,75 al 12,96%. En cambio si se jubila después del 1 de marzo su haber inicial será diferente porque recibirá un aumento del 9,38% que corresponde a la actualización de las remuneraciones históricas para quienes cesen para jubilarse a partir del 29 de febrero. Puede generarse así una diferencia inicial en más o en menos de hasta el 5% según la fecha en que se jubiló Quienes cobran un haber mínimo por jubilación y pensión por viudez tendrán por cada beneficio un incremento del 12,96%. Cobrarán $ 31.783. Pero los que cobran un solo beneficio por jubilación o pensión por una suma equivalente a 2 haberes mínimos recibirán el 2,3% más $ 1.500. Esto es un aumento del 7,6%. Cobrarán $ 30.283. Una diferencia de $ 1.500. Antes, recibían el mismo porcentaje. El haber máximo se ajustó el 3,75%, pero el sueldo máximo sujeto a aportes se incrementó el 9,38%. “Se trata de una doble vara porque habrá que aportar por un sueldo mayor, pero la contrapartida es una jubilación máxima menor”, dice la abogada previsionalista Andrea Falcone. La relación entre el haber máximo y el sueldo máximo sujeto a aportes era del 64,8% y se reduce al 61,5%. “Las cuotas de las moratorias previsionales por el pago de los aportes faltantes a través en un plan de 60 cuotas, se actualizaban con los índices de la ley de movilidad. La Resolución ministerial resolvió que las cuotas se ajustarán el 12,96%. En tanto los jubilados que tenían juicio y aceptaron la Reparación Histórica se encuentran percibiendo cuotas trimestrales por los retroactivos adeudados, las cuales también se ajustaban por el índice de movilidad suspendido. La resolución ministerial dice que se actualizarán por el 9,38%. Es decir, cuando la ANSES es acreedora de los jubilados cobra un ajuste del 12,96%, cuando es deudora de los jubilados paga un incremento del 9,38%”, explica Falcone. Además, por contar con un régimen especial, a partir de marzo, en lugar del aumento del 2,3% más los $ 1.500, las más de 8.000 jubilaciones y pensiones de los investigadores científicos y tecnológicos en lugar del 11,56%, recibirán el 9,38%. Es que si se les aplicara el aumento del 2,3% más $ 1.500, por tener jubilaciones y pensiones de los investigadores más altas que las del régimen general, hubiera representado un incremento promedio de menos del 4%. Este sector se jubila con el 85% móvil de la remuneración total sujeta al pago de aportes al momento de la cesación definitiva en el servicio. En consecuencia el 2,3% más $ 1.500 hubiera determinado un aumento muy inferior a la movilidad salarial del 85% móvil. Además hubiera producido una diferencia entre quien se jubila de ahora en adelante porque arrancaría con un haber inicial del 85% móvil, mientras el haber del ya jubilado sería inferior a ese porcentaje. “La ley de reparación histórica dispuso que ANSeS pagará los honorarios a los abogados que prestaran los servicios de asesoramiento a los jubilados y pensionados que aceptaran la propuesta del programa. Esos honorarios se determinaron en una suma fija que se actualiza conforme la ley de movilidad suspendida. Este concepto no figura en la resolución del Ministerio de Trabajo, con lo cual técnicamente se han quedado sin movilidad los honorarios profesionales pendientes de pago y aquellos que se devenguen por las homologaciones que se realicen en adelante. Cabe mencionar que el programa se encuentra aún vigente en virtud de la prórroga dictada a mediados de 2019 para todos aquellos que no hubieran rechazado expresamente la oferta”, señala Falcone. “Todo sistema que tiene variables múltiples para quienes deberían recibir el mismo tratamiento solo genera distorsiones que, de mantenerse, provoca mayores inequidades de unos respecto de otros. La falta de previsibilidad acentúa la inseguridad en un sistema que debe llevar tranquilidad a las personas de mayores edades”, concluye el abogado previsionalista Adrián Tróccoli.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/polemica-resultados-tasa-interes-negativa_0_nmm7WJhD.html","date":"08/03/2020 - 0:01","title":"Polémica por los resultados de la tasa de interés negativa","abstract":"Resultados. Bajar la tasa, incluso por debajo del 0%, es una medida habitual. Sirve sobre todo para reactivar y frenar la deflación. El duda es por cuánto tiempo.","author":"Oscar Martínez","key_words":"Christine Lagarde","body":"Suecia acaba de terminar uno de los experimentos de política monetaria más interesante de los últimos tiempos. Durante cinco años, el Banco Central sueco, el Riskbank dispuso la vigencia de una tasa de interés negativa --es decir, por debajo del 0%, no respecto de la inflación como la calcularíamos aquí--, para enfrentar los riesgos de una potencial deflación. Y cuando la inflación volvió a los niveles “deseables” para el Risbank, en torno al 2% anual, simplemente “subieron” la tasa al 0% debido a que no existe, todavía, evidencia empírica respecto de los efectos de esa medida a mediano y largo plazo. El tema es importante por varias razones. En primer lugar tiene una vigencia inmediata debido a las políticas de estímulo para enfrentar las consecuencias del corona virus en la economía global. La Reserva Federal de los Estados Unidos ya bajó las tasas y podría haber nuevos recortes por parte del Banco Central Europeo (BCE) y el Banco de Japón, entre otros actores centrales de las finanzas globales. Claro que para los “tradicionalistas”, por definirlos de algún modo, las tasas negativas dan vuelta algunos de los principios básicos de la economía. Se trata de forzar a los bancos comerciales a “pagar” para guardar el circulante en el Banco Central en lugar de, como es tradicional, ganar por ese depósito y trasladar parte de esa ganancia a sus ahorristas e inversores. Es más, un reciente calculo indica que los bancos de la zona Euro habrían pagado algo así como 25.000 millones de euros por depositar sus fondos con esas tasas bajo cero impuesto por el BCE en junio de 2014, aunque luego la “subió” al 0% y ahora la ubica en el 0,5%. También tiene consecuencias paradójicas. En Dinamarca, que también tiene tasa negativa, hubo personas que recibieron dinero por sus préstamos hipotecarios y grandes ahorristas europeos, en Alemania, por caso, deben pagar para que el banco reciba su dinero. La idea general, aseguran, es alentar a los bancos a prestar más dinero en lugar de mantenerlo depositado en algún banco central. Así, se estimularía la economía al bajar sustancialmente el costo financiero para las empresas y los hogares. Este proceso, por otra parte, se enmarca en un contexto global de hiperlíquidez que deprime, cuantitativamente, el costo del dinero. Tanto que, por caso, hay bonos estadounidenses y japoneses que tienen tasas negativas. En otras palabras: un ahorrista o inversor debe “pagar” por comprar esos títulos públicos. Entre los defensores de las tasas lo más bajas posible, e incluso negativas, se encuentra la flamante titular del BCE, Christine Lagarde. En recientes declaraciones la funcionaria dijo que más allá de las polémica por los resultados en Suecia, la política del BCE significó, en los hechos y por sí sola, un crecimiento de la eurozona cercana al 3% y unos dos millones de empleos adicionales. En todo caso se trataría de “sintonía fina” en la diagramación de la política económica y, básicamente, monetaria. Por eso, algunos analistas ya comenzaron a estudiar la posibilidad de que Suecia vuelva a la tasa negativa, ya que la inflación cayó del 1,7% al 1,2% anual debido a la baja en el precio de la energía. La evidencia empírica es que sirve para situaciones de estancamiento, riesgos de deflación o una mezcla de ambos. Y se trata de una decisión que que también puede tener efectos colaterales negativos. Por ejemplo,generar burbujas en algunos tipos de bienes, por ejemplo, inmuebles. O mantener activas empresas, incluso sectores en su conjunto, que sólo se mantienen por esas tasas tan bajas. Tampoco hay que descartar los efectos nocivos sobre los fondos de pensión y el ahorro personal, así como las resultados negativos para bancos y compañías de seguros. El debate, en todo caso, parece girar girar sobre la duración de una política monetaria de esas características. Y, colateralmente, en el balance entre beneficios y perjuicios. Claro que se trata de una discusión que, vista desde la Argentina, está en otra galaxia económica. “Uno de los grandes secretos de la tasa de interés baja o negativa, es la demanda de dinero en el país que toma esa medida”, sostuvo Fernando Couto, docente de Macroeconomía en la Facultad de Ciencias Económicas, Magister en Economía y doctorando en la UBA. Por eso, “pueden tomarse en países como Estados Unidos, la Comunidad Económica, Japón o Suiza, que tienen monedas que quiere todo el mundo”. “Algunos economistas hablan de una suerte de estancamiento secular y en esa circunstancia bajar la tasa es la receta básica. De hecho, sucedió con la crisis 2008/2009 y se está planteando ahora por los efectos del coronavirus”, agregó Couto. Explicó, también, que ese tipo de discusiones o polémicas se generan en países desarrollados, “en las antípodas de nuestros problemas”. Y sostuvo que una medida de ese tipo en la Argentina, “serviría para que la gente salga corriendo a tomar créditos para comprar bienes, lo que impulsaría la inflación, o para adquirir dólares, lo que generaría una corrida cambiaria y luego bancaria, ya que nadie con la cultura argentina dejaría dinero que daría pérdidas”. ¿Durante cuánto tiempo se puede aplicar?, preguntó el Suplemento. Hasta que sirve. Eso es relativo a cada situación particular. Cuando se obtiene el resultado buscado, y de ser necesario, se hace otra cosa. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/proyecto-global-donald-trump_0_cz1MF_nJ.html","date":"08/03/2020 - 0:01","title":"El proyecto global de Donald Trump","abstract":"","author":"Jorge Castro","key_words":"Donald Trump","body":"El presupuesto norteamericano del año fiscal 2020/2021 dispone aumentar 6% los gastos de investigación y desarrollo (R&D) del gobierno federal, llevándolos a U$S 142.200 millones, récord histórico. El total del gasto en investigación y desarrollo (R&D) de EE.UU., sumando el gasto público al privado, asciende a U$S480.000 millones, más del doble de la República Popular, que suman U$S240.000 millones. También el presupuesto de Donald Trump en su cuarto año de mandato prioriza el desarrollo de las “industrias del futuro”, fundadas en la “Inteligencia artificial” (AI), la “Internet de las Cosas” (IoT), y la robotización, y destina a este sector decisivo U$S 200.000 millones. Es la primera vez que este rubro absolutamente crucial aparece en un presupuesto estadounidense. Lo fundamental es que Trump aumenta en más de 30% la inversión en educación científica y tecnológica, y coloca el acento en el despliegue en toda su magnitud del “capital humano” norteamericano, que es el componente esencial de la Curta Revolución Industrial y en el que EE.UU. tiene un liderazgo indiscutido. El presupuesto 2020/2021 agrega U$S50 millones a los fondos ya existentes de U$S4.000 millones en la “Fundación Nacional de Ciencias” (NSF), destinados a formar especialistas en “Inteligencia artificial” y mecánica cuántica (QIS) en los más de 30.000 “Community College” de EE.UU, que son los sistemas de educación terciaria de los blue collars (trabajadores industriales) y de la baja clase media. Los recursos de la “Fundación Nacional de Ciencias” (NSF) también se destinarán a la red de universidades negras desplegadas en todo el territorio norteamericano, creadas después de finalizar la Guerra Civil (1861/1865). Trump lanzó también en febrero de 2019 la “Iniciativa en Inteligencia artificial de EE.UU”, en la que otorga prioridad absoluta a la nueva tecnología en los intereses estratégicos norteamericanos de largo plazo. Destina para este objetivo U$S1.000 millones en el presupuesto 2020/2021, a los que agrega U$S500 millones para el desarrollo de la ciencia de la mecánica cuántica (QIS). Los gastos de Defensa estadounidenses ascienden a U$S741.000 millones en el presupuesto 2020/2021; y éste es el cuarto año consecutivo de una inversión de esta magnitud (U$S 700.000 millones en 2017; 718.000 millones en 2018, y 738.000 millones en 2019). Significa que EE.UU. ha invertido en la presidencia de Donald Trump más de U$S 2.5 billones en gastos de Defensa en los primeros 4 años de gobierno, una suma mayor que la totalidad de los gastos de Defensa del resto del mundo sumados. La visión de los hombres de Estado de las superpotencias – Trump en EE.UU., Xi Jinping en China –, su proyecto global, se revela a través de los principales trazos de su trayectoria de gobierno (trayecto/proyecto). El resultado central del gobierno de Trump es que el poder combinado de EE.UU. (económico, financiero, tecnológico, militar) es el mayor de su historia y lejos el primero del mundo. En otros términos, el objetivo central, absolutamente prioritario, de Donald Trump es establecer inequívocamente la supremacía estratégica norteamericana, lo que ya ha logrado, tras el acuerdo sellado en Washington el 15 de enero de 2019 con China (Primera Fase). Para eso, lo fundamental es el dominio de las tecnologías de avanzada de la nueva revolución industrial, ante todo la “Inteligencia artificial” (AI), según lo taxativamente fijado en la “Estrategia de Seguridad Nacional de EE.UU” de diciembre de 2017. Al mismo tiempo, el mandatario norteamericano está reestructurando el sistema de poder en el mundo, dentro de un capitalismo absolutamente integrado, guiado por una aceleración hasta la instantaneidad de la revolución tecnológica, que absorbe – y disuelve – todos los organismos supranacionales como la Unión Europea (UE), siguiendo el camino de Gran Bretaña a través del Brexit. En términos económicos, la supremacía estratégica de EE.UU., fundada en el acuerdo de competencia y cooperación con la República Popular, acelera y profundiza la integración mundial del capitalismo, lo que a través de la reestructuración del NAFTA, de la UE, de la economía china y japonesa, lleva a la búsqueda del arancel cero (O%) en el intercambio internacional. Esto implica fundar la competencia global exclusivamente en la superior productividad de sus integrantes, lo que es sinónimo de EE.UU. y China en la fase de la Cuarta Revolución Industrial. Es “America First” en las condiciones de la sociedad global creada por la revolución de la técnica y la nueva revolución industrial. La supremacía de EE.UU. establecida en el acuerdo del 15 de enero implica el comienzo de una fase de cooperación estratégica con la República Popular en la resolución de los conflictos más relevantes del mundo actual, ante todo en Medio Oriente (Irán/Israel-Palestinos) y América Latina (Venezuela), como antes fue en la Península coreana. Este es el proyecto/trayecto de Donald Trump y EE.UU en el siglo XXI. Si hay alguien convencido de la excepcionalidad norteamericana y que actúa de acuerdo a esa premisa es el jefe de la Casa Blanca. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/marketing-y-publicidad/potenciar-ventas-instagram-facebook_0_Rc_B7eLf.html","date":"08/03/2020 - 0:01","title":"Cómo potenciar las ventas en Instagram y Facebook","abstract":"Novedad. Una guía para desarrollar, paso a paso, un negocio digital, evitando errores de principiante.","author":[],"key_words":"FacebookInstagram","body":"De la mano de TEMAS Grupo Editorial, llega la nueva obra de uno de los autores de marketing más vendido de la Argentina, Ariel Benedetti. De esta manera, completa su trilogía de obras: Marketing en Redes Sociales: Detrás de Escena, con más de 10.000 ejemplares vendidos; Cómo Construir tu Marca Personal en Linkedin. Una colección única e inédita en habla hispana, que ya cruzó las fronteras y se vende en Perú, Colombia, Ecuador y Uruguay. Cómo Potenciar tus Ventas en Instagram y Facebook es mucho más que un libro. Es un manual y un curso intensivo para PyMEs, emprendedores, líderes, estudiantes, community managers, comerciantes y neófitos en la materia, que quieran exprimir al máximo estas redes sociales. Benedetti acercó la gestión de marketing en redes sociales a las personas con herramientas, metodologías, recomendaciones y casos prácticos, de rápida aplicación. No es un libro aúlico, es un libro cercano y amigable, pero profundo y efectivo, con guiños que lo hacen de una lectura amena, nutritiva y hasta divertida. “Aquellos líderes, emprendedores y comerciantes que sepan invertir de forma eficiente en Instagram y Facebook contara´n con una ventaja competitiva. No solo lograra´n mayores resultados comerciales, sino tambie´n reducirán los costos de la ineficiencia en la inversión publicitaria. A diferencia de las grandes empresas, no tienen millones de dólares para destinar a la publicidad. Cada peso vale oro. Cada peso mal invertido repercute en su estado de resultados y en su bolsillo al final del mes. No esperes de este libro fórmulas mágicas. No las hay. Pero sí me atrevo a afirmar que vas a conocer las herramientas imprescindibles para tomar decisiones a la hora de invertir tu presupuesto publicitario en Instagram y Facebook, sin que nadie te venda humo”, comienza Benedetti. En su nueva obra, Benedetti hace reflexionar sobre aspectos indispensables de cualquier negocio, para luego, recién, poder ser eficientes en las estrategias digitales. La obra tiene el foco puesto en las PyMEs y comercios, en cómo brindarles los conocimientos y herramientas necesarias para generar ventas y construir valor de marca en Instagram y Facebook, por sus propios medios. En un contexto recesivo como el actual, esta obra es de un enorme valor para cualquier emprendimiento. En muchos rincones del país no hay acceso a cursos presenciales en la materia, de ahí también el valor de la obra, que busca democratizar el conocimiento. Un dato interesante del libro es un capítulo dedicado a cómo utilizar WhatsApp como canal comercial. Súper Tips, los llama el autor, para realizar campañas patrocinadas en Instagram y Facebook que busquen generar mensajes por WhatsApp. Y luego, cómo gestionar comercialmente estos mensajes. Sin duda, una herramienta muy poderosa para comercios, que muy pocos usan de forma efectiva. Es conveniente, aseguran, leerlo con un lápiz o laptop al lado, para aterrizar las ideas, inspirarse e ingresar a todas las herramientas que presenta el autor, como el Administrador Comercial y de Anuncios de Facebook, el entorno donde se crean las campañas patrocinadas. Siguiendo las recomendaciones, se puede avanzar página a página y, casi sin esfuerzo, configurar una estrategia comercial digital. Como dice su prologuista, Jonatan Loidi, experto en Gestión Empresaria y PyMEs, “Benedetti no los inundara´ de los trillados qué tenés quehacer, sino que brindará muchos cómo hacerlo, con ejemplos de la vida real”. Benedetti es MBA Cum Laude de la Universidad Torcuato Di Tella, Profesor de la Maestría de Marketing y Comunicación de la Universidad de San Andrés y Director General de la agencia Egrégora. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/pobreza-alcanzo-33-poblacion-urbana_0_Mz9IJ4cQ.html","date":"07/03/2020 - 14:32","title":"La pobreza alcanzó el 33,1% de la población urbana","abstract":"Es en base a datos de la Encuesta Permanente de Hogares del INDEC, procesados por Claudio Lozano.","author":"Ismael Bermúdez","key_words":"PobrezaINDECClaudio Lozano","body":"A semanas que el INDEC difunda los datos de pobreza e indigencia del segundo semestre de 2019, el organismo estadístico oficial dio a conocer las bases usuarias de la Encuesta Permanente de Hogares (EPH) del tercer trimestre del año pasado. Procesada esa información surge que la incidencia de la pobreza alcanzó al 33,1% de la población urbana, mientras que la indigencia llegó al 7,6%. “Aplicando estos valores al total de la población del país, incluyendo las regiones rurales, se traduce en 14,9 millones de personas cuyos ingresos resultaban insuficientes para acceder a la canasta básica total y 3,4 millones de personas que no lograban adquirir los alimentos necesarios para su subsistencia”, según el Informe del Instituto Pensamiento y Políticas Públicas (IPyPP), que dirige el economista Claudio Lozano, director del Banco Nación. Al comparar estos valores con el mismo período del año 2018, la pobreza aumentó 5 puntos porcentuales, desde el 28,1% registrado en el 3er trimestre 2018, mientras que la indigencia aumentó 1,6 puntos. ”Ello implica que se sumaron casi 2,4 millones de personas al conjunto de pobres, a la vez que la población en situación de indigencia aumentó en 764 mil personas”. Si bien con respecto al segundo trimestre de 2019 hay una reducción tanto de la pobreza como de la indigencia, el informe aclara que la trayectoria de ambos indicadores muestran que “los valores más altos suelen darse en los segundos y cuartos trimestres alternando caídas en los primeros y terceros trimestres. La razón se encuentra en la influencia que ejerce en elevar los ingresos el pago del aguinaldo, trimestre por medio, que se refleja también en la caída experimentada entre el segundo y tercer trimestre del 2019 que hace descender la tasa de pobreza del 36,6% al 33,1% y la tasa de indigencia del 8,4% al 7,6%.”. El Informe sostiene que “sobre la base de lo sucedido recientemente en materia de inflación es posible aseverar que el último trimestre del año 2019 arrojará indicadores de pobreza de mayor gravedad”. Y agrega que “el tipo de cambio se sostuvo relativamente estable desde octubre en adelante. Sin embargo, la evolución de los precios continúa en ascenso no obstante el congelamiento tarifario y la recesión que no cesan, especialmente la vinculada a los alimentos que veremos reflejar seguramente en los próximos resultados en un agravamiento del hambre”.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/fuerte-caida-bonos-argentinos-efecto-coronavirus-guzman-_0_XeJV2wbn.html","date":"07/03/2020 - 12:32","title":"Deuda: la caída de los bonos, el coronavirus y el conflicto con el campo suman incertidumbres","abstract":"Los bonos depreciados podrían tentar a los temidos fondos buitre. Mientras, el covid-19 y una posible escalada del conflicto con el agro provocan dudas sobre la capacidad del país para generar los dólares necesarios.","author":"Daniel Fernández Canedo","key_words":"Deuda ExternaBonos Y Deuda Pública ArgentinaAlberto FernándezMartín GuzmánFondos Buitre","body":"Cuenta la leyenda que sobre el final de la reunión entre el ministro de Economía y el representante de uno de los principales fondos de inversión extranjeros tenedores de bonos argentinos llegaron a una síntesis. El banquero aceptó la tesis de que la Argentina no puede cumplir con el pago de los bonos y dijo estar en condiciones de ampliar los plazos de pago a cambio de que la Argentina fijase una tasa de interés de 6% anual en dólares para los nuevos títulos. Martín Guzmán fue categórico: \"Más de 3% es imposible\". Siguieron hablando de formalidades y a los pocos minutos se terminó el encuentro. Con matices, por lo menos tres de los financistas que asistieron a la ronda de encuentros con el ministro de Economía (representantes de los fondos Pimco, Greylock, Templeton, BlackRock, Fidelity y Northern Trust) tuvieron experiencias similares. Guzmán habló de la imposibilidad de pagar la deuda y remarcó que el resultado de la negociación debe generar un esquema \"sustentable\" que permita cumplir con los acreedores y dejar margen para el crecimiento de la economía. O sea, más plazo y condonación de parte de los intereses y el capital. Lo escucharon con atención y dijeron irse con las \"manos vacías\" en lo que hace a propuesta y posible viabilidad de la misma. Parte del resultado de esas reuniones se reflejó en la fuerte caída de los bonos globales argentinos de jueves y viernes: en torno de 10%, en lo que fue un regreso a las cotizaciones de los días posteriores a las PASO de agosto de 2019. Los expertos dicen que los precios cayeron a un nivel que está a tiro de los temidos \"fondos buitre\", que se caracterizan por comprar bien barato para después litigar. La negociación de la deuda entra en zona de definiciones. Guzmán mantiene la propuesta bajo cuatro llaves (sólo él y el Presidente la manejan) y los bonistas dejan trascender que están dispuestos a aceptar quitas y postergaciones a cambio de que el cupón de los nuevos bonos no baje del 6% anual. ¿Llegarán rápido a un acuerdo? La estrategia del Gobierno es apoyarse en un acuerdo con el FMI para aplicarle una quita \"agresiva\" a los tenedores privados de títulos con el objetivo de despejar \"de una vez\" el horizonte financiero de los próximos cuatro años. Tanto Alberto Fernández como Guzmán dicen estar en contra de los planes que cierran en las planillas Excel y no en la práctica de la política diaria. Pero los números empiezan a hacerse fuertes. La recaudación impositiva viene creciendo por debajo de la inflación y algunos impuestos clave como el IVA, atado al consumo, no reaccionan. Eso se suma al posible \"efecto coronavirus\" para las exportaciones argentinas al mundo y al retorno de un conflicto por los mayores impuestos con el campo que vuelve a poner dudas sobre la capacidad de la Argentina para generar los dólares necesarios para pagar la deuda. El conflicto del Gobierno con el campo trae al presente fantasmas que se creían superados. A la poco feliz frase de \"nos veremos en las rutas\" del comunicado de Confederaciones Rurales Argentinas del jueves, le siguió otra no mejor atribuida a Alberto Fernández: \"Ya negociamos. Pero ellos quieren ganar siempre\", para dar por cortadas las conversaciones. El saldo: el kirchnerismo festeja y la incertidumbre sobre el despegue de la economía se multiplica. Se necesitaron pocas horas para que el senador y titular del Instituto Patria, Oscar Parrilli, saliese a declarar que sentía orgullo de que sean las entidades del campo las primeras que los \"atacan\", llamando a refrescar el conflicto de marzo de 2008 por la resolución 125 que establecía un sistema de retenciones móviles para las exportaciones agropecuarias. Una escalada del conflicto entre el Gobierno y los productores agropecuarios no le conviene a ningún actor de una economía estancada desde hace ocho años y que no encuentra salida. A menos que la voracidad política se imponga. El Gobierno le otorgó una prioridad absoluta a la negociación de la deuda en el entendimiento de que, una vez que se supiera cuánto debería pagar el país en los próximos años, podría confeccionar un plan económico creíble. Los tiempos se acortaron aceleradamente. Los mercados mundiales se desplomaron y en medio de esa tormenta Guzmán deberá dar a conocer la propuesta. Los operadores ya se pusieron barbijo y se ajustaron los cinturones. LGP COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//rural/aseguran-paro-campo-afectara-actividades-programadas_0_Ou_o53iG.html","date":"07/03/2020 - 12:17","title":"Las entidades del campo aseguran que el paro no traerá desabastecimiento ni suba de precios","abstract":"Garantizan el traslado de “productos perecederos y el normal desarrollo de exposiciones y remates”.","author":[],"key_words":"CampoRetenciones","body":"Los ruralistas que harán un paro la semana próxima buscan mostrar su disconformidad con la presión fiscal del Gobierno, pero sin alterar otras actividades que no sean la venta de granos a industrias o puertos o de carne vacuna para faena. La aclaración la hicieron este sábado a partir de la inquietud de la población en general e incluso de algunos productores que tenían programadas acciones puntuales como traslado de hacienda desde un establecimiento de cría hasta otro de invernada, entre otras situaciones que dependen de ciclos biológicos. Aunque lo más importante, sin dudas, es que los organizadores del paro garantizaron que \"quedan exceptuados los productos perecederos\". También buscan transmitir un mensaje de tranquilidad \"al público en general\", al manifestar que \"esta decisión no provocará aumentos en los precios ni desabastecimiento\". El mensaje fue rubricado por \"las entidades de la Comisión de Enlace que han resuelto expresar su disconformidad con las medidas anunciadas por retenciones\", una manera de contemplar que la Federación Agraria Argentina dio libertad de acción a sus afiliados para que se adhieran o no a la medida. Confederaciones Rurales Argentinas (CRA), Sociedad Rural Argentina (SRA) y Coninagro especificaron que \"el cese de comercialización de granos con destino a industria y exportación, y de ganado vacuno para faena\", será \"desde las 0h del día Lunes 9 de Marzo hasta las 24h del día Jueves 12 de Marzo\". Y destacaron que \"dada la inminencia de estas medidas, pedimos que continúe el normal desarrollo de las actividades programadas con antelación tales como exposiciones, remates, etcétera\". Concluyen con una señal hacia la opinión pública, buscando comprensión: \"Esta decisión no provocará aumentos sobre los precios ni desabastecimiento. Es una manera de hacer escuchar el largo reclamo, ya que con esta carga tributaria no podemos producir y, de persistir esta situación, el futuro de la familia agropecuaria se verá muy comprometido\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/federacion-agraria-actores-trabajando-gobierno-dicen-entidad_0_631JU6EU.html","date":"07/03/2020 - 12:16","title":"En Federación Agraria “hay actores que están trabajando para el Gobierno”, dicen en la entidad","abstract":"Carlos Achetoni, el titular de la entidad, confirmó las internas dentro de la agrupación.","author":[],"key_words":"Mesa De EnlaceFederación Agraria ArgentinaCampo","body":"El presidente de la Federación Agraria (FAA)<U+200B>, Carlos Achetoni, reconoció este sábado que hay sectores que dudan en adherir al cese de comercialización de granos previsto para la semana próxima y aseguró que dentro de la institución \"hay actores que están trabajando para el Gobierno\". \"Ha habido algunas advertencias de algunos sectores propios de qué puede pasar si tomamos esta medida, por lo cual hemos liberado a las bases para que cada una se exprese y se adhiera o no si quiere el paro\", indicó Achetoni en declaraciones a radio Mitre. La entidad emitió el viernes un comunicado en el cual expresó que \"luego de un extenso debate interno entre sus bases, entiende que entre sus representados hay diferentes posturas, por ello es que hasta el momento nuestra entidad no ha tenido posición oficial ante el cese de comercialización anunciado\" por la Mesa de Enlace<U+200B> por 96 horas a partir del lunes. Por tal motivo, se decidió \"resguardar la unión de la entidad, y deja a sus bases libres de acción ante el paro convocado para el próximo lunes\". Sobre el debate en el seno de FAA, Achetoni comentó: \"En mi entidad me ha costado mucho, producto de que hay política interna oficialista de por medio. Hay mucha gente asustada de que si va al paro se le van a sacar los beneficios de esta segmentación\" anunciada por el Gobierno. Esta segmentación establece compensaciones para productores de soja de hasta 1.000 toneladas anuales, a los cuales no afectará el incremento de 3 puntos porcentuales en las retenciones a la soja dispuesto por el Ejecutivo, de 30 a 33%. En cuanto a la influencia de la oposición en el reclamo de las entidades ruralistas, Achetoni consideró que \"puede haber actores que se mezclan con el descontento generalizado, como también hay actores dentro de mi entidad que están protegiendo o trabajando para el Gobierno. Esto hace mal de cualquiera de los dos lados, porque empaña la realidad que queremos mostrar\". Fuente: Télam COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/bid-negocia-desembolsos-mil-millones-dolares-argentina_0_Wm-Bol5I.html","date":"07/03/2020 - 1:01","title":"El BID negocia desembolsos por mil millones de dólares para Argentina","abstract":"Es una cifra poco significativa, teniendo en cuenta que el organismo tiene créditos aprobados peor no desembolsados, para diversos proyectos por 6 mil millones de dólares.","author":"Gustavo Bazzan","key_words":"Banco Interamericano De DesarrlloEconomíaGustavo Béliz","body":"(Washington) No solo el FMI discute de números con el gobierno argentino. En paralelo a esas negociaciones cruciales para encontrarle una salida a la crisis de la deuda, el Banco Interamericano de Desarrollo negocia el monto de nuevos desembolsos por 1.000 millones de dólares para 2020. Es un cifra poco significativa, teniendo en cuenta que el BID tiene créditos aprobados pero no desembolsados, para diversos proyectos, por 6.000 millones de dólares. La demora en los desembolsos obedece a varias razones: 1. El parate a la obra pública que se decidió a mediados de 2019 y aún continúa, fruto del ajuste en la búsqueda de contraer el déficit fiscal. 2. También, debido a que son proyectos que insume varios años de realización entonces el dinero se va desembolsando gradualmente. Pero en cualquier caso, de cada 10 dólares que insume un proyecto, 7 los pone el BID y los otros 3 la argentina. El problema, claro, es que la escasez presupuestaria impide a la Argentina a desembolsar su parte. La representación argentina en el BID recayó en Guillermo Francos, ex titular del Banco Provincia y hasta hace unas pocas semanas cara visible de Wilo Bank, el banco digital del empresario Eduardo Eurnekian. Francos llegó hace pocas semanas a sus oficinas en Washington. Influyó en su designación Gustavo Beliz, Secretario de Asuntos Estratégicos de la Presidencia y uno de los hombres de mayor confianza del presidente Fernández. Con la llegada de Beliz al Gobierno, también se produjeron cambios importantes. Las relaciones con los organismos multilaterales de crédito pasaron a la órbita de Beliz, quien precisamente estuvo los últimos 10 años trabajando en el BID. Francos además, fue compañero de fórmula de Beliz en las elecciones para jefe de gobierno porteño de 1996. Quiérase o no, cuestiones electorales vuelven a unir a Beliz y Francos. Sucede que Beliz fue ungido por Fernández como el candidato por la Argentina a ocupar la presidencia del BID. La elección se realizará en septiembre. En diálogo con un grupo de periodistas que están en Washington en el marco de un viaje organizado por la AmCham (la cámara de empresas norteamericanas con negocios en la Argentina), Francos confía en que Beliz pueda conseguir los votos necesarios como para obtener la titularidad del BID y reemplazar al colombiano Luis Alberto Moreno, quien lleva una década en el cargo. Para Francos, la aparente decisión de la Argentina de no acompañar el voto de EE.UU. en la elección de la OEA, no debería ser un obstáculo. “Argentina votó a favor del candidato de los EE.UU. en la elección de presidente de la Organización Mundial de la Propiedad Intelectual (OMPI)”, recordó Francos. Además de los fondos del BID, la Argentina debe definir qué sucederá con el nuevo financiamiento que provenga del Banco Mundial. En este caso la cartera activa es de unos 6.600 millones de dólares y el flujo entre desembolsos y pagos de la Argentina está equilibrado. Anualmente el BM desembolsa 700 millones de dólares y la Argentina salda intereses por una cifra similar. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
