{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/gerardo-morales-complicando-vida-presidente-propios-_0_NN6t-W1r.html","date":"11/03/2020 - 0:05","title":"Gerardo Morales: “Los que más le están complicando la vida al Presidente son los propios”","abstract":"El gobernador dijo que confía en que Alberto Fernández no avalará la intervención del poder judicial de Jujuy.","author":[],"key_words":"Últimas NoticiasGerardo MoralesJujuyMilagro SalaAlberto Fernández","body":"El gobernador de Jujuy, Gerardo Morales, sostuvo este martes que es el \"ultrakirchnerismo\" el que está detrás del intento de intervención de la Justicia de su provincia y que es ese sector el que \"más le está complicando la vida\" a Alberto Fernández. Si bien Morales aclaró que \"tenemos profundas diferencias en el tema Milagros Sala con el Presidente\", rescató que cuando habló con él sobre el proyecto que impulsa un senador kirchnerista, Fernández le dijo que \"bajo ningún punto de vista hay una decisión del Gobierno nacional de intervenir el poder judicial\". \"Se presentó el proyecto como una iniciativa de un senador y después él mismo dice que está la orden de Cristina y de Parrilli para avanzar\", agregó en un reportaje en Todo Noticias. \"El Gobierno que dice que no, y yo le creo al Presidente, pero acá hay un intento del ultrakirchnerismo de avanzar con el proyecto\", aseguró el gobernador. Morales se quejó de que \"mientras el Presidente está viendo cómo arregla la deuda y le soluciona el problema a los argentinos, esta gente te tira para abajo y profundiza más la grieta\". \"Nos pone de la peor manera y en lo peor del pasado, planteando el rencor, el odio y la persecución\", dijo. \"Nosotros tenemos responsabilidad en la deuda que se generó y en la situación económica. Que se haga cargo el kirchnerismo también. Los que más le están complicando la vida al Presidente son los propios\", concluyó. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/cristina-va-imponiendo-logica_0_TPVP3kuO.html","date":"","title":"Cristina va imponiendo su lógica","abstract":"El Presidente tiene contexto propicio para tender puentes con el campo. Por el papel cauto de la oposición y las diferencias en el propio sector.","author":"Eduardo van der Kooy","key_words":"Alberto FernándezCristina Kirchner","body":"En los últimos días se habría empezado a marcar una tendencia en las tensiones que, desde diciembre, caracterizan al oficialismo. El dilema nunca han sido las naturales tensiones subterráneas. O de los estamentos secundarios en la pirámide del poder. La atención está puesta invariablemente en el Presidente y su vicepresidenta. El binomio de los Fernández. Alberto y Cristina<U+200B> siguen con un comportamiento público que, en gestos y palabras, no denotan grandes diferencias. La ex presidenta continúa eligiendo el silencio. Eso ayuda mucho. Pero existen problemas donde se advierten huellas divergentes. Aunque el Presidente se empeñe en afirmar lo contrario. Se pueden tomar tres ejemplos. El conflicto con el campo que, sin grandes estridencias, cumplió este martes su segundo día. La relación con la oposición expresada en dos episodios: la relación con el gobernador radical de Jujuy, Gerardo Morales, acechado por el kirchnerismo a raíz de la prisión de la ex piquetera, Milagro Sala; el recorte sorpresivo de fondos a la Ciudad cuya jefatura ejerce el macrista Horacio Rodríguez Larreta. El último asunto atañe a la reforma del Poder Judicial cuya letra chica todavía se desconoce. En el conjunto, parece descubrirse una radicalización de posturas oficiales acordes antes con la tradición de Cristina que con el perfil moderado que propugna Alberto. El Presidente resolvió subir su tono en el conflicto con el campo. Hasta ahora las voces incendiarias había sonado solo desde la periferia kirchnerista. Para el senador Oscar Parrilli<U+200B>, significa un orgullo que el campo “sea el primero que nos ataque”. El titular de la Confederación de Trabajadores de la Economía Popular (CTEP) Juan Grabois, opinó que el pleito sería una oportunidad para “arrasar con los parásitos”. Refirió a los productores. Alberto, durante la presentación de un paquete de remedios esenciales gratis para los jubilados, calificó de “intolerantes” a sectores del campo. Aseguró que ninguno de ellos le hará cambiar el rumbo. El enojo emergió cuando el contexto internacional se torna más incierto por la rápida propagación de una pandemia (coronavirus) en el mundo. A la par, recrudecen dudas sobre las posibilidades de financiamiento de la Argentina, que lleva sobre sus espaldas un endeudamiento, heredado del gobierno precedente, que no está en condiciones de afrontar. Este sesgo sembraría de interrogantes, otra vez, algunas opiniones que el Presidente formuló con convicción no hace mucho. Luego de asumir en diciembre afirmó públicamente delante de este periodista y del colega Daniel Fernández Canedo que el campo representaría para él “un socio estratégico”. Concepto idéntico repitió durante el discurso con el cual dejó inauguradas las sesiones ordinarias del Congreso. Antes que esa definición impactó la espontaneidad con que reiteró ante los periodistas: “No se equivoquen. Yo aprendí mucho del 2008. No se puede cometer dos veces el mismo error”. Difícil poder descubrir ahora que capítulo de la historia se le puede haber escurrido al Presidente. Pero su conflicto inaugural de gestión incluye de nuevo al sector agropecuario. La misma razón que detonó la crisis en el primer mandato de Cristina y produjo –entre varios motivos- su renuncia indeclinable al Gobierno. Es probable que, a diferencia de aquella vez, el pleito pueda a futuro encontrar un rumbo más amigable. En especial, porque entre las entidades del campo se abrieron grietas debido a la rapidez con que se dispuso la protesta. En medio de una emergencia económico-social. Con un Gobierno recién estrenado. Alberto Fernández se reunió este martes con sus ministros para definir nuevas medidas contra el coronavirus. Tan cierto eso, como inapropiado hablar de intolerancia. Desde hace décadas, sin distinción política de las administraciones, la Argentina viene sorteando su crónico déficit de las cuentas públicas con dos herramientas. El aumento de la presión tributaria y las retenciones agropecuarias. Los números continúan patas arriba. Para colmo, nunca se logra abrir otro horizonte. Algo que permita creer que los aportes a las arcas del Estado podrían diversificarse. El kirchnerismo, allá por 2011-12, tomó conciencia del potencial de los Yacimientos de Vaca Muerta<U+200B>. El primer eslabón fue aquel controvertido acuerdo secreto con la petrolera estadounidense Chevron. Mauricio Macri se encargó de darle un envión a esa iniciativa que, por momentos, transmitió la imagen engañosa de una política de Estado. Pero con la llegada de los Fernández al poder el proyecto ha empalidecido. Con el desbarajuste del marco internacional y la caída del precio del petróleo empieza a ponerse en duda la factibilidad del proyecto. La pregunta aflora con naturalidad y genera angustia: ¿de dónde piensa el Gobierno extraer los dólares que repongan algún equilibrio en las cuentas? El dilema puede extenderse a toda la clase dirigente. Porque se trata de una encrucijada de la cual no se podría escapar ni en cuatro ni en ocho años. El Gobierno también habría equivocado con el campo el método político. Dejó en suspenso el incremento de las retenciones a la soja y lanzó una mesa de negociación sólo para evitar un mal trago político en las vísperas del discurso del Presidente en el Congreso. Superado ese acto zampó la decisión. Demasiado parecido a lo que hizo el kirchnerismo en el 2008. Lo siguen queriendo los núcleos más radicalizados que, por casualidad o no, merodean el Instituto Patria. La sede política no oficial de Cristina. Alberto posee un contexto político favorable para que, a partir de pasado mañana, se puedan tender puentes con el campo. La oposición política (Cambiemos) se apartó del pleito. En el 2008 sucedió todo lo contrario. Tampoco existen sectores del PJ que lo estén fogoneando desde la clandestinidad, como lo hicieron cuando estaban en el pasado enfrentados con el matrimonio Kirchner. Existe, en ese sentido, un caso emblemático. El gobernador de Córdoba, Juan Schiaretti, está en los umbrales del regreso al Consejo del PJ, luego de casi una década de alejamiento. Hubo un trabajo fino que, al parecer, realizó con eficiencia el ministro del Interior, Eduardo De Pedro. Córdoba es la provincia gobernada por un peronista con mayor perfil anti-kirchnerista. Se puede decir que, después de la Ciudad, es el refugio de votantes más nutrido que dispondría Macri. El regreso de Schiaretti formó parte de un combo: peronistas y kirchneristas unificaron fuerzas para la elección de los próximos días en Río Cuarto; el gobernador recibirá una asistencia de $ 487 millones para solventar la caja de jubilaciones de la provincia. Desfondada como tantas. La pincelada final sería un encuentro del Presidente con el gobernador. La última foto de compromiso fue en la campaña. Aunque eso estaría aún por verse. Con los opositores, en cambio, parece existir de parte del Gobierno menos contemplación. Antes de asumir Alberto arrancó las negociaciones con Rodríguez Larreta<U+200B>. Pero estaría al caer el decreto presidencial con una reducción de $ 35 mil millones de coparticipación. Más de un punto del global que recibe la Ciudad. Cristina y Axel Kicillof han hecho mucho, en público y privado, para que eso ocurra. También se ciernen nubarrones en la relación con Jujuy. El senador Guillermo Snopek, por pedido de Parrilli, presentó un proyecto para la intervención del Poder Judicial en aquella provincia. Este martes empezó a circular en la Comisión de Asuntos Constitucionales del Congreso. El objetivo sería la liberación de la piquetera Sala. El Presidente le afirmó al gobernador Morales que no respalda aquella iniciativa. Pero avanza igual. Alberto, para sorpresa del dirigente radical, dijo que pedirá a la Corte Suprema la revisión del fallo condenatorio de Sala que la mantiene en prisión domiciliaria. Complicado construir confianza y armonía con semejante ambivalencia. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/cristina-reclamo-justicia-derecho-volver-cobrar-pensiones-jubile_0_IPrMspqh.html","date":"10/03/2020 - 23:01","title":"Cristina reclamó a la Justicia el derecho de volver a cobrar dos pensiones para cuando se jubile","abstract":"La vicepresidenta solicitó la nulidad de un decreto de Macri que le ordenó que optara entre la suya como presidenta o la de Néstor. También pidió que le reembolsen los descuentos por el impuesto a las Ganancias que le hicieron.","author":"Daniel Santoro","key_words":"Cristina KirchnerJusticia","body":"La vicepresidenta Cristina Kirchner reclamó a la Justicia volver a tener el derecho de cobrar dos pensiones vitalicias para cuando se jubile y que se le reembolsen las deducciones que se le hicieron del impuesto a las Ganancias desde que murió Néstor Kirchner en el 2010. En julio de 2019, a través de un decreto de Mauricio Macri había dispuesto que la ex presidenta optara por una u otra pensión, luego de darse por agotado un largo trámite administrativo. Ahora, los abogados de la vicepresidenta pidieron anular ese decreto de Macri, en la causa 38870/2017 caratulada \"Fernández, Cristina Elizabet contra ministerio de Desarrollo Social sobre nulidad de acto administrativo\". El pedido de la ex presidenta se conoce luego de que el Gobierno enviara un proyecto de ley al Congreso para modificar el régimen de jubilaciones de jueces y diplomáticos de carrera, que exceptúa de los cambios a los presidentes y vicepresidentes de la Nación. La pensión de los ex presidente equivale a la de un ministro de la Corte Suprema. Dos pensiones de este tipo serían, en total, “no menos de 700 mil pesos”, estimó una fuente judicial. El abogado experto en temas previsionales Federico Despoulis Netri recordó a Clarín que el artículo 1 de la ley 24018, le otorga al presidente y al vice, cuando terminan sus mandatos, una pensión idéntica a la de un juez de la Corte Suprema. “Lo que llama la atención es que en la reforma previsional judicial que plantea este artículo no fue modificado para presidentes y vicepresidentes. Es decir que los jueces que tiene un régimen especial se lo modificara, pero el presidente y vice que siguen con un régimen de privilegio”. Es decir, “en la misma ley se encuentran ambos, pero solo se modifica a uno, el régimen de los jueces”, subrayó Despoulis. El experto confirmó que la justicia federal de la seguridad social de primera instancia “deberá resolver si declara nulo el acto administrativo dictado por el gobierno de Macri por el cual se le dio de baja a uno se los dos beneficios que cobraba la ex presidenta”. Como “así también el cobro del impuesto a las ganancias de la ex mandataria”, añadió Despoulis. Por su parte, el abogado de Cristina en esta causa, Facundo Fernández Pastor, solicitó la semana pasada a la Cámara de Apelaciones de la Seguridad Social que remita la causa 38870/2017 a la jueza Viviana Patricia Piñeiro para que resuelva si anula ese decreto de Macri implementado por el ministerio de Desarrollo Social. Cristina cobra actualmente su sueldo de vicepresidente, pero quiere resguardar sus pensiones para cuando deje el cargo. Fernández Pastor dijo que se venció el plazo para que la AFIP presentara un recurso extraordinaria federal contra la decisión de la Cámara de ordenar que remita un informe con las deducciones del impuesto a las ganancias que se le habían hecho sobre su pensión y la del ex presidente Néstor Kirchner que sirva para determinar un monto de desembolso. Ese tribunal de alzada, con la firma de Néstor Fasciolo, Rodolfo Milano y Martín Laclau, habían decidido el 18 de febrero pasado -luego de un largo debate- que la AFIP no podía ampararse en el secreto fiscal para no entregar ese informe. Paradójicamente, la vicepresidenta litiga en uno de los fueros que más renuncias está teniendo por el cambio del régimen jubilatorio. Solo quedarían 3 ó 4 jueces de cámara de los 9 que integran las tres salas del tribunal. La disputa había nacido con la resolución 3193 de noviembre del 2015 de la entonces ministra de Desarrollo Social Alicia Kirchner que había otorgado -en tiempo récord- una pensión honorífica a Cristina, pese a que ya recibía otra del mismo monto desde octubre del 2010 como viuda de Néstor Kirchner. El trámite por el cobro de la pensión se inició en la Secretaría Legal y Técnica de la Presidencia de la Nación, que dirigía entonces Carlos Zannini. Esa pensión no contributiva fue creada por la ley 24.018 para los ex presidentes, vicepresidentes y miembros de la Corte Suprema de Justicia. En su artículo 5, la norma dice que “la percepción de la asignación ordenada en el artículo 1 de esa ley es incompatible con el goce de toda jubilación, pensión, retiro o prestación graciable nacional, provincial o municipal”. La causa por el cobro de dos pensiones había empezado el 13 de abril del 2015 cuando Cristina Kirchner se sentó, por primera vez, en el banquillo de los acusados en la causa dólar futuro y dijo al juez federal Claudio Bonadio que sus ingresos “son las normales. Vivo de mi pensión de ex presidenta y la de mi ex marido”. Ese comentario prendió las alertas de la ANSES y el ministerio de Desarrollo Social, que es quien paga este tipo de pensiones.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/senado-pj-impuso-mayoria-propone-alargar-debate-proyecto_0_8rWrDaLw.html","date":"10/03/2020 - 22:44","title":"El PJ impuso su mayoría y se propone alargar el debate del proyecto para intervenir la Justicia jujeña","abstract":"La comisión de Asuntos Constitucionales citará a 40 personas. Para la oposición lo que se busca es liberar a Sala.","author":"Jazmín Bullorini","key_words":"JujuySenado De La NaciónMilagro SalaGerardo Morales","body":"Atravesado por la pelea política de fondo entre el oficialismo y la oposición, el proyecto impulsado por el kirchnerismo para intervenir la Justicia de Jujuy dio el primer paso de un debate que promete ser largo y espinoso en la comisión de Asuntos Constitucionales del Senado. Sus miembros acordaron retomar la discusión a fin de mes -luego de \"recolectar pruebas\"- para directamente empezar escuchar a los más de 40 testimonios que ya fueron solicitados. Según la oposición, detrás de la iniciativa se esconde la intención del kirchnerismo de esmerilar al gobernador Gerardo Morales y de lograr la libertad de Milagro Sala.<U+200B> “El gobernador <U+200B>tiene hoy la suma del poder público. Mi proyecto busca restablecer la independencia y el equilibrio de ese Poder, a través de una intervención quirúrgica y limitada”, aseguró el autor del proyecto, el senador jujeño del PJ, Guillermo Snopek, en el arranque del encuentro. En sus argumentos, Snopek no mencionó a la líder de la Tupac Amaru, Milagro Sala, quien permanece con prisión domiciliaria en Jujuy y apuntó de lleno contra el gobernador Morales, su cuñado y rival político. Denunció la ampliación del Supremo Tribunal de Justicia de cinco miembros a nueve, con la incorporación de “militantes del partido” de Morales para lograr la “mayoría automática”; la creación del Ministerio Público de la Acusación como “órgano para- constitucional con un hombre de confianza” de Morales al mando; y el “direccionamiento de la Justicia con fines políticos”. “En Jujuy se le arman causas penales a todo aquel que disienta con el Gobierno provincial”, planteó. También mencionó los audios difundidos del titular del Superior Tribunal de Justicia, Pablo Baca, a quien se lo escucha decir que Sala está presa porque el \"Tribunal entiende que si ella está suelta es un peligro para el Gobierno\". Reunión de la Comisión de Asuntos Constitucionales del Senado, este martes. La también jujeña pero de Juntos por el Cambio, Silvia Giacoppo, fue la encargada de refutar \"punto por punto\" la iniciativa de Snopek, a la que calificó de \"cuestionamientos políticos, superficiales, interesados y subjetivos\". Incluso pidió el \"rechazo in límine\" del proyecto, pero el Frente de Todos usó su mayoría para bloquearlo. Fue una señal de que el oficialismo tiene el número para avanzar con la iniciativa en el momento en que así lo desee. Giacoppo planteó que todos los jueces \"tienen pertenencia política, como lo tienen todas las Cortes de nuestra República Argentina”, y recordó que cuatro de los miembros del Tribunal jujeño designados durante gobiernos peronistas tenían \"pertenencia, afinidad\" o habían sido dirigentes del PJ. Aclaró que la creación del Ministerio de la Acusación había sido aprobado por ley por mayoría de la legislatura y señaló que el titular del Tribunal, Pablo Baca, fue víctima de una \"operación de inteligencia\". \"Está probado con la pericia técnica que los audios se grabaron durante dos años y están totalmente adulterados”, señaló y recordó que el juicio político contra Baca está iniciado en la Legislatura local. “Corramos el velo de esto, que es una pantalla. Acá se persigue una sola cosa: la libertad de Milagro Angélica Sala”, concluyó Giacoppo. En el salón Illia, donde se llevó adelante el encuentro estuvieron presentes quienes se denominan \"víctimas de Milagro Sala\", quienes expondrán en las próximas semanas. El debate empezó caldeado por la discusión -de más de 10 minutos- sobre si se le permitiría a Giacoppo pasar, o no, un power point. En esa presentación Giacoppo tenía videos de Milagro Sala; precavido, el Frente de Todo impidió que se lo exhibiera. La presidenta de la Comisión, la camporista María de los Angeles Sacnun buscó aclarar que ella no tiene una \"postura tomada\" y que entiende \"la gravedad que tiene avanzar sobre un poder judicial\". Sacnun avanzó con el tratamiento del proyecto por indicación de Cristina Kirchner<U+200B>. Ningún otro legislador del FdT defendió el proyecto. \"El tema es suficientemente serio como para meternos en un Boca-River\", planteó la kirchnerista Anabel Sagasti, quien pidió a la oposición salirse del discurso de \"defensa\" a su gobernador. El peronismo impuso que las pruebas que se puedan aportar en el debate deberán estar referidas estrictamente al proyecto. En el radicalismo advertían que ahí se esconde una \"trampa\" del oficialismo: que no se les permitirá presentar pruebas sobre Milagro Sala porque la iniciativa no se refiere a la líder de la Tupac Amaru. El proyecto consta de ocho artículos. Establece la intervención del Poder Judicial por un año con la posibilidad de extenderlo un año más y fija que el Poder Ejecutivo designará al interventor, quien podrá remover magistrados. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/tension-tucuman-conflicto-transporte-ahora-paran-marchan-docentes_0_8aAFzH3Y.html","date":"10/03/2020 - 21:26","title":"Tensión en Tucumán: tras el conflicto con el transporte, ahora paran y marchan los docentes","abstract":"Los colectivos no circularon porque los choferes no cobraron los sueldos. Los empresarios dicen que no les pagan los subsidios. Maestros y empleados públicos exigen aumentos adeudados del año pasado.","author":[],"key_words":"TucumánJuan Manzur","body":"El gobierno del peronista Juan Manzur sumó en las últimas horas dos conflictos de alto perfil y de impacto en la vida cotidiana de los tucumanos: el transporte público y los docentes. En ambas disputas el común denominador es la falta de recursos para financiar las obligaciones financieras de la provincia. En concreto, mañana un grupo numeroso de docentes autoconvocados y del sector privado volverán al paro y a marchar a la céntrica Plaza Independencia para exigir a Manzur el pago de la cláusula gatillo de la paritaria 2019, que por decreto fue suspendida. A la medida de fuerza se plegaron también judiciales, personal de salud, universitarios y agrupaciones sociales. \"Frente al incumplimiento de parte del gobierno de acuerdos salariales vigentes y legales, los docentes tucumanos autoconvocados ratificamos el paro sin asistencia a los lugares de trabajo, con movilización\", estableció un comunicado. Raquel Grassino, vocera de los manifestantes explicó a Clarín que el reclamo es \"contra el decreto de Manzur que suspendió el aumento del 15,11% que correspondía de la paritaria del año pasado y que, sin que eso se resuelva, no puede discutirse la nueva paritaria\". Los autoconvocados rechazaron la posición dialoguista del sindicato oficial de los maestros tucumanos (ATEP), que conduce David Toledo, y cuestionan por igual al peronista Juan Manzur como al gremio. Por eso, convocaron al paro de mañana y no descartaron continuar con las protestas: \"Los maestros cobran un promedio de 25 mil pesos y lo que están proponiendo es pagar 1800 pesos, en negro\", explicó Grassino. El otro frente de conflicto que enfrenta la administración Manzur es el del transporte público. Este martes tuvo un capítulo de máxima tensión por un paro que se inició a las 4 de la madrugada por la falta de pago de los choferes y que se levantó tras la amenaza de que se les retirarían todas las concesiones a las empresas, en represalia por la huelga. La medida de fuerza la lanzó el sindicato de la UTA en reclamo del pago atrasado de los sueldos de febrero. Según el gobierno provincial, el viernes pasado giró a las empresas el pago de 51 millones de pesos en subsidios. \"No podemos permitir que el pueblo tucumano sea rehén de un grupo de empresarios, quienes recibieron la totalidad de los fondos nacionales y provinciales y un aumento de tarifa a fin de año\", señaló la ministra de Gobierno y Justicia, Carolina Vargas Aignasse, luego del anuncio de una denuncia penal y de que se les sacarían las licencias. Entrada la tarde y después de que los empresarios depositaron en las cuentas de los choferes los pagos atrasados la medida de fuerza quedó sin efecto y se abrió una instancia de diálogo entre las partes. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/oposicion-exige-alberto-aclare-apoya-intervencion-judicial-jujuy_0_JKNMjqjr.html","date":"10/03/2020 - 21:16","title":"La oposición le exige a Alberto Fernández que aclare si apoya la intervención judicial en Jujuy","abstract":"El Senado empezó a tratar el proyecto del peronista Snopek. Cambiemos se abroqueló en apoyo de Morales y le reclama al Presidente que le ordene a sus senadores frenar la iniciativa.","author":"Martín Bravo","key_words":"Alberto FernándezGerardo MoralesCristina KirchnerMilagro Sala","body":"El inicio del tratamiento del proyecto para intervenir el Poder Judicial de Jujuy abroqueló a los integrantes opositores de Juntos por el Cambio. Gerardo Morales encadenó reuniones para mostrarse respaldado por legisladores y autoridades partidarias del radicialismo, el PRO y la Coalición Cívica, que rechazaron la iniciativa, la tradujeron en el objetivo de la liberación de Milagro Sala y trazaron una diferenciación: la atribuyeron al kirchnerismo y a Alberto Fernández le reclamaron un pronunciamiento y una \"instrucción\" al Frente de Todos para que no prospere. El proyecto presentado por Guillermo Snopek, senador peronista por Jujuy y cuñado -y rival político- del gobernador radical, comenzó a ser debatido este martes en la Comisión de Asuntos Constitucionales de la Cámara alta, presidida por la kirchnerista María de los Angeles Sacnun. Los legisladores de Juntos por el Cambio exigieron el “rechazo in limine” de la iniciativa, por considerarla “violatoria” del artículo 122 de la Constitución. Snopek remitió al aumento de cuatro a nueve miembros del Superior Tribunal de Justicia de la provincia en 2015, propuso una “intervención quirúrgica” para “restablecer la independencia de poderes” y citó los audios de Pablo Baca, titular del cuerpo: “Reconoce que cajoneaba denuncias y manifestó que hay detenidos que no pueden ser liberados para no volver al caos de las marchas”. Sacnun aclaró de entrada que no habría dictamen y anunció un cronograma de citaciones y recolección de documentos y pruebas. Los opositores lo adjudicaron a una estrategia de “desgaste” a Morales. Sobre la avenida Entre Ríos, se concentraron manifestantes en contra y a favor del proyecto. Morales había dado el lunes el discurso de cierre en una jornada de diputados del Interbloque de Juntos por el Cambio en la Usina del Arte y mantuvo una reunión con los senadores en el Congreso este martes, en la previa al inicio del debate. “Corramos el velo. El proyecto de intervención carece de fundamentos constitucionales y tiene como objetivo la liberación de Milagro Sala”, aseguró el radical en los encuentros, en los que entregó documentos sobre las causas de la dirigente de la Tupac Amaru, con detención domiciliaria. Gerardo Morales reunido en el Senado con representantes de Juntos por el Cambio. Con el objetivo de rechazar las acusaciones sobre persecución, Morales remarcó que tres de los cuatro procesos se iniciaron durante las gestiones peronistas y con funcionarios en su mayoría designados por sus antecesores Eduardo Fellner y Walter Barrionuevo. En la jornada en la Usina del Arte habían acordado empujar el pronunciamiento de Alberto Fernández y peronistas no alineados con el kirchnerismo. Al día siguiente, en el Senado, Alfredo Cornejo y Mario Negri lo pusieron en palabras. “Creemos que esto se evitaría con una declaración categórica del Presidente, instruyendo al bloque de senadores del Frente de Todos para que no se avance con este proyecto”, sostuvo el titular de la UCR. “Snopek solo no va ni a la esquina. El Presidente debe ser claro y contundente porque el nivel de tensión institucional no resiste un día más”, reforzó Negri. Patricia Bullrich<U+200B> -PRO- calificó la situación como “gravísima”. Anunciaron que evaluarán pedir una audiencia con Alberto F. Morales había contado que, durante una conversación en la Quinta de Olivos, el jefe de Estado le aseguró que no impulsaba el proyecto. Y lo atribuyó a Cristina Kirchner y Oscar Parrilli. “En algún momento Alberto va a tener que definirse y éste no es un tema aislado, forma parte del plan para garantizar la impunidad”, pasaron en limpio la posición de la coalición opositora. \"Si está absolutamente convencido de que la situación es transparente, independiente, republicana e institucional, no debería tener ningún problema. No sé por qué se enoja tanto”, replicó Parrilli. Mauricio Macri no estuvo en los encuentros, y ante las consultas algunos de los que participaron hicieron notar que tampoco lo esperaban. Más allá de las tensiones, al convocar a la mesa nacional hace tres semanas, el ex presidente había pedido endurecer la posición a las iniciativas del Gobierno en el ámbito judicial. La decisión de los senadores de votar a favor del recorte de las jubilaciones de magistrados y diplomáticos generó discusiones internas y el espacio opositor esperará el ingreso de la reforma judicial para luego tomar posición. El radicalismo hará la semana próxima en Jujuy una reunión del Comité Federal del partido, con los titulares de las provincias. El viaje de referentes del PRO y la CC se mantuvo sin confirmación. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/omar-caballo-organizo-marcha-volver-somu-junto-15-personas_0_y-mdS3zE.html","date":"10/03/2020 - 20:54","title":"Omar “Caballo” Suárez organizó una marcha para volver al SOMU y no juntó más de 15 personas","abstract":"Había sido expulsado del sindicato tras estar preso desde 2016 acusado de extorsión y asociación ilícita. Desde abril de 2019 cumplía prisión domiciliaria y en diciembre fue excarcelado.","author":[],"key_words":"Omar Caballo Suárez","body":"Omar Caballo Suárez manejó el Sindicato de Obreros Marítimos Unidos (SOMU) desde 1992 hasta 2016, cuando fue encarcelado acusado haber extorsionado a empresarios navieros, de “administración fraudulenta” en detrimento del sindicato y de la obra social, de fraude, asociación ilícita, lavado de dinero, bloqueo de los puertos y obstrucción de las vías navegables, entre otros ilícitos. Mientras estaba en prisión, Suarez fue expulsado de por vida del SOMU por un Congreso Extraordinario que lo votó por unanimidad. En abril de 2019 la Justicia le concedió la prisión domiciliaria y en diciembre fue excarcelado. Ahora busca volver al gremio. Por eso, este viernes convocó a una marcha desde Parque Lezama a la sede del SOMU, a pocas cuadras de allí. Pero la manifestación no pasó casi de una reunión de familiares y amigos: no hubo más 15 personas y no hubo necesidad ni siquiera de cortar la calle. El ex sindicalista marítimo estuvo detenido desde septiembre de 2016 por la causa donde se lo investigó por no permitir el ingreso de barcos a los puertos. Además, está procesado en otra causa por asociación ilícita, coacción agravada y administración fraudulenta, por pedirle dinero a empresas del sector en concepto de donaciones, para permitirles el ingreso a los puertos. Cuando Suárez fue desplazado del SOMU, la intervención que lo sucedió detectó más de cien irregularidades en su gestión de casi 34 años. En abril de 2019, el Tribunal Oral Nº 4 le permitió el beneficio de la detención domiciliaria por supuestos problemas de salud, con tobillera de control de arresto. Y en diciembre, pocos días después de las elecciones que ganó el Frente de Todos, la Justicia le concedió la excarcelación aunque sigue procesado en distintas causas. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/denuncian-desaparicion-legajo-denuncia-afip-cristobal-lopez-evasion_0_TSCF8PGc.html","date":"10/03/2020 - 20:30","title":"Denuncian la desaparición de un legajo de la AFIP con datos clave sobre maniobras impositivas de Cristóbal López","abstract":"El diario La Nación informó que se trata de documentación original del juicio por la quiebra de Oil Combustibles. El empresario K intentó desmentir la información con ironías.","author":[],"key_words":"Cristóbal LópezKirchnerismo","body":"La jueza a cargo de la quiebra de Oil Combustibles, Valeria Pérez Casado, dio 48 horas a la AFIP para que le envíe el legajo original sobre el reclamo impositivo del organismo al empresario K Cristóbal López. El diario La Nación informó que el eventual extravío del legajo de la AFIP provocó el despido de los síndicos de la quiebra, quienes estaban a cargo de custodiar las cajas que contenían la documentación reservada. El periodista de La Nación Hugo Alconada Mon también informó que las cajas “se las entregaron a un abogado de López, sin pedirle autorización previa a la jueza Pérez Casado, ni informarle sobre esa entrega durante más de ocho meses”. Por su parte, Cristóbal López, en una cuenta de Twitter que abrió por consejo de su ex abogado y actual interventor de Yacimientos Carboníferos de Río Turbio (YCRT) salió a contestarle con ironía al periodista. Afirmó “Hola Hugo, seguís engañando a la gente. Evidentemente están nerviosos porque estoy contando lo que pasa en la causa de Oil Combustibles. Por eso hoy tuvieron que salir a cambiar de tema con esta nota insólita: otra vez, además de mala intención, hay falta de rigor periodístico”. “No desapareció nada ni hay perjuicios para el Estado. Lo único que hay es nerviosismo en quienes participaron - desde el Estado y desde empresas aliadas al gobierno de Macri- de una maniobra para hacer quebrar a nuestra empresa”, añadió el empresario K al que le AFIP le reclama unos 8 mil millones de pesos en impuestos a los combustibles retenidos pero no pagados. “La ley de concursos y quiebras es clara: el acreedor - en este caso AFIP - presenta dos copias al síndico y los originales quedan en su poder. Esta es la situación al día de hoy: los síndicos tienen en su poder dos copias y la AFIP los originales”, agregó el empresario K. En las últimas semanas, el periodista y el diario La Nación fueron víctimas de ataques coordinados de periodistas y medios K quienes los pretenden meter en la teoría de Cristina Kirchner del “lawfare”. Incluso, citaron parcialmente su declaración de Alconada como testigo en el juicio oral por Oil Combustibles por el cual estuvieron 22 meses con prisión preventiva López y su segundo, Fabián De Souza. Según La Nación “los síndicos también quedaron bajo la lupa judicial porque una vez removidos de sus cargos fueron más lejos. Aprovecharon una laguna en la resolución y radicaron una demanda contra la AFIP en un expediente colateral que inició otra empresa de López y De Sousa, Inversora M&S”. La “eventual desaparición del \"legajo\" de la AFIP se detectó a mediados de febrero, cuando llegó al Juzgado en lo Comercial N° 5 un oficio del Tribunal Fiscal, que solicitó acceder a toda la documentación respaldatoria del reclamo de la AFIP, y la jueza le ordenó a los síndicos, que integran el estudio \"Capurro, Rossello y Zaragoza\" que entregaran ese material \"dentro del plazo de 72 horas\"”. La respuesta de los síndicos fue que hace ocho meses “le habían entregado el \"legajo\" a Alberto Spota , uno de los abogados de Cristóbal López, para que avanzara con el peritaje contable dispuesto por el Tribunal Oral que juzga a los empresarios y al extitular de la AFIP Ricardo Echegaray”. Entonces, la jueza Pérez Casado dispuso la remoción de los síndicos. Ese legajo \"es medular tanto para las controversias suscitadas en este fuero (por el Comercial), como las que se ventilan en la Justicia represiva (por la Penal). Y ello, obviamente, no escapa al conocimiento de la sindicatura que tiene a través de sus integrantes el deber personal e indelegable de su custodia\", dijo la jueza. En esa misma resolución, la jueza remarcó que los síndicos ya habían recibido apercibimientos, llamados de atención y multas. Entre ellas, \"la exhibición de actuaciones reservadas a interesados no autorizados a verlos\". Por su parte, los síndicos plantearon que era una sanción \"llamativa, arbitraria y desproporcionada\", que la entrega del material a terceros resultaba \"un acto inocuo\", ya que adujeron que los documentos solo eran \"copias y no originales\". Los síndicos también afirmaron que todo el material \"se encuentra en poder de la perito contadora Flavia Irene Melzi, como corresponde\", y que ella lo tenía \"a espera de continuar o finalizar la tarea que le fuese encomendada\". Sin embargo, la jueza rechazó sus argumentos. Remarcó que los síndicos faltaron a su deber como responsables de la \"cadena de custodia\" de la documentación y que no se trata de una \"copia\" sino del \"legajo original\" de la AFIP. A su vez, la perito Melzi \"se presentó en el Juzgado y devolvió la documentación que tenía, pero el Juzgado corroboró que el legajo de la AFIP sigue incompleto. Por eso, la jueza Pérez Casado intimó a los síndicos removidos a que entreguen lo que falta, en el plazo de 48 horas, \"bajo apercibimiento de adoptar las medidas que se estimen pertinentes\"\". Las maniobras K contra La Nación recrudecieron la semana pasada. La vicepresidenta Cristina Fernández resaltó en Twitter el 4 de marzo la \"necesidad\" de \"volver a poner a la Justicia en la senda que la República le impone\", al advertir que el lawfare \"se instaló en la Argentina y en la región\". En una serie de tuits, la ex mandataria reseñó que \"un conocido periodista (Carlos Pagni) acaba de 'informar' (claro que cuatro años después) que en el año 2016 el diario La Nación estuvo a punto de dedicar una tapa de domingo a los jueces de Comodoro Py que no habían 'perseguido' a funcionarios de nuestros gobiernos\". Y por por eso, el juez federal Julián Ercolini dispuso la detención del ex secretario de Transporte Ricardo Jaime. Pagni luego aclaró la mala interpretación que Cristina hizo de sus palabras. En una jugada coordinada. El ex director de la SIDE y diputado nacional por la provincia de Buenos Aires Rodolfo Tailhade denunció ante la justicia al juez Julian Ercolini por prevaricato y por la supuesta privación ilegal de la libertad de Jaime y reclamó que \"se cite a declarar (como testigo) al periodista Carlos Pagni\". La denuncia cayó por sorteo ante el juzgado federal doce, subrogado por el juez Rodolfo Canicoba Corral, y ante el fiscal Guillermo Marijuan. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-fernandez-viajes-exterior-actos-chicos-cuarentena-casa-rosada_0_LNeFDcpd.html","date":"10/03/2020 - 20:25","title":"Alberto Fernández sin viajes al exterior, actos más chicos y “cuarentena” en la Casa Rosada","abstract":"El Presidente reduce la agenda y las actividades serán con menos gente. En el Gobierno darán licencia a los que viajaron al exterior.","author":"Pablo Ibáñez","key_words":"Alberto FernándezCoronavirus","body":"- Usted, Presidente, no debería viajar al exterior. Ginés González García, el ministro de Salud, aportó un poco de distensión a una reunión cruzada por la urgencia. Fue entre sonrisas, pero luego de detallar la decisión de extremar los controles para los mayores de 65 años, el universo a partir de cual el coronavirus es más crítico. En tres semanas, Alberto Fernández cumple 61 años. No integra, en términos estrictos, la población de riesgo que se concentra, por estadística, por encima de los 65 años. Pero, por razones formales, con el Presidente debe haber -por el rol institucional- siempre cuidados adicionales. \"No tengo previsto viajar a ningún lado\", dijo, con el mismo tono distendido, Fernández a su ministro que al rato dejó la reunión: tenía que estar por la tarde, en Rosario, con el gobernador Omar Perotti. Fernández no viajará como tampoco lo harán, según una determinación oficial tomada este martes, funcionarios de Cancillería ni de Defensa. En paralelo, regirá la cuarentena para aquellos que estén de regreso o hayan vuelto en los últimos días. Tendrán \"licencia especial\", según la resolución número 40 que este martes firmó el secretario General de la Presidencia, Julio Vitobello, de quien dependen los protocolos sobre la Casa Rosada. Replica una norma anunciada el jueves por Trabajo pero se enfoca en lo referido al ámbito de trabajo diario del Presidente. Hay dos funcionarios de Cancillería \"en misión\" -uno varado en Emiratos Arabes- y cuando regresen, según informó la cartera que conduce Felipe Solá, serán sometidos a cuarentena. En el reunión en el salón Evita, en el primer piso de Casa Rosada, donde reunió a más de 10 ministros y a especialistas, Fernández escuchó, preguntó y anotó cada informe. Alberto Cormillot protagonizó otro momento disruptivo: contó que circulan fake news que aseguran que su hija había viajado desde Europa y él mismo había llegado de Japón, y que ambos estaban en cuarentena. Fernández lo miró con sorpresa. \"Obvio que no estoy en cuarentena\", sonrió Cormillot y puso el foco en el manejo, criterioso, de la información. \"Contalo, para que se sepa como funcionar las fake news\", le pidió Fernández. En Casa Rosada están, desde la semana pasada, atentos a una indicación del ministerio de Salud para, llegado el caso, cambiar el protocolo y disponer controles especiales en torno al Presidente y a la circulación en Casa de Gobierno. Se activó un protocolo preventivo: se reducirán los actos públicos, o se harán con menos gente como ocurrió este martes en Quilmes donde anunció el vademecum de 170 remedios gratis para jubilados. Fue menos tumultuoso, hubo un cordón para aislar y, un detalle, se repartió alcohol en gel. \"Con los presidentes se aplican controles más rigurosos pero este es un presidente particular\", dicen en Casa Rosada y mencionan las fotos y los abrazos con los que lo van a ver. \"Se sigue con atención. Estamos atentos a la indicación que dé el Ministerio de Salud\", dicen en Gobierno y puntualizan que con los empleados del Estado se aplica la regla general de que no van a trabajar los que regresaron del exterior. ¿Existe la posibilidad de que Fernández suspenda actividades oficiales como un acto que tiene el jueves con intendentes en el Museo del Bicentenario? En lo inmediato no está previsto, dicen a Clarín fuentes del Gobierno, pero repiten un planteo que parte de Salud: la situación es dinámica y lo que hoy parece lejano, puede ser necesario en algún momento. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/marchas-frente-congreso-favor-intervencion-justicia-jujuy_0_JKrhXAiM.html","date":"10/03/2020 - 19:11","title":"Marcharon frente al Congreso a favor y en contra de la intervención de la Justicia en Jujuy","abstract":"Militantes y dirigentes de Juntos por el Cambio y de la Túpac Amaru se concentraron frente al Parlamento, mientras la iniciativa se debatía en comisión.","author":[],"key_words":"JujuyJuntos Por El CambioTúpac AmaruÚltimas Noticias","body":"Cientos de militantes y dirigentes de Juntos por el Cambio y de la Túpac Amaru, la agrupación que tiene como referente a Milagro Sala, se concentraron este martes frente al Congreso con posturas contrapuestas frente a la intervención de la Justicia en Jujuy. Mientras dirigentes, legisladores y distintos grupos políticos afines a Cambiemos rechazan la intervención; los militantes de la Tupac se movilizaron a favor del proyecto. \"Este es un acompañamiento al interbloque de Cambiemos, a nuestros senadores y también a todo el pueblo de Jujuy para que no se avasalle el Poder Judicial de Jujuy. Es inédito en la historia constitucional de la Argentina que se quiera intervenir un Poder Judicial con el único objetivo de liberar a una persona, como es el caso de Milagro Sala\", manifestó actual titular del PRO, Patricia Bullrich. La exministra de Seguridad realizó esas declaraciones al participar en la manifestación en las inmediaciones del Congreso. \"El único objetivo es que las causas que tiene Milagro Sala, algunas de 13 años, otras de 12 años y otras causas más, sean declaradas nulas\", insistió Bullrich. Concentración frente al Congreso por la intervención de la justicia Jujuy. Foto: Rolando Andrade Stracuzzi. Para evitar incidentes, las fuerzas de seguridad tuvieron que formar una barrera humana para separar a los dos grupos. Sin embargo, no pudieron evitar que haya insultos cruzados y algunos roces. \"Evidentemente, los de Túpac Amaru han venido porque creen que esta ley es para liberar a Milagro Sala. Es decir que están en lo cierto así como lo estamos nosotros. Pero imagínense la gravedad institucional de que se avasalle un poder de una provincia con el único objetivo de liberar a una persona\", agregó la referente de Cambiemos. Todo esto ocurrió mientras la comisión de Asuntos Constitucionales del Senado Nacional comenzó a debatir el pedido de intervención al Poder Judicial de Jujuy formulado por el senador del Frente de Todos Guillermo Snopek, en una audiencia en la que la oposición manifestó su rechazo a la propuesta. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/gobernador-santafecino-reclamo-dialogo-gobierno-campo_0_mbG3OvOP.html","date":"10/03/2020 - 18:48","title":"El gobernador santafecino reclamó que haya “diálogo” entre el Gobierno y el campo","abstract":"Omar Perotti tuvo una activa presencia el primer día de la muestra agropecuaria, que este año coincide con el paro del sector contra la suba de retenciones. El mandatario lamentó que “todavía” no fueron otros representantes del oficialismo.","author":"Alejandro Alfie","key_words":"Omar PerottiExpoagro","body":"Así como el año pasado la figura política en la inauguración de Expoagro fue la gobernadora bonaerense María Eugenia Vidal, este año ese rol lo ocupó el gobernador santafecino Omar Perotti. Ambos participaron de las cenas de bienvenida y el corte de cintas inaugural. Pero la principal diferencia fue que este año no hubo ningún funcionario del Gobierno nacional, para acompañar el intenso despliegue que hizo Perotti. Perotti participó de la cena de bienvenida de Expoagro, el lunes por la noche, en el Hotel Colonial, de la ciudad de San Nicolás. Luego estuvo en el desenlace de cintas inaugural, este martes por la mañana. Y permaneció con intensas actividades en la muestra agropecuaria durante todo el primer día de la muestra, donde recorrió el predio y tuvo encuentros con integrantes del sistema científico tecnológico, así como con productores y empresarios agropecuarios. \"Hay que duplicar los esfuerzos de diálogo\", sostuvo el gobernador santafecino. Al finalizar una charla sobre el modelo científico y tecnológico santafecino, el gobernador respondió preguntas de Clarín. -¿Se sintió un poco solo en la apertura de Expoagro, que ningún funcionario del gobierno nacional haya venido a acompañarlo? -Nosotros tomamos una decisión como provincia. Cada uno tiene su realidad, sus definiciones de que cosas prioriza. Para nosotros es una jornada de trabajo. Todo el equipo de producción, ciencia y tecnología estuvo aquí. Era un compromiso que habíamos asumido con cada uno de los expositores y aquí estamos. Yo no vengo a analizar quién vino y quién no vino. Creo que esto es una muestra, como cualquier otra, en que se está desarrollando y aprovechando todo el potencial de que la Argentina se muestre. Lo deseable, sin duda, sería que todos participen. Tenemos varios días, todavía. Y que las instancias se den en el mejor clima, en el mayor nivel de diálogo. Y uno cree profundamente en eso. Yo creo que ese se el camino para cualquier instancia. -¿Cual es su opinión del paro agropecuario que se está desarrollando? -Creo que si estoy hablando del diálogo es porque creo que hay mucho por dialogar, en un momento muy particular de la Argentina. Nosotros no estamos en cualquier momento. Estamos en la preparación de las negociaciones, de acá a abril ojalá allí se dé, ojalá allí sea la fecha que el pais tenga la mejor negociación con el Fondo Monetario y cada uno de los bonistas. A partir de allí sabremos qué horizonte nos va abriendo para una etapa de desarrollo. Yo creo que eso está por sobre cualquier otra cosa. Está por sobre cualquier otra instancia lo que es la lucha contra el hambre en la Argentina y la posibilidad real y concreta de tener la mejor negociación internacional, que nos defina el mejor marco de perspectiva de desarrollo. Previo a responder esas dos preguntas de Clarín, Perotti le mostró su enojo al cronista de la agencia Télam, por poner como título que el gobernador había criticado el paro agropecuario en su discurso inaugural en Expoagro. \"¿Por qué pusieron eso?\", le cuestionó el gobernador al cronista de la agencia estatal de noticias. \"Mi posición es a favor del diálogo\", reiteró el único dirigente político de peso que está alineado con el Gobierno nacional y estuvo durante el primer día en Expoagro. Perotti también destacó el potencial de la maquinaria agrícola santafecina. \"El 40% de la superficie de la muestra es de empresas santafecinas y supera largamente el número de 120 los expositores de nuestra provincia. Esto es trabajo para nuestra gente, en cada uno de nuestros pueblos y de nuestras ciudades\", dijo el gobernador. Y anunció una nueva línea de crédito de $3.000 millones del Nuevo Banco de Santa Fe, para fabricantes de maquinaria agricola e implementos producidos en esa provincia, así como para productores santafecinos, con una tasa del 19%. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/sobreseyeron-wado-pedro-causa-supuestas-irregularidades-rendicion-viaticos_0_7N9CKcz7.html","date":"10/03/2020 - 18:15","title":"Sobreseyeron a Wado de Pedro en una causa por supuestas irregularidades en rendición de viáticos","abstract":"El juez Canicoba Corral cerró un expediente que investigaba al ex Secretario General de la Presidencia por gastos de Cristina entre 2013 y 2015.","author":[],"key_words":"Wado De PedroCristina KirchnerCorrupción K","body":"El juez federal Rodolfo Canicoba Corral sobreseyó este martes al ministro del Interior, Eduardo \"Wado\" de Pedro, en una causa en la que se investigan supuestas irregularidades en la rendición de viáticos vinculados a viajes oficiales al exterior realizados por la ex presidenta Cristina Kirchner entre 2013 y 2015. La causa se inició con la denuncia de un particular en 2016,s según la cual funcionarios de la Secretaría General de la Presidencia de la Nación, que por entonces encabezaba De Pedro, habrían presentado facturas apócrifas sobre gastos realizados en viajes oficiales defraudando al estado Nacional por montos exorbitantes. El magistrado sostuvo en su resolución que de \"la propia naturaleza de las intervenciones de De Pedro en las rendiciones de gastos eventuales, así como de la prueba producida a lo largo de la presente causa, resulta la ajenidad del nombrado respecto de los hechos aquí ventilados\". \"En su carácter de Secretario General de la Presidencia de la Nación, brindaba con su firma una suerte de 'conforme' como 'autorizante' a la rendición de gastos junto al agente en comisión\", sostuvo Canicoba al dictar el sobreseimiento del actual ministro del Interior. \"Pretender que esa intervención por parte de quien no había tenido contacto con la contratación y pago de los proveedores de los servicios implique un conocimiento o juicio respecto de la validez o autenticidad de los documentos presentados para respaldar gastos, aparece como una exigencia desmedida\", sostuvo el magistrado. La denuncia estaba basada en publicaciones periodísticas que daban cuenta de la supuesta rendición de facturas truchas con importes superiores a los efectivamente abonados en viajes oficiales a destinos como Cuba, Brasil y Estados Unidos, entre otros. De la investigación judicial surge que, según un informe provisto por la Sindicatura General de la Nación, \"el perjuicio total de los montos retenidos por encima de los facturados y o efectivamente gastados ascendió a 1.634.887, 13 dólares\". Más allá del sobreseimiento a De Pedro y a otros ex funcionarios de la secretaría General de la Presidencia, Canicoba Corral dispuso también algunas faltas de mérito para imputados que deberán seguir bajo investigación judicial. \"Resta conocer de manera precisa y por intermedio de personas definitivamente ajenas a los hechos aquí investigados, la metodología implementada en la Dirección General de Ceremonial respecto de la totalidad del trámite de rendición de cuentas desde el momento mismo del arribo de las facturas correspondientes a la Dirección\", sostuvo el juez. Entre los ex funcionarios a los que les impuso la falta de mérito se encuentra Nelson Periotti, ex Director General de Ceremonial de Presidencia hasta el 10 de diciembre de 2015 y antes director de Vialidad Nacional, y Gustavo Oscar Navarro, quien se desempeñó como subdirector de esa área en el período investigado. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/gerardo-morales-complicando-vida-presidente-propios-_0_NN6t-W1r.html","date":"11/03/2020 - 0:05","title":"Gerardo Morales: “Los que más le están complicando la vida al Presidente son los propios”","abstract":"El gobernador dijo que confía en que Alberto Fernández no avalará la intervención del poder judicial de Jujuy.","author":[],"key_words":"Últimas NoticiasGerardo MoralesJujuyMilagro SalaAlberto Fernández","body":"El gobernador de Jujuy, Gerardo Morales, sostuvo este martes que es el \"ultrakirchnerismo\" el que está detrás del intento de intervención de la Justicia de su provincia y que es ese sector el que \"más le está complicando la vida\" a Alberto Fernández. Si bien Morales aclaró que \"tenemos profundas diferencias en el tema Milagros Sala con el Presidente\", rescató que cuando habló con él sobre el proyecto que impulsa un senador kirchnerista, Fernández le dijo que \"bajo ningún punto de vista hay una decisión del Gobierno nacional de intervenir el poder judicial\". \"Se presentó el proyecto como una iniciativa de un senador y después él mismo dice que está la orden de Cristina y de Parrilli para avanzar\", agregó en un reportaje en Todo Noticias. \"El Gobierno que dice que no, y yo le creo al Presidente, pero acá hay un intento del ultrakirchnerismo de avanzar con el proyecto\", aseguró el gobernador. Morales se quejó de que \"mientras el Presidente está viendo cómo arregla la deuda y le soluciona el problema a los argentinos, esta gente te tira para abajo y profundiza más la grieta\". \"Nos pone de la peor manera y en lo peor del pasado, planteando el rencor, el odio y la persecución\", dijo. \"Nosotros tenemos responsabilidad en la deuda que se generó y en la situación económica. Que se haga cargo el kirchnerismo también. Los que más le están complicando la vida al Presidente son los propios\", concluyó. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/cristina-va-imponiendo-logica_0_TPVP3kuO.html","date":"","title":"Cristina va imponiendo su lógica","abstract":"El Presidente tiene contexto propicio para tender puentes con el campo. Por el papel cauto de la oposición y las diferencias en el propio sector.","author":"Eduardo van der Kooy","key_words":"Alberto FernándezCristina Kirchner","body":"En los últimos días se habría empezado a marcar una tendencia en las tensiones que, desde diciembre, caracterizan al oficialismo. El dilema nunca han sido las naturales tensiones subterráneas. O de los estamentos secundarios en la pirámide del poder. La atención está puesta invariablemente en el Presidente y su vicepresidenta. El binomio de los Fernández. Alberto y Cristina<U+200B> siguen con un comportamiento público que, en gestos y palabras, no denotan grandes diferencias. La ex presidenta continúa eligiendo el silencio. Eso ayuda mucho. Pero existen problemas donde se advierten huellas divergentes. Aunque el Presidente se empeñe en afirmar lo contrario. Se pueden tomar tres ejemplos. El conflicto con el campo que, sin grandes estridencias, cumplió este martes su segundo día. La relación con la oposición expresada en dos episodios: la relación con el gobernador radical de Jujuy, Gerardo Morales, acechado por el kirchnerismo a raíz de la prisión de la ex piquetera, Milagro Sala; el recorte sorpresivo de fondos a la Ciudad cuya jefatura ejerce el macrista Horacio Rodríguez Larreta. El último asunto atañe a la reforma del Poder Judicial cuya letra chica todavía se desconoce. En el conjunto, parece descubrirse una radicalización de posturas oficiales acordes antes con la tradición de Cristina que con el perfil moderado que propugna Alberto. El Presidente resolvió subir su tono en el conflicto con el campo. Hasta ahora las voces incendiarias había sonado solo desde la periferia kirchnerista. Para el senador Oscar Parrilli<U+200B>, significa un orgullo que el campo “sea el primero que nos ataque”. El titular de la Confederación de Trabajadores de la Economía Popular (CTEP) Juan Grabois, opinó que el pleito sería una oportunidad para “arrasar con los parásitos”. Refirió a los productores. Alberto, durante la presentación de un paquete de remedios esenciales gratis para los jubilados, calificó de “intolerantes” a sectores del campo. Aseguró que ninguno de ellos le hará cambiar el rumbo. El enojo emergió cuando el contexto internacional se torna más incierto por la rápida propagación de una pandemia (coronavirus) en el mundo. A la par, recrudecen dudas sobre las posibilidades de financiamiento de la Argentina, que lleva sobre sus espaldas un endeudamiento, heredado del gobierno precedente, que no está en condiciones de afrontar. Este sesgo sembraría de interrogantes, otra vez, algunas opiniones que el Presidente formuló con convicción no hace mucho. Luego de asumir en diciembre afirmó públicamente delante de este periodista y del colega Daniel Fernández Canedo que el campo representaría para él “un socio estratégico”. Concepto idéntico repitió durante el discurso con el cual dejó inauguradas las sesiones ordinarias del Congreso. Antes que esa definición impactó la espontaneidad con que reiteró ante los periodistas: “No se equivoquen. Yo aprendí mucho del 2008. No se puede cometer dos veces el mismo error”. Difícil poder descubrir ahora que capítulo de la historia se le puede haber escurrido al Presidente. Pero su conflicto inaugural de gestión incluye de nuevo al sector agropecuario. La misma razón que detonó la crisis en el primer mandato de Cristina y produjo –entre varios motivos- su renuncia indeclinable al Gobierno. Es probable que, a diferencia de aquella vez, el pleito pueda a futuro encontrar un rumbo más amigable. En especial, porque entre las entidades del campo se abrieron grietas debido a la rapidez con que se dispuso la protesta. En medio de una emergencia económico-social. Con un Gobierno recién estrenado. Alberto Fernández se reunió este martes con sus ministros para definir nuevas medidas contra el coronavirus. Tan cierto eso, como inapropiado hablar de intolerancia. Desde hace décadas, sin distinción política de las administraciones, la Argentina viene sorteando su crónico déficit de las cuentas públicas con dos herramientas. El aumento de la presión tributaria y las retenciones agropecuarias. Los números continúan patas arriba. Para colmo, nunca se logra abrir otro horizonte. Algo que permita creer que los aportes a las arcas del Estado podrían diversificarse. El kirchnerismo, allá por 2011-12, tomó conciencia del potencial de los Yacimientos de Vaca Muerta<U+200B>. El primer eslabón fue aquel controvertido acuerdo secreto con la petrolera estadounidense Chevron. Mauricio Macri se encargó de darle un envión a esa iniciativa que, por momentos, transmitió la imagen engañosa de una política de Estado. Pero con la llegada de los Fernández al poder el proyecto ha empalidecido. Con el desbarajuste del marco internacional y la caída del precio del petróleo empieza a ponerse en duda la factibilidad del proyecto. La pregunta aflora con naturalidad y genera angustia: ¿de dónde piensa el Gobierno extraer los dólares que repongan algún equilibrio en las cuentas? El dilema puede extenderse a toda la clase dirigente. Porque se trata de una encrucijada de la cual no se podría escapar ni en cuatro ni en ocho años. El Gobierno también habría equivocado con el campo el método político. Dejó en suspenso el incremento de las retenciones a la soja y lanzó una mesa de negociación sólo para evitar un mal trago político en las vísperas del discurso del Presidente en el Congreso. Superado ese acto zampó la decisión. Demasiado parecido a lo que hizo el kirchnerismo en el 2008. Lo siguen queriendo los núcleos más radicalizados que, por casualidad o no, merodean el Instituto Patria. La sede política no oficial de Cristina. Alberto posee un contexto político favorable para que, a partir de pasado mañana, se puedan tender puentes con el campo. La oposición política (Cambiemos) se apartó del pleito. En el 2008 sucedió todo lo contrario. Tampoco existen sectores del PJ que lo estén fogoneando desde la clandestinidad, como lo hicieron cuando estaban en el pasado enfrentados con el matrimonio Kirchner. Existe, en ese sentido, un caso emblemático. El gobernador de Córdoba, Juan Schiaretti, está en los umbrales del regreso al Consejo del PJ, luego de casi una década de alejamiento. Hubo un trabajo fino que, al parecer, realizó con eficiencia el ministro del Interior, Eduardo De Pedro. Córdoba es la provincia gobernada por un peronista con mayor perfil anti-kirchnerista. Se puede decir que, después de la Ciudad, es el refugio de votantes más nutrido que dispondría Macri. El regreso de Schiaretti formó parte de un combo: peronistas y kirchneristas unificaron fuerzas para la elección de los próximos días en Río Cuarto; el gobernador recibirá una asistencia de $ 487 millones para solventar la caja de jubilaciones de la provincia. Desfondada como tantas. La pincelada final sería un encuentro del Presidente con el gobernador. La última foto de compromiso fue en la campaña. Aunque eso estaría aún por verse. Con los opositores, en cambio, parece existir de parte del Gobierno menos contemplación. Antes de asumir Alberto arrancó las negociaciones con Rodríguez Larreta<U+200B>. Pero estaría al caer el decreto presidencial con una reducción de $ 35 mil millones de coparticipación. Más de un punto del global que recibe la Ciudad. Cristina y Axel Kicillof han hecho mucho, en público y privado, para que eso ocurra. También se ciernen nubarrones en la relación con Jujuy. El senador Guillermo Snopek, por pedido de Parrilli, presentó un proyecto para la intervención del Poder Judicial en aquella provincia. Este martes empezó a circular en la Comisión de Asuntos Constitucionales del Congreso. El objetivo sería la liberación de la piquetera Sala. El Presidente le afirmó al gobernador Morales que no respalda aquella iniciativa. Pero avanza igual. Alberto, para sorpresa del dirigente radical, dijo que pedirá a la Corte Suprema la revisión del fallo condenatorio de Sala que la mantiene en prisión domiciliaria. Complicado construir confianza y armonía con semejante ambivalencia. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/cristina-reclamo-justicia-derecho-volver-cobrar-pensiones-jubile_0_IPrMspqh.html","date":"10/03/2020 - 23:01","title":"Cristina reclamó a la Justicia el derecho de volver a cobrar dos pensiones para cuando se jubile","abstract":"La vicepresidenta solicitó la nulidad de un decreto de Macri que le ordenó que optara entre la suya como presidenta o la de Néstor. También pidió que le reembolsen los descuentos por el impuesto a las Ganancias que le hicieron.","author":"Daniel Santoro","key_words":"Cristina KirchnerJusticia","body":"La vicepresidenta Cristina Kirchner reclamó a la Justicia volver a tener el derecho de cobrar dos pensiones vitalicias para cuando se jubile y que se le reembolsen las deducciones que se le hicieron del impuesto a las Ganancias desde que murió Néstor Kirchner en el 2010. En julio de 2019, a través de un decreto de Mauricio Macri había dispuesto que la ex presidenta optara por una u otra pensión, luego de darse por agotado un largo trámite administrativo. Ahora, los abogados de la vicepresidenta pidieron anular ese decreto de Macri, en la causa 38870/2017 caratulada \"Fernández, Cristina Elizabet contra ministerio de Desarrollo Social sobre nulidad de acto administrativo\". El pedido de la ex presidenta se conoce luego de que el Gobierno enviara un proyecto de ley al Congreso para modificar el régimen de jubilaciones de jueces y diplomáticos de carrera, que exceptúa de los cambios a los presidentes y vicepresidentes de la Nación. La pensión de los ex presidente equivale a la de un ministro de la Corte Suprema. Dos pensiones de este tipo serían, en total, “no menos de 700 mil pesos”, estimó una fuente judicial. El abogado experto en temas previsionales Federico Despoulis Netri recordó a Clarín que el artículo 1 de la ley 24018, le otorga al presidente y al vice, cuando terminan sus mandatos, una pensión idéntica a la de un juez de la Corte Suprema. “Lo que llama la atención es que en la reforma previsional judicial que plantea este artículo no fue modificado para presidentes y vicepresidentes. Es decir que los jueces que tiene un régimen especial se lo modificara, pero el presidente y vice que siguen con un régimen de privilegio”. Es decir, “en la misma ley se encuentran ambos, pero solo se modifica a uno, el régimen de los jueces”, subrayó Despoulis. El experto confirmó que la justicia federal de la seguridad social de primera instancia “deberá resolver si declara nulo el acto administrativo dictado por el gobierno de Macri por el cual se le dio de baja a uno se los dos beneficios que cobraba la ex presidenta”. Como “así también el cobro del impuesto a las ganancias de la ex mandataria”, añadió Despoulis. Por su parte, el abogado de Cristina en esta causa, Facundo Fernández Pastor, solicitó la semana pasada a la Cámara de Apelaciones de la Seguridad Social que remita la causa 38870/2017 a la jueza Viviana Patricia Piñeiro para que resuelva si anula ese decreto de Macri implementado por el ministerio de Desarrollo Social. Cristina cobra actualmente su sueldo de vicepresidente, pero quiere resguardar sus pensiones para cuando deje el cargo. Fernández Pastor dijo que se venció el plazo para que la AFIP presentara un recurso extraordinaria federal contra la decisión de la Cámara de ordenar que remita un informe con las deducciones del impuesto a las ganancias que se le habían hecho sobre su pensión y la del ex presidente Néstor Kirchner que sirva para determinar un monto de desembolso. Ese tribunal de alzada, con la firma de Néstor Fasciolo, Rodolfo Milano y Martín Laclau, habían decidido el 18 de febrero pasado -luego de un largo debate- que la AFIP no podía ampararse en el secreto fiscal para no entregar ese informe. Paradójicamente, la vicepresidenta litiga en uno de los fueros que más renuncias está teniendo por el cambio del régimen jubilatorio. Solo quedarían 3 ó 4 jueces de cámara de los 9 que integran las tres salas del tribunal. La disputa había nacido con la resolución 3193 de noviembre del 2015 de la entonces ministra de Desarrollo Social Alicia Kirchner que había otorgado -en tiempo récord- una pensión honorífica a Cristina, pese a que ya recibía otra del mismo monto desde octubre del 2010 como viuda de Néstor Kirchner. El trámite por el cobro de la pensión se inició en la Secretaría Legal y Técnica de la Presidencia de la Nación, que dirigía entonces Carlos Zannini. Esa pensión no contributiva fue creada por la ley 24.018 para los ex presidentes, vicepresidentes y miembros de la Corte Suprema de Justicia. En su artículo 5, la norma dice que “la percepción de la asignación ordenada en el artículo 1 de esa ley es incompatible con el goce de toda jubilación, pensión, retiro o prestación graciable nacional, provincial o municipal”. La causa por el cobro de dos pensiones había empezado el 13 de abril del 2015 cuando Cristina Kirchner se sentó, por primera vez, en el banquillo de los acusados en la causa dólar futuro y dijo al juez federal Claudio Bonadio que sus ingresos “son las normales. Vivo de mi pensión de ex presidenta y la de mi ex marido”. Ese comentario prendió las alertas de la ANSES y el ministerio de Desarrollo Social, que es quien paga este tipo de pensiones.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/senado-pj-impuso-mayoria-propone-alargar-debate-proyecto_0_8rWrDaLw.html","date":"10/03/2020 - 22:44","title":"El PJ impuso su mayoría y se propone alargar el debate del proyecto para intervenir la Justicia jujeña","abstract":"La comisión de Asuntos Constitucionales citará a 40 personas. Para la oposición lo que se busca es liberar a Sala.","author":"Jazmín Bullorini","key_words":"JujuySenado De La NaciónMilagro SalaGerardo Morales","body":"Atravesado por la pelea política de fondo entre el oficialismo y la oposición, el proyecto impulsado por el kirchnerismo para intervenir la Justicia de Jujuy dio el primer paso de un debate que promete ser largo y espinoso en la comisión de Asuntos Constitucionales del Senado. Sus miembros acordaron retomar la discusión a fin de mes -luego de \"recolectar pruebas\"- para directamente empezar escuchar a los más de 40 testimonios que ya fueron solicitados. Según la oposición, detrás de la iniciativa se esconde la intención del kirchnerismo de esmerilar al gobernador Gerardo Morales y de lograr la libertad de Milagro Sala.<U+200B> “El gobernador <U+200B>tiene hoy la suma del poder público. Mi proyecto busca restablecer la independencia y el equilibrio de ese Poder, a través de una intervención quirúrgica y limitada”, aseguró el autor del proyecto, el senador jujeño del PJ, Guillermo Snopek, en el arranque del encuentro. En sus argumentos, Snopek no mencionó a la líder de la Tupac Amaru, Milagro Sala, quien permanece con prisión domiciliaria en Jujuy y apuntó de lleno contra el gobernador Morales, su cuñado y rival político. Denunció la ampliación del Supremo Tribunal de Justicia de cinco miembros a nueve, con la incorporación de “militantes del partido” de Morales para lograr la “mayoría automática”; la creación del Ministerio Público de la Acusación como “órgano para- constitucional con un hombre de confianza” de Morales al mando; y el “direccionamiento de la Justicia con fines políticos”. “En Jujuy se le arman causas penales a todo aquel que disienta con el Gobierno provincial”, planteó. También mencionó los audios difundidos del titular del Superior Tribunal de Justicia, Pablo Baca, a quien se lo escucha decir que Sala está presa porque el \"Tribunal entiende que si ella está suelta es un peligro para el Gobierno\". Reunión de la Comisión de Asuntos Constitucionales del Senado, este martes. La también jujeña pero de Juntos por el Cambio, Silvia Giacoppo, fue la encargada de refutar \"punto por punto\" la iniciativa de Snopek, a la que calificó de \"cuestionamientos políticos, superficiales, interesados y subjetivos\". Incluso pidió el \"rechazo in límine\" del proyecto, pero el Frente de Todos usó su mayoría para bloquearlo. Fue una señal de que el oficialismo tiene el número para avanzar con la iniciativa en el momento en que así lo desee. Giacoppo planteó que todos los jueces \"tienen pertenencia política, como lo tienen todas las Cortes de nuestra República Argentina”, y recordó que cuatro de los miembros del Tribunal jujeño designados durante gobiernos peronistas tenían \"pertenencia, afinidad\" o habían sido dirigentes del PJ. Aclaró que la creación del Ministerio de la Acusación había sido aprobado por ley por mayoría de la legislatura y señaló que el titular del Tribunal, Pablo Baca, fue víctima de una \"operación de inteligencia\". \"Está probado con la pericia técnica que los audios se grabaron durante dos años y están totalmente adulterados”, señaló y recordó que el juicio político contra Baca está iniciado en la Legislatura local. “Corramos el velo de esto, que es una pantalla. Acá se persigue una sola cosa: la libertad de Milagro Angélica Sala”, concluyó Giacoppo. En el salón Illia, donde se llevó adelante el encuentro estuvieron presentes quienes se denominan \"víctimas de Milagro Sala\", quienes expondrán en las próximas semanas. El debate empezó caldeado por la discusión -de más de 10 minutos- sobre si se le permitiría a Giacoppo pasar, o no, un power point. En esa presentación Giacoppo tenía videos de Milagro Sala; precavido, el Frente de Todo impidió que se lo exhibiera. La presidenta de la Comisión, la camporista María de los Angeles Sacnun buscó aclarar que ella no tiene una \"postura tomada\" y que entiende \"la gravedad que tiene avanzar sobre un poder judicial\". Sacnun avanzó con el tratamiento del proyecto por indicación de Cristina Kirchner<U+200B>. Ningún otro legislador del FdT defendió el proyecto. \"El tema es suficientemente serio como para meternos en un Boca-River\", planteó la kirchnerista Anabel Sagasti, quien pidió a la oposición salirse del discurso de \"defensa\" a su gobernador. El peronismo impuso que las pruebas que se puedan aportar en el debate deberán estar referidas estrictamente al proyecto. En el radicalismo advertían que ahí se esconde una \"trampa\" del oficialismo: que no se les permitirá presentar pruebas sobre Milagro Sala porque la iniciativa no se refiere a la líder de la Tupac Amaru. El proyecto consta de ocho artículos. Establece la intervención del Poder Judicial por un año con la posibilidad de extenderlo un año más y fija que el Poder Ejecutivo designará al interventor, quien podrá remover magistrados. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/tension-tucuman-conflicto-transporte-ahora-paran-marchan-docentes_0_8aAFzH3Y.html","date":"10/03/2020 - 21:26","title":"Tensión en Tucumán: tras el conflicto con el transporte, ahora paran y marchan los docentes","abstract":"Los colectivos no circularon porque los choferes no cobraron los sueldos. Los empresarios dicen que no les pagan los subsidios. Maestros y empleados públicos exigen aumentos adeudados del año pasado.","author":[],"key_words":"TucumánJuan Manzur","body":"El gobierno del peronista Juan Manzur sumó en las últimas horas dos conflictos de alto perfil y de impacto en la vida cotidiana de los tucumanos: el transporte público y los docentes. En ambas disputas el común denominador es la falta de recursos para financiar las obligaciones financieras de la provincia. En concreto, mañana un grupo numeroso de docentes autoconvocados y del sector privado volverán al paro y a marchar a la céntrica Plaza Independencia para exigir a Manzur el pago de la cláusula gatillo de la paritaria 2019, que por decreto fue suspendida. A la medida de fuerza se plegaron también judiciales, personal de salud, universitarios y agrupaciones sociales. \"Frente al incumplimiento de parte del gobierno de acuerdos salariales vigentes y legales, los docentes tucumanos autoconvocados ratificamos el paro sin asistencia a los lugares de trabajo, con movilización\", estableció un comunicado. Raquel Grassino, vocera de los manifestantes explicó a Clarín que el reclamo es \"contra el decreto de Manzur que suspendió el aumento del 15,11% que correspondía de la paritaria del año pasado y que, sin que eso se resuelva, no puede discutirse la nueva paritaria\". Los autoconvocados rechazaron la posición dialoguista del sindicato oficial de los maestros tucumanos (ATEP), que conduce David Toledo, y cuestionan por igual al peronista Juan Manzur como al gremio. Por eso, convocaron al paro de mañana y no descartaron continuar con las protestas: \"Los maestros cobran un promedio de 25 mil pesos y lo que están proponiendo es pagar 1800 pesos, en negro\", explicó Grassino. El otro frente de conflicto que enfrenta la administración Manzur es el del transporte público. Este martes tuvo un capítulo de máxima tensión por un paro que se inició a las 4 de la madrugada por la falta de pago de los choferes y que se levantó tras la amenaza de que se les retirarían todas las concesiones a las empresas, en represalia por la huelga. La medida de fuerza la lanzó el sindicato de la UTA en reclamo del pago atrasado de los sueldos de febrero. Según el gobierno provincial, el viernes pasado giró a las empresas el pago de 51 millones de pesos en subsidios. \"No podemos permitir que el pueblo tucumano sea rehén de un grupo de empresarios, quienes recibieron la totalidad de los fondos nacionales y provinciales y un aumento de tarifa a fin de año\", señaló la ministra de Gobierno y Justicia, Carolina Vargas Aignasse, luego del anuncio de una denuncia penal y de que se les sacarían las licencias. Entrada la tarde y después de que los empresarios depositaron en las cuentas de los choferes los pagos atrasados la medida de fuerza quedó sin efecto y se abrió una instancia de diálogo entre las partes. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/oposicion-exige-alberto-aclare-apoya-intervencion-judicial-jujuy_0_JKNMjqjr.html","date":"10/03/2020 - 21:16","title":"La oposición le exige a Alberto Fernández que aclare si apoya la intervención judicial en Jujuy","abstract":"El Senado empezó a tratar el proyecto del peronista Snopek. Cambiemos se abroqueló en apoyo de Morales y le reclama al Presidente que le ordene a sus senadores frenar la iniciativa.","author":"Martín Bravo","key_words":"Alberto FernándezGerardo MoralesCristina KirchnerMilagro Sala","body":"El inicio del tratamiento del proyecto para intervenir el Poder Judicial de Jujuy abroqueló a los integrantes opositores de Juntos por el Cambio. Gerardo Morales encadenó reuniones para mostrarse respaldado por legisladores y autoridades partidarias del radicialismo, el PRO y la Coalición Cívica, que rechazaron la iniciativa, la tradujeron en el objetivo de la liberación de Milagro Sala y trazaron una diferenciación: la atribuyeron al kirchnerismo y a Alberto Fernández le reclamaron un pronunciamiento y una \"instrucción\" al Frente de Todos para que no prospere. El proyecto presentado por Guillermo Snopek, senador peronista por Jujuy y cuñado -y rival político- del gobernador radical, comenzó a ser debatido este martes en la Comisión de Asuntos Constitucionales de la Cámara alta, presidida por la kirchnerista María de los Angeles Sacnun. Los legisladores de Juntos por el Cambio exigieron el “rechazo in limine” de la iniciativa, por considerarla “violatoria” del artículo 122 de la Constitución. Snopek remitió al aumento de cuatro a nueve miembros del Superior Tribunal de Justicia de la provincia en 2015, propuso una “intervención quirúrgica” para “restablecer la independencia de poderes” y citó los audios de Pablo Baca, titular del cuerpo: “Reconoce que cajoneaba denuncias y manifestó que hay detenidos que no pueden ser liberados para no volver al caos de las marchas”. Sacnun aclaró de entrada que no habría dictamen y anunció un cronograma de citaciones y recolección de documentos y pruebas. Los opositores lo adjudicaron a una estrategia de “desgaste” a Morales. Sobre la avenida Entre Ríos, se concentraron manifestantes en contra y a favor del proyecto. Morales había dado el lunes el discurso de cierre en una jornada de diputados del Interbloque de Juntos por el Cambio en la Usina del Arte y mantuvo una reunión con los senadores en el Congreso este martes, en la previa al inicio del debate. “Corramos el velo. El proyecto de intervención carece de fundamentos constitucionales y tiene como objetivo la liberación de Milagro Sala”, aseguró el radical en los encuentros, en los que entregó documentos sobre las causas de la dirigente de la Tupac Amaru, con detención domiciliaria. Gerardo Morales reunido en el Senado con representantes de Juntos por el Cambio. Con el objetivo de rechazar las acusaciones sobre persecución, Morales remarcó que tres de los cuatro procesos se iniciaron durante las gestiones peronistas y con funcionarios en su mayoría designados por sus antecesores Eduardo Fellner y Walter Barrionuevo. En la jornada en la Usina del Arte habían acordado empujar el pronunciamiento de Alberto Fernández y peronistas no alineados con el kirchnerismo. Al día siguiente, en el Senado, Alfredo Cornejo y Mario Negri lo pusieron en palabras. “Creemos que esto se evitaría con una declaración categórica del Presidente, instruyendo al bloque de senadores del Frente de Todos para que no se avance con este proyecto”, sostuvo el titular de la UCR. “Snopek solo no va ni a la esquina. El Presidente debe ser claro y contundente porque el nivel de tensión institucional no resiste un día más”, reforzó Negri. Patricia Bullrich<U+200B> -PRO- calificó la situación como “gravísima”. Anunciaron que evaluarán pedir una audiencia con Alberto F. Morales había contado que, durante una conversación en la Quinta de Olivos, el jefe de Estado le aseguró que no impulsaba el proyecto. Y lo atribuyó a Cristina Kirchner y Oscar Parrilli. “En algún momento Alberto va a tener que definirse y éste no es un tema aislado, forma parte del plan para garantizar la impunidad”, pasaron en limpio la posición de la coalición opositora. \"Si está absolutamente convencido de que la situación es transparente, independiente, republicana e institucional, no debería tener ningún problema. No sé por qué se enoja tanto”, replicó Parrilli. Mauricio Macri no estuvo en los encuentros, y ante las consultas algunos de los que participaron hicieron notar que tampoco lo esperaban. Más allá de las tensiones, al convocar a la mesa nacional hace tres semanas, el ex presidente había pedido endurecer la posición a las iniciativas del Gobierno en el ámbito judicial. La decisión de los senadores de votar a favor del recorte de las jubilaciones de magistrados y diplomáticos generó discusiones internas y el espacio opositor esperará el ingreso de la reforma judicial para luego tomar posición. El radicalismo hará la semana próxima en Jujuy una reunión del Comité Federal del partido, con los titulares de las provincias. El viaje de referentes del PRO y la CC se mantuvo sin confirmación. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/omar-caballo-organizo-marcha-volver-somu-junto-15-personas_0_y-mdS3zE.html","date":"10/03/2020 - 20:54","title":"Omar “Caballo” Suárez organizó una marcha para volver al SOMU y no juntó más de 15 personas","abstract":"Había sido expulsado del sindicato tras estar preso desde 2016 acusado de extorsión y asociación ilícita. Desde abril de 2019 cumplía prisión domiciliaria y en diciembre fue excarcelado.","author":[],"key_words":"Omar Caballo Suárez","body":"Omar Caballo Suárez manejó el Sindicato de Obreros Marítimos Unidos (SOMU) desde 1992 hasta 2016, cuando fue encarcelado acusado haber extorsionado a empresarios navieros, de “administración fraudulenta” en detrimento del sindicato y de la obra social, de fraude, asociación ilícita, lavado de dinero, bloqueo de los puertos y obstrucción de las vías navegables, entre otros ilícitos. Mientras estaba en prisión, Suarez fue expulsado de por vida del SOMU por un Congreso Extraordinario que lo votó por unanimidad. En abril de 2019 la Justicia le concedió la prisión domiciliaria y en diciembre fue excarcelado. Ahora busca volver al gremio. Por eso, este viernes convocó a una marcha desde Parque Lezama a la sede del SOMU, a pocas cuadras de allí. Pero la manifestación no pasó casi de una reunión de familiares y amigos: no hubo más 15 personas y no hubo necesidad ni siquiera de cortar la calle. El ex sindicalista marítimo estuvo detenido desde septiembre de 2016 por la causa donde se lo investigó por no permitir el ingreso de barcos a los puertos. Además, está procesado en otra causa por asociación ilícita, coacción agravada y administración fraudulenta, por pedirle dinero a empresas del sector en concepto de donaciones, para permitirles el ingreso a los puertos. Cuando Suárez fue desplazado del SOMU, la intervención que lo sucedió detectó más de cien irregularidades en su gestión de casi 34 años. En abril de 2019, el Tribunal Oral Nº 4 le permitió el beneficio de la detención domiciliaria por supuestos problemas de salud, con tobillera de control de arresto. Y en diciembre, pocos días después de las elecciones que ganó el Frente de Todos, la Justicia le concedió la excarcelación aunque sigue procesado en distintas causas. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/denuncian-desaparicion-legajo-denuncia-afip-cristobal-lopez-evasion_0_TSCF8PGc.html","date":"10/03/2020 - 20:30","title":"Denuncian la desaparición de un legajo de la AFIP con datos clave sobre maniobras impositivas de Cristóbal López","abstract":"El diario La Nación informó que se trata de documentación original del juicio por la quiebra de Oil Combustibles. El empresario K intentó desmentir la información con ironías.","author":[],"key_words":"Cristóbal LópezKirchnerismo","body":"La jueza a cargo de la quiebra de Oil Combustibles, Valeria Pérez Casado, dio 48 horas a la AFIP para que le envíe el legajo original sobre el reclamo impositivo del organismo al empresario K Cristóbal López. El diario La Nación informó que el eventual extravío del legajo de la AFIP provocó el despido de los síndicos de la quiebra, quienes estaban a cargo de custodiar las cajas que contenían la documentación reservada. El periodista de La Nación Hugo Alconada Mon también informó que las cajas “se las entregaron a un abogado de López, sin pedirle autorización previa a la jueza Pérez Casado, ni informarle sobre esa entrega durante más de ocho meses”. Por su parte, Cristóbal López, en una cuenta de Twitter que abrió por consejo de su ex abogado y actual interventor de Yacimientos Carboníferos de Río Turbio (YCRT) salió a contestarle con ironía al periodista. Afirmó “Hola Hugo, seguís engañando a la gente. Evidentemente están nerviosos porque estoy contando lo que pasa en la causa de Oil Combustibles. Por eso hoy tuvieron que salir a cambiar de tema con esta nota insólita: otra vez, además de mala intención, hay falta de rigor periodístico”. “No desapareció nada ni hay perjuicios para el Estado. Lo único que hay es nerviosismo en quienes participaron - desde el Estado y desde empresas aliadas al gobierno de Macri- de una maniobra para hacer quebrar a nuestra empresa”, añadió el empresario K al que le AFIP le reclama unos 8 mil millones de pesos en impuestos a los combustibles retenidos pero no pagados. “La ley de concursos y quiebras es clara: el acreedor - en este caso AFIP - presenta dos copias al síndico y los originales quedan en su poder. Esta es la situación al día de hoy: los síndicos tienen en su poder dos copias y la AFIP los originales”, agregó el empresario K. En las últimas semanas, el periodista y el diario La Nación fueron víctimas de ataques coordinados de periodistas y medios K quienes los pretenden meter en la teoría de Cristina Kirchner del “lawfare”. Incluso, citaron parcialmente su declaración de Alconada como testigo en el juicio oral por Oil Combustibles por el cual estuvieron 22 meses con prisión preventiva López y su segundo, Fabián De Souza. Según La Nación “los síndicos también quedaron bajo la lupa judicial porque una vez removidos de sus cargos fueron más lejos. Aprovecharon una laguna en la resolución y radicaron una demanda contra la AFIP en un expediente colateral que inició otra empresa de López y De Sousa, Inversora M&S”. La “eventual desaparición del \"legajo\" de la AFIP se detectó a mediados de febrero, cuando llegó al Juzgado en lo Comercial N° 5 un oficio del Tribunal Fiscal, que solicitó acceder a toda la documentación respaldatoria del reclamo de la AFIP, y la jueza le ordenó a los síndicos, que integran el estudio \"Capurro, Rossello y Zaragoza\" que entregaran ese material \"dentro del plazo de 72 horas\"”. La respuesta de los síndicos fue que hace ocho meses “le habían entregado el \"legajo\" a Alberto Spota , uno de los abogados de Cristóbal López, para que avanzara con el peritaje contable dispuesto por el Tribunal Oral que juzga a los empresarios y al extitular de la AFIP Ricardo Echegaray”. Entonces, la jueza Pérez Casado dispuso la remoción de los síndicos. Ese legajo \"es medular tanto para las controversias suscitadas en este fuero (por el Comercial), como las que se ventilan en la Justicia represiva (por la Penal). Y ello, obviamente, no escapa al conocimiento de la sindicatura que tiene a través de sus integrantes el deber personal e indelegable de su custodia\", dijo la jueza. En esa misma resolución, la jueza remarcó que los síndicos ya habían recibido apercibimientos, llamados de atención y multas. Entre ellas, \"la exhibición de actuaciones reservadas a interesados no autorizados a verlos\". Por su parte, los síndicos plantearon que era una sanción \"llamativa, arbitraria y desproporcionada\", que la entrega del material a terceros resultaba \"un acto inocuo\", ya que adujeron que los documentos solo eran \"copias y no originales\". Los síndicos también afirmaron que todo el material \"se encuentra en poder de la perito contadora Flavia Irene Melzi, como corresponde\", y que ella lo tenía \"a espera de continuar o finalizar la tarea que le fuese encomendada\". Sin embargo, la jueza rechazó sus argumentos. Remarcó que los síndicos faltaron a su deber como responsables de la \"cadena de custodia\" de la documentación y que no se trata de una \"copia\" sino del \"legajo original\" de la AFIP. A su vez, la perito Melzi \"se presentó en el Juzgado y devolvió la documentación que tenía, pero el Juzgado corroboró que el legajo de la AFIP sigue incompleto. Por eso, la jueza Pérez Casado intimó a los síndicos removidos a que entreguen lo que falta, en el plazo de 48 horas, \"bajo apercibimiento de adoptar las medidas que se estimen pertinentes\"\". Las maniobras K contra La Nación recrudecieron la semana pasada. La vicepresidenta Cristina Fernández resaltó en Twitter el 4 de marzo la \"necesidad\" de \"volver a poner a la Justicia en la senda que la República le impone\", al advertir que el lawfare \"se instaló en la Argentina y en la región\". En una serie de tuits, la ex mandataria reseñó que \"un conocido periodista (Carlos Pagni) acaba de 'informar' (claro que cuatro años después) que en el año 2016 el diario La Nación estuvo a punto de dedicar una tapa de domingo a los jueces de Comodoro Py que no habían 'perseguido' a funcionarios de nuestros gobiernos\". Y por por eso, el juez federal Julián Ercolini dispuso la detención del ex secretario de Transporte Ricardo Jaime. Pagni luego aclaró la mala interpretación que Cristina hizo de sus palabras. En una jugada coordinada. El ex director de la SIDE y diputado nacional por la provincia de Buenos Aires Rodolfo Tailhade denunció ante la justicia al juez Julian Ercolini por prevaricato y por la supuesta privación ilegal de la libertad de Jaime y reclamó que \"se cite a declarar (como testigo) al periodista Carlos Pagni\". La denuncia cayó por sorteo ante el juzgado federal doce, subrogado por el juez Rodolfo Canicoba Corral, y ante el fiscal Guillermo Marijuan. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-fernandez-viajes-exterior-actos-chicos-cuarentena-casa-rosada_0_LNeFDcpd.html","date":"10/03/2020 - 20:25","title":"Alberto Fernández sin viajes al exterior, actos más chicos y “cuarentena” en la Casa Rosada","abstract":"El Presidente reduce la agenda y las actividades serán con menos gente. En el Gobierno darán licencia a los que viajaron al exterior.","author":"Pablo Ibáñez","key_words":"Alberto FernándezCoronavirus","body":"- Usted, Presidente, no debería viajar al exterior. Ginés González García, el ministro de Salud, aportó un poco de distensión a una reunión cruzada por la urgencia. Fue entre sonrisas, pero luego de detallar la decisión de extremar los controles para los mayores de 65 años, el universo a partir de cual el coronavirus es más crítico. En tres semanas, Alberto Fernández cumple 61 años. No integra, en términos estrictos, la población de riesgo que se concentra, por estadística, por encima de los 65 años. Pero, por razones formales, con el Presidente debe haber -por el rol institucional- siempre cuidados adicionales. \"No tengo previsto viajar a ningún lado\", dijo, con el mismo tono distendido, Fernández a su ministro que al rato dejó la reunión: tenía que estar por la tarde, en Rosario, con el gobernador Omar Perotti. Fernández no viajará como tampoco lo harán, según una determinación oficial tomada este martes, funcionarios de Cancillería ni de Defensa. En paralelo, regirá la cuarentena para aquellos que estén de regreso o hayan vuelto en los últimos días. Tendrán \"licencia especial\", según la resolución número 40 que este martes firmó el secretario General de la Presidencia, Julio Vitobello, de quien dependen los protocolos sobre la Casa Rosada. Replica una norma anunciada el jueves por Trabajo pero se enfoca en lo referido al ámbito de trabajo diario del Presidente. Hay dos funcionarios de Cancillería \"en misión\" -uno varado en Emiratos Arabes- y cuando regresen, según informó la cartera que conduce Felipe Solá, serán sometidos a cuarentena. En el reunión en el salón Evita, en el primer piso de Casa Rosada, donde reunió a más de 10 ministros y a especialistas, Fernández escuchó, preguntó y anotó cada informe. Alberto Cormillot protagonizó otro momento disruptivo: contó que circulan fake news que aseguran que su hija había viajado desde Europa y él mismo había llegado de Japón, y que ambos estaban en cuarentena. Fernández lo miró con sorpresa. \"Obvio que no estoy en cuarentena\", sonrió Cormillot y puso el foco en el manejo, criterioso, de la información. \"Contalo, para que se sepa como funcionar las fake news\", le pidió Fernández. En Casa Rosada están, desde la semana pasada, atentos a una indicación del ministerio de Salud para, llegado el caso, cambiar el protocolo y disponer controles especiales en torno al Presidente y a la circulación en Casa de Gobierno. Se activó un protocolo preventivo: se reducirán los actos públicos, o se harán con menos gente como ocurrió este martes en Quilmes donde anunció el vademecum de 170 remedios gratis para jubilados. Fue menos tumultuoso, hubo un cordón para aislar y, un detalle, se repartió alcohol en gel. \"Con los presidentes se aplican controles más rigurosos pero este es un presidente particular\", dicen en Casa Rosada y mencionan las fotos y los abrazos con los que lo van a ver. \"Se sigue con atención. Estamos atentos a la indicación que dé el Ministerio de Salud\", dicen en Gobierno y puntualizan que con los empleados del Estado se aplica la regla general de que no van a trabajar los que regresaron del exterior. ¿Existe la posibilidad de que Fernández suspenda actividades oficiales como un acto que tiene el jueves con intendentes en el Museo del Bicentenario? En lo inmediato no está previsto, dicen a Clarín fuentes del Gobierno, pero repiten un planteo que parte de Salud: la situación es dinámica y lo que hoy parece lejano, puede ser necesario en algún momento. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/marchas-frente-congreso-favor-intervencion-justicia-jujuy_0_JKrhXAiM.html","date":"10/03/2020 - 19:11","title":"Marcharon frente al Congreso a favor y en contra de la intervención de la Justicia en Jujuy","abstract":"Militantes y dirigentes de Juntos por el Cambio y de la Túpac Amaru se concentraron frente al Parlamento, mientras la iniciativa se debatía en comisión.","author":[],"key_words":"JujuyJuntos Por El CambioTúpac AmaruÚltimas Noticias","body":"Cientos de militantes y dirigentes de Juntos por el Cambio y de la Túpac Amaru, la agrupación que tiene como referente a Milagro Sala, se concentraron este martes frente al Congreso con posturas contrapuestas frente a la intervención de la Justicia en Jujuy. Mientras dirigentes, legisladores y distintos grupos políticos afines a Cambiemos rechazan la intervención; los militantes de la Tupac se movilizaron a favor del proyecto. \"Este es un acompañamiento al interbloque de Cambiemos, a nuestros senadores y también a todo el pueblo de Jujuy para que no se avasalle el Poder Judicial de Jujuy. Es inédito en la historia constitucional de la Argentina que se quiera intervenir un Poder Judicial con el único objetivo de liberar a una persona, como es el caso de Milagro Sala\", manifestó actual titular del PRO, Patricia Bullrich. La exministra de Seguridad realizó esas declaraciones al participar en la manifestación en las inmediaciones del Congreso. \"El único objetivo es que las causas que tiene Milagro Sala, algunas de 13 años, otras de 12 años y otras causas más, sean declaradas nulas\", insistió Bullrich. Concentración frente al Congreso por la intervención de la justicia Jujuy. Foto: Rolando Andrade Stracuzzi. Para evitar incidentes, las fuerzas de seguridad tuvieron que formar una barrera humana para separar a los dos grupos. Sin embargo, no pudieron evitar que haya insultos cruzados y algunos roces. \"Evidentemente, los de Túpac Amaru han venido porque creen que esta ley es para liberar a Milagro Sala. Es decir que están en lo cierto así como lo estamos nosotros. Pero imagínense la gravedad institucional de que se avasalle un poder de una provincia con el único objetivo de liberar a una persona\", agregó la referente de Cambiemos. Todo esto ocurrió mientras la comisión de Asuntos Constitucionales del Senado Nacional comenzó a debatir el pedido de intervención al Poder Judicial de Jujuy formulado por el senador del Frente de Todos Guillermo Snopek, en una audiencia en la que la oposición manifestó su rechazo a la propuesta. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/gobernador-santafecino-reclamo-dialogo-gobierno-campo_0_mbG3OvOP.html","date":"10/03/2020 - 18:48","title":"El gobernador santafecino reclamó que haya “diálogo” entre el Gobierno y el campo","abstract":"Omar Perotti tuvo una activa presencia el primer día de la muestra agropecuaria, que este año coincide con el paro del sector contra la suba de retenciones. El mandatario lamentó que “todavía” no fueron otros representantes del oficialismo.","author":"Alejandro Alfie","key_words":"Omar PerottiExpoagro","body":"Así como el año pasado la figura política en la inauguración de Expoagro fue la gobernadora bonaerense María Eugenia Vidal, este año ese rol lo ocupó el gobernador santafecino Omar Perotti. Ambos participaron de las cenas de bienvenida y el corte de cintas inaugural. Pero la principal diferencia fue que este año no hubo ningún funcionario del Gobierno nacional, para acompañar el intenso despliegue que hizo Perotti. Perotti participó de la cena de bienvenida de Expoagro, el lunes por la noche, en el Hotel Colonial, de la ciudad de San Nicolás. Luego estuvo en el desenlace de cintas inaugural, este martes por la mañana. Y permaneció con intensas actividades en la muestra agropecuaria durante todo el primer día de la muestra, donde recorrió el predio y tuvo encuentros con integrantes del sistema científico tecnológico, así como con productores y empresarios agropecuarios. \"Hay que duplicar los esfuerzos de diálogo\", sostuvo el gobernador santafecino. Al finalizar una charla sobre el modelo científico y tecnológico santafecino, el gobernador respondió preguntas de Clarín. -¿Se sintió un poco solo en la apertura de Expoagro, que ningún funcionario del gobierno nacional haya venido a acompañarlo? -Nosotros tomamos una decisión como provincia. Cada uno tiene su realidad, sus definiciones de que cosas prioriza. Para nosotros es una jornada de trabajo. Todo el equipo de producción, ciencia y tecnología estuvo aquí. Era un compromiso que habíamos asumido con cada uno de los expositores y aquí estamos. Yo no vengo a analizar quién vino y quién no vino. Creo que esto es una muestra, como cualquier otra, en que se está desarrollando y aprovechando todo el potencial de que la Argentina se muestre. Lo deseable, sin duda, sería que todos participen. Tenemos varios días, todavía. Y que las instancias se den en el mejor clima, en el mayor nivel de diálogo. Y uno cree profundamente en eso. Yo creo que ese se el camino para cualquier instancia. -¿Cual es su opinión del paro agropecuario que se está desarrollando? -Creo que si estoy hablando del diálogo es porque creo que hay mucho por dialogar, en un momento muy particular de la Argentina. Nosotros no estamos en cualquier momento. Estamos en la preparación de las negociaciones, de acá a abril ojalá allí se dé, ojalá allí sea la fecha que el pais tenga la mejor negociación con el Fondo Monetario y cada uno de los bonistas. A partir de allí sabremos qué horizonte nos va abriendo para una etapa de desarrollo. Yo creo que eso está por sobre cualquier otra cosa. Está por sobre cualquier otra instancia lo que es la lucha contra el hambre en la Argentina y la posibilidad real y concreta de tener la mejor negociación internacional, que nos defina el mejor marco de perspectiva de desarrollo. Previo a responder esas dos preguntas de Clarín, Perotti le mostró su enojo al cronista de la agencia Télam, por poner como título que el gobernador había criticado el paro agropecuario en su discurso inaugural en Expoagro. \"¿Por qué pusieron eso?\", le cuestionó el gobernador al cronista de la agencia estatal de noticias. \"Mi posición es a favor del diálogo\", reiteró el único dirigente político de peso que está alineado con el Gobierno nacional y estuvo durante el primer día en Expoagro. Perotti también destacó el potencial de la maquinaria agrícola santafecina. \"El 40% de la superficie de la muestra es de empresas santafecinas y supera largamente el número de 120 los expositores de nuestra provincia. Esto es trabajo para nuestra gente, en cada uno de nuestros pueblos y de nuestras ciudades\", dijo el gobernador. Y anunció una nueva línea de crédito de $3.000 millones del Nuevo Banco de Santa Fe, para fabricantes de maquinaria agricola e implementos producidos en esa provincia, así como para productores santafecinos, con una tasa del 19%. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/sobreseyeron-wado-pedro-causa-supuestas-irregularidades-rendicion-viaticos_0_7N9CKcz7.html","date":"10/03/2020 - 18:15","title":"Sobreseyeron a Wado de Pedro en una causa por supuestas irregularidades en rendición de viáticos","abstract":"El juez Canicoba Corral cerró un expediente que investigaba al ex Secretario General de la Presidencia por gastos de Cristina entre 2013 y 2015.","author":[],"key_words":"Wado De PedroCristina KirchnerCorrupción K","body":"El juez federal Rodolfo Canicoba Corral sobreseyó este martes al ministro del Interior, Eduardo \"Wado\" de Pedro, en una causa en la que se investigan supuestas irregularidades en la rendición de viáticos vinculados a viajes oficiales al exterior realizados por la ex presidenta Cristina Kirchner entre 2013 y 2015. La causa se inició con la denuncia de un particular en 2016,s según la cual funcionarios de la Secretaría General de la Presidencia de la Nación, que por entonces encabezaba De Pedro, habrían presentado facturas apócrifas sobre gastos realizados en viajes oficiales defraudando al estado Nacional por montos exorbitantes. El magistrado sostuvo en su resolución que de \"la propia naturaleza de las intervenciones de De Pedro en las rendiciones de gastos eventuales, así como de la prueba producida a lo largo de la presente causa, resulta la ajenidad del nombrado respecto de los hechos aquí ventilados\". \"En su carácter de Secretario General de la Presidencia de la Nación, brindaba con su firma una suerte de 'conforme' como 'autorizante' a la rendición de gastos junto al agente en comisión\", sostuvo Canicoba al dictar el sobreseimiento del actual ministro del Interior. \"Pretender que esa intervención por parte de quien no había tenido contacto con la contratación y pago de los proveedores de los servicios implique un conocimiento o juicio respecto de la validez o autenticidad de los documentos presentados para respaldar gastos, aparece como una exigencia desmedida\", sostuvo el magistrado. La denuncia estaba basada en publicaciones periodísticas que daban cuenta de la supuesta rendición de facturas truchas con importes superiores a los efectivamente abonados en viajes oficiales a destinos como Cuba, Brasil y Estados Unidos, entre otros. De la investigación judicial surge que, según un informe provisto por la Sindicatura General de la Nación, \"el perjuicio total de los montos retenidos por encima de los facturados y o efectivamente gastados ascendió a 1.634.887, 13 dólares\". Más allá del sobreseimiento a De Pedro y a otros ex funcionarios de la secretaría General de la Presidencia, Canicoba Corral dispuso también algunas faltas de mérito para imputados que deberán seguir bajo investigación judicial. \"Resta conocer de manera precisa y por intermedio de personas definitivamente ajenas a los hechos aquí investigados, la metodología implementada en la Dirección General de Ceremonial respecto de la totalidad del trámite de rendición de cuentas desde el momento mismo del arribo de las facturas correspondientes a la Dirección\", sostuvo el juez. Entre los ex funcionarios a los que les impuso la falta de mérito se encuentra Nelson Periotti, ex Director General de Ceremonial de Presidencia hasta el 10 de diciembre de 2015 y antes director de Vialidad Nacional, y Gustavo Oscar Navarro, quien se desempeñó como subdirector de esa área en el período investigado. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/gobernador-pampeano-sergio-ziliotto-rechazo-paro-respaldo-esquema-retenciones-gobierno-nacional_0_kdrqOyXz.html","date":"11/03/2020 - 15:55","title":"El gobernador pampeano Sergio Ziliotto rechazó el paro y respaldó el esquema de retenciones del Gobierno nacional","abstract":"Justificó las retenciones en la grave situación económica actual. Pero pidió que haya “diálogo” con la Mesa de Enlace, para alcanzar “puntos de acuerdo”, que incluyan segmentación y regionalización.","author":"Alejandro Alfie","key_words":"ExpoagroSergio Ziliotto","body":"El gobernador de la provincia de La Pampa, Sergio Ziliotto, salió a respaldar las retenciones impuestas por el gobierno nacional y las justificó en el contexto de la \"grave crisis terminal económica\" que atraviesa el país. En su visita a Expoagro, en San Nicolás, Ziliotto habló con Clarín y se desmarcó este miércoles de su par santafesino, Omar Perotti, quien el día anterior evitó dar un respaldo al esquema de retenciones y pidió \"diálogo\" con la Mesa de Enlace del sector agropecuario. \"La situación económica amerita este esquema y nosotros estamos respaldándolo desde el punto de vista ideológico y estratégico, porque beneficia a la provincia de La Pampa y por una cuestión política, porque respaldamos al gobierno de Alberto Fernández\", dijo el gobernador pampeano a Clarín. Y agregó: \"Las retenciones son una herramienta que tiene el Gobierno muchas veces para regular precios internos, pero también en este caso para redistribuir la riqueza. Creo que este esquema de retenciones lo amerita la grave crisis terminal económica, donde hay que darle prioridad a los que menos tienen\". -¿Qué opina del paro que lanzó un sector de la Mesa de Enlace? -Hay que respetar la posición de cada uno de los sectores. Ellos defienden sus intereses y es lo que corresponde. En el diálogo, en la complementación, podemos mostrar puntos de acuerdo para salir adelante. La enorme mayoría de los productores de la provincia de La Pampa han sido beneficiados con el nuevo esquema. Claramente, no está bueno que muchas veces no se pueda acompañar con todo lo que se puede a la producción. Pero es una cuestión de prioridades y hoy la prioridad está en acompañar a los de abajo. -¿Cómo habría que seguir? -Este esquema de retenciones no puede seguir permanentemente. Yo creo que una vez terminada la crisis y que se ponga en marcha nuevamente la rueda de la reactivación económica, hay que empezar a trabajar en segmentar, en regionalizar la incidencia que tienen las retenciones, respetando la realidad de cada uno de los productores, más allá del volumen de venta. No es lo mismo una producción aquí, en la zona norte de la provincia de Buenos Aires o en Santa Fe, donde la soja rinde 4.000-4.500 kilos, a una producción en La Pampa, que está en un promedio de 2.000 kilos. Eso hay que trabajarlo. Pero también en cómo beneficiamos y achicamos las retenciones a a aquellas actividades que le ponen valor, porque no puede ser que la retención sea la misma para la producción primaria y para la que tiene valor agregado. Pero la situación económica amerita este esquema y nosotros estamos respaldándolo. -¿Qué recomendación le haría a la Mesa de Enlace? -Que son momentos difíciles del país, tenemos que estar todos juntos. Tienen todo el derecho a reclamar, cada uno defiende lo suyo. Yo me pongo en el rol que me dieron los pampeanos, de gobernar para todos, especialmente para los que menos tienen. En ese esquema, hay que respetar las posiciones y encontrar puntos de acuerdo a partir del diálogo. En Expoagro se expresan todas las posiciones del sector agropecuario, aunque en los primeros días de la muestra no estuvo ningún funcionario del Gobierno nacional. Para Ziliotto, Expoagro es \"una muestra necesaria, que apuesta a la producción, en conjunción entre el Gobierno y el sector privado. La Argentina sale adelante produciendo. Es momento de revertir la tendencia a que sea mejor negocio la timba financiera que la inversión productiva\", dijo Ziliotto a Clarín. Por eso, el Banco de La Pampa ofrece créditos a una tasa de 15,62% para maquinaria y productores agropecuarios, \"con subsidios de tasas del gobierno provincial\", aclaró el gobernador provincial, en una jornada lluviosa, durante su recorrida por los 30 stands de empresas pampeanas que hay en Expoagro. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-haran-politicos-mayores-65-anos-aislamiento-social-_0_94SmZmZV.html","date":"11/03/2020 - 15:45","title":"Coronavirus en Argentina: ¿Cómo podría afectar el funcionamiento de la política?","abstract":"El Gobierno recomienda no participar en reuniones muy concurridas y “aislamiento social” para mayores de 65 años.","author":[],"key_words":"CoronavirusAlberto FernándezCristina KirchnerCongreso De La Nación","body":"La secretaría de Acceso a la Salud de la Nación sugirió el martes el \"aislamiento social\" para los mayores de 65 años, debido al avance del coronavirus en la Argentina, lo que abre la incógnita respecto a qué harán los funcionarios y la clase política que están en esa franja etaria. Este miércoles, la Organización Mundial de la Salud declaró al COVID-19 como una pandemia y en nuestro país se suspendieron las competencias deportivas con participación internacional y el Gobierno dispuso la cuarentena obligatoria para quienes regresen de los países más afectados. ¿Y la clase política? La lista de dirigentes que superan los 65 es extensa. Si la vicepresidenta de la Nación, Cristina Kirchner (71), acatara la orden de \"aislamiento\", no podría presidir la sesión en el Senado de la Nación de este jueves. En la Cámara Alta, Carlos Saúl Menem (89), Adolfo Rodríguez Saá (72), Carlos Reutemann (77), Juan Carlos Romero (69), son algunos de los legisladores que también deberían acatar la orden comunicada por la secretaria de Acceso a la Salud, Carla Vizotti. En la Cámara de Diputados, también hay legisladores de diferentes fuerzas que deberían acatar el \"aislamiento social\": los radicales Mario Negri (66), Facundo Suárez Lastra (66), del PRO, Héctor Flores (66), Pablo Tonelli (65), Alberto Asseff (70); del oficialismo Hugo Yasky (70), José Luis Gioja (70), entre otros. \"Usted, Presidente, no debería viajar al exterior\", fue la recomendación de Ginés González García a Alberto Fernández, luego de la decisión de extremar los controles para mayores de 65. El jefe de Estado no viajará a ningún lado como tampoco lo harán funcionarios de Cancillería ni de Defensa y contarán con una \"licencia especial\". Mientras que el titular del INDEC, Marco Lavagna, se autoimpuso una cuarentena tras regresar por Estados Unidos. En el Gobierno, además, hay varios funcionarios como el propio ministro de Salud, Ginés González García (74); el canciller Felipe Solá (74); y el ministro de Ciencia y Tecnología, Roberto Salvarezza (68). Hasta el momento, ninguno de los aquí mencionados se expresó respecto a si acatarán el \"aislamiento social\" para mayores de 65 años, \"minimizar las actividades con público\" y \"evitar el contacto con personas que hayan llegado de áreas de circulación del virus, aunque estén asintomáticas\", en el marco de las medidas protocolares para evitar la propagación del coronavirus. El martes, el Gobierno nacional anunció que dispondrá de una partida especial de 1.700 millones de pesos para dar respuesta a esta situación. Los fondos será utilizados para “fortalecer el diagnóstico, en el contexto de reactivos para el reconocimiento de enfermedades respiratorias, y el equipamiento en hospitales y laboratorios de todo el país”. Las autoridades sanitarias confirmaron que otras dos personas padecen coronavirus y el número total de los contagios ascendió a 19. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-alberto-fernandez-suspendio-acto-300-intendentes_0_CEnfumQv.html","date":"11/03/2020 - 14:50","title":"Coronavirus: Alberto Fernández suspendió un acto con 300 intendentes","abstract":"En persona, el Presidente decidió aplicar a su agenda el protocolo del coronavirus que recomienda evitar los encuentros numerosos o masivos.","author":"Pablo Ibáñez","key_words":"CoronavirusAlberto Fernández","body":"En persona, Alberto Fernández<U+200B> decidió aplicar a su agenda el protocolo del coronavirus -que recomienda evitar los encuentros numerosos o masivos- y ordenó la no realización de un acto con jefes comunales de todo el país. Este miércoles, resolvió suspender un acto que encabezaría este jueves, al mediodía, en el Museo del Bicentenario al que estaban invitados 300 intendentes. El encuentro fue organizado por el ministro de Obras Publicas, Gabriel Katopodis, para la firma de convenios de obras en 300 municipios, primera etapa del plan \"Argentina Hace\". Para no demorar la puesta en marcha, Katopodis iniciará una ronda por las provincias para la firma de los convenios. En pocas horas, ante el avance del coronavirus, el gobierno cambió el chip y apuró medidas preventivas. El martes, en Quilmes, Fernandez dio un anticipo: pidió reducir la dimensión del acto donde anunció el vademécum de remedios gratis para jubilados. Fue, por pedido de Presidencia, más reducido en cuando a gente, hubo corralito, controles más estrictos y se repartió alcohol en gel. 'No se hace el acto pero el programa arranca\", dicen en Casa Rosada sobre este plan que financia obras pequeñas y apunta a la generación de mano de obra. Cuenta con un presupuesto de 8500 millones y estiman que generará 20 mil puestos de empleo. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-marco-lavagna-titular-indec-decidio-aislarse-forma-preventiva_0_X0dGk3Al.html","date":"11/03/2020 - 13:29","title":"Coronavirus en Argentina: Marco Lavagna, titular del Indec, decidió aislarse de forma preventiva","abstract":"El economista se autoimpuso una cuarentena tras regresar de un viaje por Estados Unidos. No presenta síntomas.","author":[],"key_words":"Marco LavagnaINDECCoronavirusÚltimas Noticias","body":"El titular del Indec, Marco Lavagna, decidió acatar este miércoles el protocolo oficial ante el brote de coronavirus y se auto-aisló en forma preventiva tras regresar de un viaje por Estados Unidos. El economista, que no presenta síntomas, había llegado el último sábado desde Nueva York, donde participó de la reunión anual de la División de Estadísticas de Naciones Unidas (ONU). El Gobierno incluyó el martes a Estados Unidos en la lista de zonas de riesgo. Unas horas después, el presidente Alberto Fernández dispuso una cuarentena obligatoria de 14 días para quienes lleguen al país desde esos países. \"La persona que cumple esa cuarentena de 14 días después de viajar, tiene la obligación de recluirse en soledad en su casa. No va a ser voluntario como hasta el día de hoy, que es una recomendación. Ahora será con las consecuencias que eso supone. Si no lo cumple, estará incurriendo en un delito, que es el delito que pone en riesgo a la salud pública\", advirtió el mandatario. Lavagna es el primer funcionario de alto nivel del gobierno nacional que queda en cuarentena. Según informaron desde el Indec, trabajará 14 días desde su casa. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/joven-diplomatico-cercano-roberto-lavagna-candidato-embajador-paris_0_vD7AfKvW.html","date":"11/03/2020 - 12:52","title":"Un diplomático cercano a Roberto Lavagna, candidato a embajador en París","abstract":"Reemplazará a Mario Verón Guerra. Es cuarto en la sede diplomática y estuvo cerca de Alberto Fernández durante su visita a Emmanuel Macron.","author":"Natasha Niebieskikwiat","key_words":"Cancillería Argentina","body":"El Gobierno le ofreció la embajada argentina en Francia a un diplomático cercano al ex ministro de Economía Roberto Lavagna. Se trata de Leonardo Costantino, quien tiene actualmente rango en la carrera del servicio exterior de ministro de segunda, y ocupa el cuarto lugar en la sede diplomática, según información de fuentes oficiales. El decreto que ordena la vuelta a Buenos Aires del hasta ahora embajador Mario Verón Guerra, radical cercano al mendocino Ernesto Sanz, fue publicado este miércoles en el Boletín Oficial. Dos hechos llaman la atención de la elección de “Leo” Costantino, quien junto a Rodolfo Gil -nombrado embajador político ante Portugal- trabajó de manera cercana a Lavagna en sus campañas presidenciales. Por un lado fue Alberto Fernández quien lo eligió, a diferencia de otros diplomáticos, de origen político que se designaron por pedido de la vicepresidenta Cristina Kirchner. Aunque en las fotos oficiales del viaje que hizo el Presidente a París durante su gira europea del mes pasado, Verón Guerra cumplió a rajatabla su misión, Costantino estuvo muy cerca del mandatario sin que ello se viera.  Y también fue \"chaperón\" de la primera dama, Fabiola Yáñez. Por otro lado, a diferencia de lo que había trascendido, el ex embajador en París Archibaldo Lanús no volverá a ese destino. “Archie” fue una figura central para allanar el camino hacia la cita de Fernández con Macron después de ciertos ruidos con la diplomacia francesa. Respetado y recomendado por Cristina Kirchner a Fernández, finalmente Archie almorzó el viernes pasado con el canciller Felipe Solá y con el ex canciller Jorge Taiana, quienes le habrían solicitado otras acciones por el país. En el círculo de Lavagna afirman que después de Archie “no\" hay un diplomático mejor que Costantino para el puesto de embajador en Francia. De 49 años, Costantino llegó a la embajada en París en 2014, pero habla francés como un nativo y por su cargo en Cancillería tuvo buen roce con el sector empresario y comercial. Fue jefe de Gabinete de la Subsecretaría de Desarrollo de Inversiones y Promoción Comercial bajo la cancillería de Héctor Timerman. Anteriormente, siendo muy joven, fue secretario y jefe de Gabiente de Lavagna, cuando este último era ministro de Economía de Néstor Kirchner. Las bases kirchneristas no estarían contentas con su nombramiento porque lo acusan de ser \"fuente\" de filtraciones contra Timerman en un viaje que hizo a París. Pero ello no se ha podido demostrar. Y hay quienes señalan que fue una “operación” para desprestigiarlo. Después quedó en la sede diplomática estos seis años, sin que pudiera ascender bajo la administración de Cambiemos. Por otro lado, este miércoles se supo que el gobierno de Costa Rica ya concedió el plácet de estilo a Luis Bellando para que actúe como jefe de la embajada argentina allí. Bellando era el candidato a embajador ante el Vaticano pero, como anticipó Clarín, ciertos ruidos en su currículum hicieron que retiraran el pedido. A su vez, el ex vicegobernador del Chaco, Daniel Capitanich,  hermano del gobernador, Jorge Capitanich, será embajador político ante Nicaragua. Otro de los puestos centrales a cubrir es el de la embajada argentina ante el Reino Unido. Para dicho puesto sigue en carrera el actual embajador en Cuba, Javier Figueroa, quien sin embargo hoy tiene la delicada misión de estar al frente de la sede diplomática argentina en la isla, adonde sigue tratando sus problemas de salud la hija de Cristina Kirchner, Florencia. La vicepresidente estaría preparando un nuevo viaje a La Habana para estos días. Con todo, debido a la falta de presupuesto, el Presidente sigue sin publicar los decretos de nombramientos de embajadores políticos en el Boletín Oficial. Son más de una docena. Por lo tanto, no sólo no viajan a sus respectivos destinos -salvo el embajador Jorge Argüello a Estados Unidos- sino que tampoco cobran sus sueldos. NE COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-gines-gonzalez-garcia-cuestion-horas-declare-pandemia-_0_q__BejUD.html","date":"11/03/2020 - 11:59","title":"Coronavirus: para Gines González García, “será cuestión de horas para que se declare la pandemia”","abstract":"El ministro de Salud explicó que “no tiene que ver con la gravedad, sino con la extensión de una enfermedad”.","author":[],"key_words":"Últimas NoticiasCoronavirusPandemia","body":"El ministro de Salud, Ginés Gonzalez García, estimó este miércoles que \"será cuestión de horas para que se declare la pandemia\" de coronavirus y consideró que la rápida expansión que tuvo el virus en Italia \"anticipó la presencia de casos\" en la Argentina, donde hasta ahora se confirmaron 19 casos, incluido un fallecido. \"La pandemia no tiene que ver con la gravedad, sino con la extensión de una enfermedad\", explicó el titular de la cartera sanitaria nacional en la Jornada de actualización y fortalecimiento de acciones y estrategias preventivas en materia de sarampión, dengue y coronavirus, que se se desarrolla en Santa Fe. González García recordó además que \"habiendo más de 100 países en esta situación, es previsible que esto (la pandemia) sea rápidamente declarado\". \"Esperábamos una ocurrencia del fenómeno un poco más tarde\", admitió el funcionario durante la primera parte del encuentro que comenzó esta mañana en Rosario y tendrá una segunda parte en Santa Fe, junto al gobernador Omar Perotti<U+200B>, legisladores e intendentes. Asimismo, agregó que \"la incorporación de Italia, un país con serios problemas internos, anticipó la presencia de casos (en Argentina), todos importados, pero es un ciclo que inexorablemente va a terminar en circulación local\". Por último, González García aseguró: \"Estamos trabajando con todas las jurisdicciones provinciales, municipales y también con todos los sectores\", y remarcó que es una situación que \"cambia día a día\". Con información de Télam. JPE  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/20-anos-inicio-causa-supuesto-enriquecimiento-ilicito-denuncian-inmueble-carlos-menem_0_5eWrVrnu.html","date":"11/03/2020 - 11:58","title":"A casi 20 años del inicio de la causa por supuesto enriquecimiento ilícito, denuncian otro inmueble de Carlos Menem","abstract":"Lo hizo el ex fiscal Manuel Garrido. Los datos de la propiedad serán incorporados a la pericia ordenada por la jueza Capuchetti, cuyos primeros resultados estarían este mes.","author":"Lucía Salinas","key_words":"Carlos Saúl Menem","body":"El expediente inició en la justicia federal hace casi veinte años. Carlos Menem había finalizado su último mandato presidencial hacía pocos meses. Entonces, el electo vicepresidente Carlos Chacho Álvarez dio la orden de que se radique la denuncia para que la justicia investigue el supuesto enriquecimiento ilícito del riojano. Ahora Manuel Garrido -ex fiscal de Investigaciones Administrativas y titular de la Oficina Anticorrupción en 2003- pidió ante la jueza María Eugenia Capuchetti que incorpore un inmueble más a la pericia que inició a fines del año pasado. Aunque suene increíble, fue recién cuando la jueza Capuchetti se hizo cargo del juzgado que perteneció a Roberto Oyarbide, que se ordenó una pericia sobre el patrimonio de Carlos Menem, su ex esposa Zulema Yoma y su hija Zulemita. Los avances del trabajo se conocerían en el transcurso de este mes. Pero recientemente, el ex fiscal Garrido presentó una nota ante el Juzgado 5 donde señala que podría ser de \"relevancia para la investigación\" la supuesta existencia de otra propiedad en el patrimonio de Menem, denunciada en otra causa a cargo de la jueza María Servini. Capuchetti pidió que se le remita el expediente mencionado por Garrido, para enviarlo al cuerpo de peritos que realizan el análisis patrimonial del ex presidente Menem. La causa tuvo su laberíntico recorrido en Comodoro Py. En 2013, la Cámara Federal porteña rechazó el pedido de la defensa de Menem para archivar el caso, que investigaba al ex presidente por presunto enriquecimiento ilícito derivado de la venta ilegal de armas a Croacia y Ecuador, por el que Menem fue condenado a siete años de prisión, aunque el año pasado la Cámara de Casación terminó absolviéndolo bajo el argumento de que se había vencido el \"plazo razonable\" para ejecutar esa pena. El proceso judicial llevaba para entonces 23 años. Bajo la premisa de que parte del dinero que se pagó por aquella venta ilegal de armas habría ido engrosar el patrimonio de Menem o de su entorno, la jueza Capuchetti ordenó la pericia que esclarecería aquella sospecha. La fiscal del caso es Paloma Ochoa. De fuentes judiciales, Clarín pudo saber que en función del tiempo estipulado que la magistrada le ordenó al cuerpo especializado que analiza el patrimonio de Menem, su ex esposa y su hija Zulemita, la pericia tiene un avance significativo y que los primeros resultados podrían ingresar en el juzgado durante el transcurso del mes. El análisis patrimonial quedó a cargo de la DAJUDECO (Dirección de Asistencia Judicial en Delitos Complejos y Crimen Organizado del Poder Judicial de la Nación) que depende de la Corte Suprema, y abarca el período desde 2004 hasta ahora. La denuncia se fundó en las supuestas contradicciones que surgen de las distintas declaraciones de bienes presentadas por Menem en los últimos años de su mandato. En esas declaraciones juradas se observa -según la denuncia- un \"vertiginoso incremento patrimonial y una incongruencia entre ellas, con bienes que aparecen y desaparecen sin causa aparente que lo justifique\". Entre los datos presentados a la Justicia se señala que en la declaración jurada de 1991 el Presidente reconoció como propio, entre otros bienes, solamente un departamento en La Rioja. Cuatro años después declaró la posesión de tres departamentos en su provincia natal. El dato subrayado por los denunciantes es que la fecha de adquisición de estos tres inmuebles es anterior a 1991. Según consta en la presentación, habrían sido comprados en 1962, 1986 y 1990. Los denunciantes hace 15 años también hicieron hincapié en el supuesto incremento patrimonial del ex presidente. En su declaración de 1991, Menem declaró dos departamentos en Capital Federal y una casa en construcción, un terreno, un departamento y un loteo en La Rioja. La presentación patrimonial de 1999 detalla 26 lotes y cuatro inmuebles en La Rioja y tres departamentos en la ciudad de Buenos Aires. En estos años, el expediente estuvo mucho tiempo en la Cámara de Casación Federal para analizar varios pedidos de prescripción presentados por las defensas, como también de otros planteos procesales. Los abogados Pedro Baldi y Omar Daer, entonces defensores de Menem, habían reclamado que la investigación del supuesto enriquecimiento ya había formado parte de las causas por contrabando y por presunta omisión maliciosa en declaraciones juradas de bienes del ex presidente, y que no debía ser analizada en otro expediente. Esto fue rechazado y la causa siguió su curso. Todo había comenzado en 1996, cuando el fiscal Carlos Stornelli le pidió al juez federal Jorge Urso (entonces instructor del caso por la venta ilegal de armas) que abra una nueva causa para investigar si por esa operación existió además un presunto enriquecimiento ilícito de Menem, sus familiares y allegados. Ese nuevo expediente quedó radicado desde sus inicios en el Juzgado 5, que estaba a cargo del juez federal Norberto Oyarbide. Su única medida fue citar a indagatoria a los imputados, el 16 de febrero de 2005. Entonces hubo un reclamo de las defensas. Aquella citación se produjo sólo seis días antes de que se cumpliera el plazo de prescripción de la causa, y los abogados adujeron que las indagatorias sólo se realizaron para impedir ese vencimiento y que el expediente pudiera seguir abierto. El planteo fue recurrente: \"se violaba la garantía constitucional de defensa y el derecho de los imputados a ser juzgados en un plazo razonable”. Estas quejas fueron rechazadas y la causa no prescribió, además, porque Menem ingresó al Senado. Eso congelaba la situación. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-multas-100-mil-pesos-15-anos-prision-rompan-cuarentena_0_rAv7Maok.html","date":"11/03/2020 - 11:19","title":"Coronavirus en Argentina: multas de 100 mil pesos y hasta 15 años de prisión para quienes rompan la cuarentena","abstract":"Son las penas previstas por el Código Penal para quienes propaguen una enfermedad peligrosa y contagiosa.","author":[],"key_words":"CoronavirusCódigo PenalÚltimas Noticias","body":"El presidente Alberto Fernández dispuso este miércoles una cuarentena obligatoria de 14 días para quienes lleguen al país desde los países más afectados por la epidemia del coronavirus. \"La persona que cumple esa cuarentena de 14 días después de viajar, tiene la obligación de recluirse en soledad en su casa. No va a ser voluntario como hasta el día de hoy, que es una recomendación. Ahora será con las consecuencias que eso supone. Si no lo cumple, estará incurriendo en un delito, que es el delito que pone en riesgo a la salud pública\", explicó el mandatario. Se espera que la medida se convierta en oficial en las próximas horas, con la publicación de un decreto de necesidad y urgencia (DNU). A partir de ese momento, las personas que incumplan con la cuarentena estarán cometiendo un delito. El Código Penal trata esa situación en dos artículos: el 205 y el 202. ARTÍCULO 205: Será reprimido con prisión de seis meses a dos años, el que violare las medidas adoptadas por las autoridades competentes, para impedir la introducción o propagación de una epidemia. Este el artículo que más se ajusta a la declaración del Presidente, porque la cuarentena que instrumentará el Gobierno es justamente una medida adoptada \"por las autoridades competentes para impedir la introducción o propagación de una epidemia\". En este caso, además, si el Gobierno publica qué medidas debe tomar cada ciudadano para prevenir la difusión del coronavirus y una persona decide no cumplirlas, la Justicia podría determinar fácilmente la violación de esa norma.<U+200B> ARTÍCULO 202: Será reprimido con reclusión o prisión de tres a quince años, el que propagare una enfermedad peligrosa y contagiosa para las personas. En cambio, el artículo 202 se refiere a otra situación, que hasta ahora no ocurre dentro del país, porque no se reportaron casos de contagio ocurridos dentro del territorio argentino, ya que todos los casos reportados fueron personas que contrajeron el coronavirus en Europa y Estados Unidos y que luego viajaron a la Argentina. En ese artículo, aunque las penas son más severas, es más difícil determinar la intención de la persona que propagó la enfermedad peligrosa. En tanto, el artículo 203 prevé multas \"de entre 5 mil a 100 mil pesos\" cuando la propagación fuera cometida “por imprudencia, negligencia, impericia en su arte o profesión o por inobservancia de los deberes a su cargo”. En el caso de que tuviere como resultado enfermedad o muerte \"se aplicará prisión de 6 meses a 5 años\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-corte-dispuso-aplicacion-licencias-excepcionales-poder-judicial_0_sfUqR2bf.html","date":"11/03/2020 - 11:15","title":"Coronavirus en Argentina: la Corte dispuso la aplicación de las licencias excepcionales en el Poder Judicial","abstract":"Alcanza a jueces, fiscales y empleados que hayan viajado recientemente a los países donde se encuentran focos del brote.","author":[],"key_words":"Corte Suprema De JusticiaCoronavirusÚltimas Noticias","body":"La Corte Suprema de Justicia <U+200B>dispuso este miércoles que las licencias excepcionales que dio a conocer el Gobierno a través del ministerio de Trabajo para quienes regresan del exterior también se apliquen a todos los empleados del Poder Judicial, para prevenir los contagios de coronavirus. Con la firma de los cinco jueces, el máximo tribunal destacó la necesidad de acompañar \"las recomendaciones emanadas por el ministerio de Salud en el marco del plan de preparación y respuesta al COVID-19\". \"Corresponde que este Tribunal, en su carácter de cabeza del Poder Judicial de la Nación, acompañe las medidas dispuestas con el fin de preservar la salid del personal del Poder Judicial como así también la de todas aquellas personas que concurran a los tribunales y dependencias que lo integran\", señala la acordada. La Corte dispuso licencia especial para los que viajaron al exterior. (1) Agrega la acordada que \"la medida tendrá vigencia mientras se mantengan las razones de salud pública que la motivan\". El Gobierno oficializó el martes las licencias, como parte de una serie de medidas preventivas para evitar la propagación del coronavirus en la Argentina. La Corte dispuso licencia especial para los que viajaron al exterior. (2) Según la Resolución 178/2020, el Ministerio de Trabajo, Empleo y Seguridad Social, la licencia \"no afectará la normal percepción de las remuneraciones normales y habituales, como así tampoco los adicionales que por ley o Convenio les correspondiere percibir\" a los trabajadores\", y tampoco a \"otra licencia prevista en las normas y que pudieran corresponder al uso y goce del trabajador\". La Corte dispuso licencia especial para los que viajaron al exterior. (3) Según se informó, la decisión de aplicar las licencias excepcionales responden a que el virus \"se está propagando de persona a persona\" y a que es necesario brindar \"las garantías\" para que la licencia no altere los derechos de los trabajadores. JPE<U+200B> COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/medio-preocupacion-coronavirus-alberto-fernandez-dar-clases-uba_0_2vnUg35V.html","date":"11/03/2020 - 10:53","title":"En medio de la preocupación por el coronavirus, Alberto Fernández fue a dar clases a la UBA","abstract":"De imprevisto, el mandatario se presentó en la Facultad de Derecho. Había prometido no tomarse licencia.","author":[],"key_words":"Alberto FernándezCoronavirus","body":"En medio de la crisis por el coronavirus, el presidente Alberto Fernández volvió a dar clases en la Facultad de Derecho de la Universidad de Buenos Aires (UBA). No es la primera vez que Alberto F. se presenta como Presidente en la facultad donde es profesor desde 1985: tres días después de asumir se presentó para tomar examen. El mandatario, que es jefe de la cátedra de Teoría General del Delito y Sistema de la Pena y había prometido no tomarse licencia, se presentó de imprevisto esta mañana junto a su vocero, Juan Pablo Biondi. Justo en medio de la discusión interna que se da dentro del Gobierno respecto a si se deben tomar cuidados especiales sobre el Presidente ante el avance del coronavirus. Como contó Clarín, el ministro de Salud, Ginés González García<U+200B>, le aconsejó no viajar al exterior, algo que el mandatario no tenía previsto en el corto plazo; aunque todavía en la Casa Rosada no se tomó ninguna determinación respecto a la agenda local del jefe de Estado. Por caso, durante la jornada del martes, Alberto F. hizo una breve recorrida en la que tuvo contacto con simpatizantes que lo saludaron y le pidieron selfies. En Balcarce 50, hasta el momento las medidas de prevención son escasas. Apenas alcohol en gel en los baños y afiches informativos en las puertas de las oficinas. No obstante, advertido de la creciente preocupación, el mandatario se puso al frente del tema y encabezó una reunión con sus ministros y médicos especialistas. Y esta mañana, antes de presentarse a dar clases, en un contacto radial, el Presidente buscó reforzar los controles y adelantó su decisión de que sea \"obligatoria\" la cuarentena para personas que regresen al países desde destinos afectados masivamente por el coronavirus. \"Si no se cumple es un delito\", indicó. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-fernandez-tomo-distancia-proyecto-intervenir-justicia-jujuy-cuidadoso-_0_fe78d-CA.html","date":"11/03/2020 - 10:51","title":"Alberto Fernández tomó distancia del proyecto para intervenir la Justicia de Jujuy: “Hay que ser muy cuidadoso”","abstract":"El Presidente evitó referirse al texto presentado por el peronista Guillermo Snopek y dijo que “no es una iniciativa” del Ejecutivo.","author":[],"key_words":"Alberto FernándezJujuyMilagro SalaÚltimas Noticias","body":"El presidente Alberto Fernández evitó referirse este miércoles al proyecto de ley que impulsa la intervención del Poder Judicial de Jujuy, al asegurar que \"no es una iniciativa\" del Ejecutivo y que \"hay que ser cuidadoso\". \"(El gobernador) Gerardo Morales me preguntó y yo le dije que desconozco el tema. Es un tema que ocurre en otro Poder, no es una iniciativa nuestra. Lo que leí en los diarios es que se va a abrir un proceso de declaraciones para ver de qué se trata el tema. Soy muy cuidadoso, por ahora hay que esperar\", se limitó a decir el mandatario, en una entrevista con Radio Delta. En medio de protestas y críticas de la oposición, este martes la comisión de Asuntos Constitucionales del Senado, presidida por María de los Angeles Sacnún (Frente de Todos), inició el tratamiento del proyecto presentado por el peronista Guillermo Snopek. Luego de analizar los fundamentos a favor y en contra de la propuesta, los senadores votaron por colectar pruebas hasta el 25 de marzo próximo y volver a citar a la comisión para el 31 de marzo, con el objetivo de escuchar exposiciones de testigos convocados por el oficialismo y la oposición. La polémica iniciativa establece que el \"Gobierno nacional designará un interventor federal\" por un año (que se puede extender uno más) y declara \"en comisión a miembros de la Corte, el Ministerio Público y todos los magistrados de tribunales inferiores\". Además, el texto indica que el interventor no podrá ejercer la función judicial, sino que se encargará de suspender en funciones y remover magistrados, funcionarios y empleados que integran la Justicia de Jujuy y designar además a sus reemplazantes. Semanas atrás el presidente del Superior Tribunal de Justicia, Pablo Baca, se había tomado licencia luego de la difusión de audios en los que admitía que la dirigente social Milagro Sala había sido detenida por \"conveniencia\" y no por los delitos que se le imputaban. Por este hecho, se le inició a Baca un juicio político en la Legislatura jujeña. El gobernador Gerardo Morales denunció que el proyecto busca \"liberar a Milagro Sala\" y afirmó estar \"convencido de que los senadores no van a votar este atropello\". Paralelamente a la discusión en el parlamento, partidarios de Milagro Sala y militantes de Cambiemos se manifestaron el martes en la Plaza de los Dos Congresos, separados por un cordón policial. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//sociedad/coronavirus-argentina-prohiben-visiten-geriatricos-personas-llegado-ultimos-14-dias-paises_0_NEbz0sJu.html","date":"11/03/2020 - 10:14","title":"Coronavirus en Argentina: prohíben que visiten los geriátricos las personas que hayan llegado en los últimos 14 días de otros países","abstract":"Así lo informó Luana Volnovich, directora ejecutiva de PAMI.","author":[],"key_words":"PAMILuana Volnovich","body":"La directora ejecutiva del PAMI se refirió a las medidas de prevención y seguridad sanitaria que se dispusieron para las \"residencias de ancianos\", con el objetivo de que el coronavirus no afecte a los mayores, la población más vulnerable de acuerdo a los datos que por el momento se conocen de la enfermedad. \"Prohibimos las visitas de las personas que hayan llegado en los últimos 14 días de otros países. Totalmente prohibida\", afirmó Luana Volnovich en diálogo con radio La Red. Días atrás, la directora de la institución creó una comisión para monitorear la marcha de la enfermedad, activó un protocolo sanitario para las residencias de larga estadía y dispuso una sala de aislamiento en el hospital César Milstein, uno de los centros de salud propios. El protocolo sanitario fue enviado a las residencias de larga estadía de PAMI, donde viven unas 200 personas mayores. Las mismas pautas fueron enviadas a las 561 residencias con las que la institución trabaja en todo el país, donde viven unas 22.500 personas mayores, la población más vulnerable de acuerdo a los datos que por el momento se conocen de la enfermedad. Volnovich explicó que la prohibición fue tomada a raíz de un caso de un paciente en un geriátrico que fue visitado por su hijo y que provenía de China. \"Inmediatamente hicimos el protocolo para geriátricos. Empezamos diciendo 'restringimos', un poco acorde a la fase de contención, pero empezamos a endurecer\", expresó la directora del PAMI. El Gobierno nacional anunció que dispondrá de una partida especial de 1.700 millones de pesos para dar respuesta a esta situación. Los fondos será utilizados para “fortalecer el diagnóstico, en el contexto de reactivos para el reconocimiento de enfermedades respiratorias, y el equipamiento en hospitales y laboratorios de todo el país”. La medida fue tomada luego de que se confirmaran dos nuevos casos más de COVID-19 en nuestro país, ascendiendo el número total de los contagios a 19. Además, es probable que se adelante el calendario de vacunación contra la gripe para los adultos mayores, según informó la directora del PAMI. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-camara-diputados-dio-licencia-28-empleado-viajaron-exterior_0__e_HF6i9.html","date":"11/03/2020 - 20:01","title":"Coronavirus en la Argentina: La Cámara de diputados le dio licencia a 28 empleado que viajaron al exterior","abstract":"Están bajo seguimiento médico. Además, el legislador del Frente de Todos Pablo Yedlin, que volvió de Estados Unidos, se aisló por precaución.","author":"Jazmín Bullorini","key_words":"CoronavirusDiputados","body":"La Cámara de diputados le indicó \"licencia profiláctica\" a 28 trabajadores que habían viajado al exterior en los últimos 30 días. Y en el medio, el diputado Pablo Yedlin, que volvió de un viaje de Estados Unidos, anunció que se aisló por su propia cuenta. #CODVID19 Ante la útima decisión del @msalnacion, y teniendo en cuenta mi viaje a Washington D.C., EE.UU., para reunirme con @JorArguello y disertar en el @BancoMundial, he comenzado hoy la cuarentena correspondiente. Realizaré mis actividades de @DiputadosAR desde mi hogar. Las autoridades de la Cámara baja informaron que el Sistema de Administración de Personal (SARHA) procesó información de 757 empleados y empleadas que habían estado de vacaciones en los últimos 30 días. Al menos 55 viajaron al exterior -en su mayoría, dijeron, a Chile, Brasil, Uruguay, España, Estados Unidos y Colombia- y de ese total, a 28 se les indicó \"licencia profiláctica\". Todos están bajo seguimiento de la Dirección Médica. El primer paso tomado fue distribuir un flyer indicando que todo aquel que viajó al exterior en los últimos días se comunique tuvo como objetivo lograr que todo agente que estuvo de licencia los últimos 30 días en el exterior, se comunique lo antes posible. Paralelamente se recomendó a quienes padecen \"patologías que puedan deprimir la inmunidad que se adhieran al régimen de licencia profiláctica\". A su vez , se dispuso que la Dirección de Servicios Generales realice \"un refuerzo de la limpieza\" conforme a las sugerencias del ministerio de Salud, como la desinfección más frecuente de diversas superficies y objetos y la ventilación de ambientes. Se trata de un refuerzo de medidas. Una de las primeras que ya había tomado la Cámara fue la suspensión de las visitas guiadas que a diario generan tránsito de turistas por el palacio legislativo. Además, los legisladores que viajaron al exterior también cumplirán la cuarentena recomendada por el Gobierno. El legislador del Frente de Todos, Pablo Yedlin, ya anunció que se aisló por precaución. \"Ante la útima decisión del ministerio de Salud , y teniendo en cuenta mi viaje a Washington D.C., EE.UU., para reunirme con Jorge Arguello y disertar en el Banco Mundial, he comenzado hoy la cuarentena correspondiente. Realizaré mis actividades de Diputados desde mi hogar\", escribió en las redes. En el Senado, el puntano Adolfo Rodríguez Saá y el sanjuanino Roberto Basualdo -que viajó a EEUU- también se aislaron para prevenir contagios. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/gobierno-sorpresa-inicial-operativo-encabezado-alberto-fernandez_0_yQ40nBso.html","date":"11/03/2020 - 19:53","title":"El Gobierno, de la calma inicial a un operativo encabezado por Alberto Fernández","abstract":"El Presidente habló con el primer ministro italiano y cruzó mensaje con el presidente español. Guiños a Ginés en medio de las críticas.","author":"Pablo Ibáñez","key_words":"Alberto Fernández","body":"Alberto Fernández mensajeó, el domingo, al primer ministro italiano Giuseppe Conte. Fue una cordialidad política con quien lo recibió en Roma, en enero, y le hizo un guiño sobre la deuda. Por aquellos días, el Coronavirus era un fantasma chino. El contacto, en el que Fernández ofreció colaboración del gobierno, ocurrió cuando el COVID-19 adquirió dimensión de pandemia en Italia, una expansión descomunal que obligó al gobierno de Conte a tomar medidas drásticas. Fernández cruzó mensajes, además, con el presidente español Pedro Sánchez y envió notas diplomáticas a la primer ministra de Alemania Angela Merkel y al mandatario francés Emmanuel Macrón. Se trata -junto a Italia- de los cuatro países europeos considerados \"críticos\". El pandemia en Italia fue el detonante con el que el Alberto F. hizo el \"clic\" y decidió ponerse, en persona, al frente de la crisis criolla. Fue producto de la cantidad de casos y la velocidad de contagio en Italia, sumado a la fluidez con Argentina. Hasta las recientes cancelaciones, 2 vuelos diarios unían ambos países. 14 por semana. El operativo de control y cuarentena puede multiplicarse al extremo si involucra las rutas aéreas con EEUU: hay unas 80 frecuencias semanales entre ciudades estadounideses y Ezeiza. A veces juega, también, la cercanía como indicio de alertas: <U+200B>dias atrás, una persona del entorno familiar del presidente suspendió un viaje que tenía como destino último San Francisco, vía Houston. En Rosada dicen que desde febrero, Fernández siguió, casi a diario, -por contactos con Ginés González García- la evolución del coronavirus. Se detuvo, incluso, en lo que ocurriría en Antártida, donde hay circulación de buques chinos y clima proclive para la presencia del virus. El dato no es anecdótico y explica la sorpresa ante la presencia en Argentina y la reacción del Gobierno. \"Nadie imaginó que iba a aparecer en Argentina con 32 grados pero la frecuencia con Italia fue la puerta. La mayoría de los casos vienen de ahí\", explican en Casa Rosada. Cuando el lunes Italia cerró sus fronteras, el gobierno entendió que el riesgo estaba más cerca. Con las noticias desde Roma, Fernández reforzó sus alertas el fin de semana y el lunes por la noche decidió ponerse al frente de la reunión del comité interministerial de crisis. Ese encuentro iba a ser el viernes próximo pero el jefe de Gabinete Santiago Cafiero lo reprogramó para el martes, a la vez que invitó a especialistas para sumar \"voces\" no oficiales al diagnóstico. Fernández se puso al frente de la reunión y preguntó. A su entorno le contó, este miércoles, que quedó conforme porque los infectólogos le aseguraron que lo hecho por Argentina en estas semanas fue lo correcto. Un poco de contención al ministro de Salud en medio de las críticas. Un poco de contención al ministro de Salud porque dijo que no había posibilidad de que el coronavirus llegara a la Argentina y luego se mostró sorprendido por la velocidad del contagio. El primer mandatario dio, así y todo, indicaciones: le pidió a Eduardo \"Wado\" De Pedro que adquiera \"scanner\" para detectar temperatura en los viajeros, que Migraciones sea riguroso en los controles y se refuerce el protocolo en aeropuertos, como la desinfección de los aviones. A Ezeiza llegan vuelos directos de 29 países. Aeropuertos Argentina 2000 aplica, desde enero, el protocolo de \"desinfección de los aviones\" que ahora amplió a mangas y pasamanos, y con más frecuencia. En esa charla se perfiló la medida que Fernández anunció, por radio, el miércoles: que la cuarentena para los que vienen de países de riesgo, sea obligatoria. Se trabajó con un DNU para fijar, además de esa, otras acciones de prevención (ver aparte). El domingo, Fernández recibió en Olivos a Martín Guzmán para un repaso final del decreto de deuda y volvieron a verse el martes. El miércoles, Guzmán participó del Gabinete Económico y contó sus charlas -vía Skipe- con ministros de otros países. La receta repetida, según Guzmán, es inyectar recursos en las economías locales para tratar de amortiguar la crisis. \"Medidas fiscales y medidas monetarias\", puntualizó. \"Emitir para mover la economía\", lo tradujeron. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/politica-paseo-expoagro-fuertes-contrapuntos-oficialistas-opositores_0_13QsBDr7.html","date":"11/03/2020 - 19:48","title":"La política se paseó por Expoagro, con fuertes contrapuntos entre oficialistas y opositores","abstract":"El gobernador Sergio Ziliotto respaldó las retenciones, mientras que el senador Alfredo De Angeli reclamó “diálogo” entre el Gobierno y la Mesa de Enlace.","author":"Alejandro Alfie","key_words":"ExpoagroAlfredo De AngeliSergio ZiliottoJorge MacriGuillermo Nielsen","body":"Un nutrido contingente de dirigentes políticos recorrieron Expoagro, este miércoles, con fuertes contrapuntos entre oficialistas y opositores. El gobernador pampeano Sergio Ziliotto respaldó las retenciones al campo, mientras que el senador entrerriano Alfredo De Angeli reclamó \"diálogo\" entre el Gobierno y la Mesa de Enlace. También estuvieron en la muestra agropecuaria el intendente Jorge Macri y el presidente de YPF, Guillermo Nielsen, entre otros. El gobernador peronista Ziliotto recorrió los 30 stands de empresas pampeanas, bajo una intensa lluvia; y salió a respaldar las retenciones impuestas por el presidente Alberto Fernández, en el contexto de la crisis económica que atraviesa el país. En su visita a la localidad bonaerense de San Nicolás, Ziliotto habló con Clarín y se desmarcó de su par santafesino, Omar Perotti, quien el día anterior también estuvo en Expoagro y evitó dar un respaldo al esquema de retenciones oficial, pidiendo \"diálogo\" del Gobierno nacional con la Mesa de Enlace del sector agropecuario. \"La situación económica amerita este esquema y nosotros estamos respaldándolo desde el punto de vista ideológico y estratégico, porque beneficia a la provincia de La Pampa y por una cuestión política, porque respaldamos al gobierno de Alberto Fernández\", dijo Ziliotto. Y agregó: \"Las retenciones son una herramienta que tiene el Gobierno muchas veces para regular precios internos, pero también en este caso para redistribuir la riqueza. Creo que este esquema de retenciones lo amerita la grave crisis terminal económica, donde hay que darle prioridad a los que menos tienen\". Por su parte, los dirigentes de la oposición también recorrieron Expoagro y reclamaron \"diálogo\", para encontrar una solución al paro que dispuso la Mesa de Enlace. El senador entrerriano Alfredo De Angeli aseguró a Clarín que \"el sector agropecuario no resiste más\" la presión fiscal. Y se mostró preocupado por los dichos \"de la gente del gobierno, diciendo que el campo no quiere compartir. El campo viene poniendo desde hace muchísimos años. Se habla de 150.000 millones de dólares desde el 2002 hasta hora. Entonces, el campo siempre puso. Y ese poco de nafta que le echan al fogoncito que hay con la crispación del sector agropecuario, ojalá que no termine en un incendio\", advirtió De Angeli. El intendente de Vicente López, Jorge Macri, reclamó que el Gobierno intente bajarle nivel al conflicto con un sector del campo. Y le pidió al presidente Alberto Fernández que \"su espacio político no tenga declaraciones como las de Juan Grabois y el senador (Oscar) Parrilli, que alimentan la grieta y no ayudan\". Ese mismo tono tuvieron los legisladores provinciales Alex Campbell y Maximiliano Abad (Juntos por el Cambio), quienes el día anterior recorrieron Expoagro con el ex ministro de Agroindustria bonaerense, Leonardo Sarquís. En Expoagro se expresan todas las posiciones del sector agropecuario, aunque en los primeros días de la muestra no estuvo ningún funcionario del Gobierno nacional, ni tampoco del bonaerense que encabeza Axel Kicillof. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-gobierno-acordo-banco-mundial-credito-us-30-millones-combatir-enfermedad_0_9pWpoZfE.html","date":"11/03/2020 - 19:28","title":"Coronavirus en Argentina: el Gobierno acordó con el Banco Mundial un crédito de US$ 30 millones para combatir la enfermedad","abstract":"El monto refuerza la partida de 1.700 millones de pesos anunciada este martes para financiar las medidas tendientes a contener la expansión del virus.","author":[],"key_words":"CoronavirusBanco MundialÚltimas Noticias","body":"En medio de la pandemia que preocupa en cada rincón del globo, el Banco Mundial acordó con el gobierno argentino un crédito por 30 millones de dólares para tomar prevenciones por el coronavirus COVID-19, dijeron fuentes oficiales a la agencia Télam. Autoridades del Ministerio de Salud de la Nación y de la Secretaría de Asuntos Estratégicos acordaron el crédito con referentes del Banco Mundial, en el marco de la habitual reunión de los miércoles del Gabinete Económico. Durante el encuentro, encabezado por el Jefe de Gabinete, Santiago Cafiero, se explicó que el monto que aportará el ente mundial al país para financiar las medidas tendientes a contener la expansión del virus alcanzará los US$ 30 millones. El monto del nuevo crédito, sumado a la partida que el gobierno anunció el martes, de 1.700 millones de pesos, posibilitará incrementar los procesos de diagnóstico y fortalecer las distintas áreas de salud en todo el territorio argentino, explicaron las autoridades que tienen a cargo la coordinación. El ministro de Economía, Martín Guzmán, informó sobre las conversaciones que mantuvo vía Skype con sus pares de otros países para analizar la situación y los efectos económicos que está generando el COVID-19 a nivel global. \"En dichas conversaciones se discutieron las alternativas dirigidas a la política monetaria, y a la política fiscal; destacando la importancia de inyectar plata dentro de la economía\", explicó uno de los participantes del encuentro. La Organización Mundial de la Salud (OMS) declaró al coronavirus como una pandemia luego de que se confirmaran 4.291 decesos a nivel global y la presencia de la enfermedad en 114 países, informó el director general del organismo, Tedros Adhanom Ghebreyesus, en una conferencia de prensa en la ciudad suiza de Ginebra. Los casos confirmados de coronavirus <U+200B>en la Argentina ascendieron hasta el momento a 21, entre los que se contempla también un fallecido, luego de que las autoridades sanitarias detectarán a otras dos personas con la enfermedad que se desató en China. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/hospitales-militares-campana-trajes-nucleares-aporte-fuerzas-armadas-coronavirus_0_N-kaABu3.html","date":"11/03/2020 - 19:14","title":"Hospitales militares, de campaña y “trajes nucleares”: el aporte de las Fuerzas Armadas contra el coronavirus","abstract":"Defensa puso a disposición sus recursos ante el avance del Covid-19. Se descartaron dos casos posibles en sus centros médicos.","author":"Guido Carelli Lynch","key_words":"CoronavirusFuerzas ArmadasAgustín RossiAlberto Fernández","body":"El ministerio de Defensa se involucra en la lucha contra el coronavirus. El titular de la Cartera, Agustín Rossi, fue uno de los 9 ministros que participaron el martes de la reunión de dos horas con el Presidente e infectólogos en la Casa Rosada. En rigor, el ministerio de Defensa fue una de las primeras dependencias del Ejecutivo en auxiliar a la autoridad de aplicación designada por Alberto Fernández: el ministerio de Salud. El 2 de febrero, Rossi ordenó eliminar el contacto con los buques chinos en la Antártida. “Fue lo primero que hicimos. Nos permitió restringir el contacto con aquellos buques que transportan pasajeros y científicos de origen chino”, explicó Rossi a Clarín. La premura era lógica; según coinciden los especialistas el virus se traslada mucho más rápidamente en el frío. Luego, los representantes del gigante asiático cerraron su base en la Antártida a sus compatriotas. Además, los buques con turistas que llegan hasta ese paisaje remoto también discontinuaron los viajes antes del fin del verano. El presidente Alberto Fernández durante la reunión interministerial donde Agustín Rossi comunicó el aporte de su Cartera en la fase de contención del Covid-19. Durante la convocatoria del martes en el Salón Eva Perón, Rossi informó a sus pares y al Presidente de los recursos a disposición. Las camas para los posibles enfermos son fundamentales; en ese sentido pusieron a disposición un centro de tránsito en la residencia militar, ubicada en la Capital. Todas las fuerzas participan. Con esa lógica se habilitaron cuartos para aislamiento para personal infectado en Hospital Militar Central y en el de Campo de Mayo, que pertenece al Ejército. Además, se habilitaron otros en el Hospital Naval Pedro Mallo y en el de Puerto Belgrano; de la Armada. Por último, Rossi puso a disposición el Hospital Aeronáutico de Pompeya y el de Córdoba, de la Fuerza Aérea. El ministerio también cuenta con un hospital quirúrgico, de campaña, capaz de trasladarse a los posibles focos de contagio, si fuera necesario. Entre el instrumental del que disponen las Fuerzas Armadas sobresalen doscientos ochenta trajes NBQ (nuclear, biológico , químicos), que sirven para aislar al personal -médico, en este caso- de agentes químicos, biológicos y partículas radioactivas. Rossi, además ordenó suspender todos los viajes del personal del ministerio y de las Fuerzas Armadas a los países donde hay circulación colectiva y a los que la Organización Mundial de la Salud desaconseja viajar. Los que regresaron de esos destinos también fueron sometidos a cuarentena. En los hospitales de las fuerzas se desestimaron dos casos sospechosos; uno en el Hospital militar central, de un chico de 10 años y otro en el Pedro Mallo. Al esfuerzo del personal militar abocado a la contención del Covid-19 se suma la participación de las Fuerzas de Seguridad, que comanda el ministerio de Sabina Frederic. Desde la semana pasada, en algunos de los 160 puestos fronterizos donde no hay personal de Salud o de otras dependencias del Estado, los oficiales de Gendarmería y de las Fuerzas Federales están habilitados para oficiar como agentes sanitarios. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/12-anos-resolucion-125-noche-julio-cobos-desempato_0_olYefYss.html","date":"11/03/2020 - 18:52","title":"A 12 años de la resolución 125: cómo fue la noche que Julio Cobos desempató","abstract":"Con la publicación de la resolución 125 en el boletín oficial arrancaba el conflicto con el campo que terminó meses después con el voto “no positivo”.","author":"Nicolás Wiñazki","key_words":"CampoJulio CobosAlberto FernándezCristina Kirchner","body":"Hoy se cumplen doce años de la publicación oficial de la resolución125/2008 dictada por el Ministerio de Economía de entonces, conducido por Martín Lousteau, durante el primer mandato de la presidenta Cristina Kirchner. Era el texto que intentó imponer las retenciones móviles a la exportación de soja. Los representantes de los productores del agro rechazaron la medida. El conflicto escaló con una huelga de productores y actos y discursos del oficialismo cada más vez radicalizado. El campo rompió vínculos con el peronismo que aun no pudo recomponer. Todo terminó, o volvió a empezar de otro modo, tras la noche en la que el Senado votó en contra del Proyecto de Ley de las retenciones móviles. Se trató de una sesión espectacular, con detalles todavía desconocidos, que suele centrarse en el foco final, el voto del desempate del vicepresidente Julio Cobos. El titular del Senado solo tiene la potestad de votar ante un empate entre los legisladores que definen las leyes en el recinto. Clarín reconstruyó el escenario menos conocido de aquel día inolvidable para la política nacional. Se trata de la operación que culminó con el empate, 36 a 36, entre los senadores que estaban a favor y en contra del plan oficial que había cohesionado a los ruralistas de diversos sectores y con patrimonios y trabajos variados y variables. Cobos votó esa madrugada porque desde muy temprano pasó de todo. La hija del senador Carlos Menem, Zulemita, tuvo un rol crucial. El hermano de Menem, Eduardo, también. La familia de Cobos, quienes lo acompañaron en el Congreso, también. Una de sus hijas estudiaba veterinaria y había sufrido un pequeño accidente cuando se le cayó una vaca encima. Literal. Cobos fue a este día leal a la Presidente Cristina Fernández. Luego un \"traidor\" imperdonable. La sesión estuvo al borde de suspenderse cuando el vice sabía que votaría en contra de la Casa Rosada y le transmitió a los Kirchner que podía pedir un cuarto intermedio para consensuar un nuevo proyecto. El jefe de la bancada del oficialismo, Miguel Ángel Pichetto, le avisó a Cristina Kirchner a medianoche que el empate era una posibilidad muy concreta y le informó sobre el pedido del vice apoyado por opositores. Su intransigencia y el final abierto las resumió en una frase corta y lapidaria: \"Miguel, ordená que se vote y que cada uno se haga cargo después de lo que pase\". Funcionarios nacionales, entre los que se encontraba el entonces jefe de Gabinete, Alberto Fernández, se desesperaron cuando confirmaron la paridad en la votación. Fue alrededor de las ocho de la noche, confirmaron fuentes inobjetables de aquel viejo oficialismo K. Cobos desempató a las 4:25 de la madrugada. Los jefes parlamentarios de la UCR tuvieron la certeza de iban a llegar junto a legisladores aliados a los 36 votos para empardar la votación doce horas antes. Guardaron el secreto lo máximo que pudieron. En esas horas intermedias se ausentó un senador que ellos consideraban como propio y volvió después de internarse en una clínica por una neumonía. Era Carlos Menem. A veces, o tal vez siempre, operar en política es igual a jugar al truco, poker, o ser parte del mundo del espionaje. Vale mentir, confundir, callarse, hablar de más a propósito, o todo lo mismo pero en contrario. Como dice un dicho popular: \"¿El secreto del éxito? El secreto\". Así fue la trastienda de la \"Operación Empate\". Aquella noche la política argentina cambió. El país temblaba. El jefe de bloque de los radicales era Ernesto Sanz. El del PJ, Miguel Ángel Pichetto. Los cálculos de la oposición cuando llegaron los legisladores al Congreso era que perderían la votación 37 a 35. El peronismo tenía más esperanza. 38 a 34. La primera senadora que acercó los números en favor de la oposición fue la riojana Teresa Quintela. A último momento le avisó a Pichetto que su voto sería en contra del proyecto de las retenciones. Todo iba a cambiar a las cuatro de la tarde. A esa hora llegó desde su provincia, Santiago del Estero, el radical K Emilio Rached. Hay que poner en contexto el escenario político del 2008. Néstor Kirchner había logrado dividir a la UCR. Cobos era el vice de Cristina Fernández. Su relación con su coprovinciano Sanz estaba cortada. Lo mismo con el resto de la bancada radical. Rached pertenecía a ese nuevo espacio del partido de Alem que militaban junto a los Kirchner. Rached, incluso, había sido vicegobernador de quien aún sigue al mando de su provincia pero transformado en un K radicalizado, Gerardo Zamora. Rached llegó en avión de línea sobre la hora a la sesión. Santiago del Estero, como casi todas las provincias argentinas, tiene buena parte de su economía basada en el agro. ¿Cómo volver al pago chico si se votaba en contra de los productores rurales, muchos de ellos amigos de toda la vida de los legisladores? La Argentina empezó a \"agrietarse\" con el conflicto con el campo. La lógica de amigos y enemigos irreconciliables se gestó en aquella \"guerra gaucha\". Rached llegó al Senado y entró por una puerta lateral. Le avisó a Cobos, a solas en su despacho, que su voto había cambiado y acompañaría a la oposición. El empate empezaba a gestarse, aunque faltaba mucho tiempo aun para que se concrete. Desde una habitación en un lugar secreto, Rached llamó a Sanz y a Gerardo Morales, senador y titular del Comité Nacional de la UCR. Encerrados los tres en ese ambiente, les comunicó que votaría junto a ellos. Sanz y Morales no podía creerlo. Contaban a Rached como un voto oficialista. El trío acordó que la novedad se guardaría en secreto. Rached fue aislado y aguardó hasta el momento que pudo en esa misma habitación inhabitual para él. Los radicales, hábiles conocedores de sus rivales peronistas, en medio además del apogeo del poder, acordaron con el santiagueño que estaría \"guardado\" sin tener siquiera acceso a su telefóno. Los llamados desde la Quinta de Olivos o desde la Gobernación, incluso de familiares o amigos \"tocados\" por la política podrían funcionar como presión en su contra. Esta reconstrucción se realizó gracias al aporte de fuentes que protagonizaron los hechos, pero que prefieren no jactarse de la \"Operación Empate\" en declaraciones públicas. El país hervía. Sanz no cabía en su cuerpo de la felicidad pero sabía que debía ser cauto. Acudió entonces a la ayuda, una paradoja, del ex senador con mayor experiencia de la Cámara alta, y quien más conoce del reglamento parlamentario. Es Eduardo Menem, el hermano de Carlos, quien fue su vice durante muchos años. Menem es el autor del único libro de Derecho Parlamentario de la Argentina. El radical quería saber qué escenarios se abrían ante un empate entre los votos de los legisladores en el recinto. Las opciones estaban claras y eran muchas, aunque hoy parezca lo contrario. Sanz manejó todos los escenarios posibles con el Menem que estaba en el llano. Una opción era que, ante el empate, el vice definiera con su voto y todo terminase allí. Otras dos opciones casi ocurren. Ante el empate de la votación en el recinto, el reglamento permite que pueda pedir un cuarto intermedio. Y la tercera posibilidad, que se intentó concretar desde el oficialismo, es que el vicepresidente esté ausente al momento de votar. Si eso hubiese pasado, el presidente provisional del Senado, José Pampuro, debía presidir la sesión y su voto valdría por dos: uno como senador, otro como titular del Senado en ese instante crucial. El secreto de Rached se rompió alrededor de las ocho de la noche. El senador por La Pampa, el hoy fallecido Pablo Verani, visitó a las ocho de la noche el despacho de Pichetto. Él le transmitió la posibilidad de que Rached votase con la oposición. Pichetto entendió entonces que la sesión podía terminar mal. Aunque Verani también lo tanteó para acordar que se pasase a un cuarto intermedio para negociar un nuevo proyecto de las retenciones a la soja con un techo de impuestos de alrededor del 40,5 por ciento. Pichetto llamó a Olivos. La orden de Cristina y Néstor Kirchner era que no se tocaría una coma del proyecto que estaba por votarse. La angustia llegaba a la bancada peronista. Pero también invadió de golpe a los radicales y sus aliados. Pasaban las ocho de la noche cuando el secretario parlamentario, Manolo Casals, llamó a Sanz para hacerle un comentario. \"¿Qué pasó, Manolo?\", preguntó el jefe de bloque de la UCR. Casals, según fuentes que vivieron esa noche dentro del recinto, estaba blanco, pálido: \"Ernesto, se fue Carlos Menem. Dejó 'La Casa', no está\", le contestó el funcionario parlamentario con la jerga del Congreso. Sanz no podía creerlo. Se convenció con un nuevo dato sobre la novedad que hacía perder la \"Operación Empate\": Menem había dejado un papel para que los taquígrafos incluyeran en el diario de sesiones a su discurso, que él no daría aunque sí quería que constase en los documentos oficiales. Sanz desesperó. Apeló entonces a sus aliados del PJ pro campo. Llamó al senador Adolfo Rodríguez Saá, amigo de Menem, para preguntarle por él. Adolfo no sabía nada pero quedó en averiguar llamándolo a su hermano, el gobernador de San Luis, Alberto. Éste último se sorprendió con la noticia. El jefe de bloque de los radicales apeló entonces, una vez más, a Eduardo Menem. Habían analizado juntos el escenario posible en esa votación crucial y ahora había desaparecido su hermano. Eduardo Menem también se asombró cuando escuchó que el ex presidente y legislador había abandonado el recinto. Pero calmó a Sanz asegurándole que había una persona en el mundo que sabía todo sobre el otro riojano que hizo trascender al peronismo provincial llegando al poder central. Era su sobrina, la hija de Carlos, Zulemita Menem. Diez minutos después, sonó el celular de Sanz. Era Zulemita, con quien jamás había hablado en su vida. \"Senador, estoy con el 'Papi' en el Sanatorio Otamendi, tiene una neumonía...\". Sanz replicó, cortés y apesadumbrado: \"¿Y qué hacemos con el 'Papi', Zulemita, lo necesitamos para la votación\". Ella, curtida también en mil batallas políticas, lo calmó: \"Quédese tranquilo, ahora le dan una inyección y lo llevo de nuevo al Senado. Lo único que le pido es que la votación se haga a la una de la mañana porque no sé si él va a aguantar más horas como está\". El empate se volvió a asegurar cuando Menem volvió con Zulemita al Congreso. Rached salió de su \"confinamiento\" preventivo y dio un discurso que dejó en claro que votaría en contra del oficialismo. Menem apareció en el hemiciclo de la Cámara alta a las tres de la madrugada. Se lo veía muy blanco y tenía tos. Cada vez que tosía tanto Gerardo Morales como Sanz se miraban en silencio, con miedo. Afuera, el país estaba en vilo. Alrededor de medio millón de manifestantes pro campo esperaba el final votación. En una escenario veían todo por televisión los representantes de la Mesa de Enlace. Los militantes peronistas y los K más radicalizados estaban en las afueras del Congreso. En la Plaza de Mayo. Cristina Fernández se fue a dormir. Su marido, Néstor Kirchner, siguió por televisión y operó hasta el final para dar vuelta el resultado. Sanz supo que los análisis de Eduardo Menem habían sido perfectos cuando le acercaron un papel para informarle que Cobos, con quien él estaba muy peleado, estaba encerrado en su despacho con varios Fernández que intentaban ausentarlo del momento de la votación: eran Alberto Fernández, el ministro Aníbal Fernández, y el senador Nicolás Fernández, mano derecha en esos tiempos de Cristina. Sanz debía cerrar después de que hablase el último senador no oficialista porque era el jefe de la bancada más numerosa de la oposición. Apeló entonces a una estrategia improvisada: pidió, a través de su exposición, que apareciese el vicepresidente, ya que no estaba al frente de la sesión. Aunque estaba enemistado con él, lo elogió, y fue muy firme e insistidor para que el hombre que desempataría ese 36 a 36 aparezca de una vez. La presión fue tanta que Cobos logró que salir de la charla cada vez más intensa con los Fernández para terminar con esa sesión frenética. Aun así, le mandó a decir a Pichetto que si él le daba su aprobación, pediría un cuarto intermedio para cambiar el proyecto de las retenciones y que se votase otro día. Fue por esa cuestión que el discurso del vice se hizo tan largo y parecía indefinido cuando empezó a hablar. Pichetto debía responderle mientras él hablaba si aceptaba o no su propuesta. El jefe de los senadores peronistas le dijo entonces una frase bíblica de la que hoy no está muy convencido de haberla usado, según le contó a Clarín: \"Haga lo que tenga que hacer, pero hágalo rápido\". Pichetto dice hoy que el voto de Cobos fue tal vez un buen final para pacificar un país que en las calles palpitaba riesgos. Escuchó a Cobos moviéndose en su banca con un estilo similar, aunque no parecido, al solía apelar, cunado era más joven, el cantante de rock Iggy Pop, alias \"La Iguana\". A Clarín le consta que Pichetto desconoce quien es Iggy Pop. Incluso no recuerda sus movimientos corporales ondulantes mientras movía su banca escuchando a Cobos. El ex senador percibe en sus recuerdos que estaba calmo, pero ansioso porque sabía que su Gobierno perdería una votación increíble. Sanz, a pesar de que convocó casi con desesperación a Cobos, no sabía cómo votaría tras el empate. Entendió que no le haría caso a la Presidenta porque por alguna razón había sido casi encerrado por los Fernández. La intuición le dio la razón. Cobos votó en contra, como dijo tras pronunciar su célebre: \"Mi voto no es positivo. Voto en contra\". La política se hace con palabras, con diálogos, acuerdos, enfrentamientos, acciones concretas, movilizaciones, gestos, fotos, por televisión, por teléfono, cara a cara, arriba de aviones, autos, ascensores, en un baño, en despachos y bancas de las sedes de los tres poderes del Estado, y con los votos del electorado. En política se gana todo, o se pierde todo, porque también, y sobre todo, el resultado de sus métodos de resolución más democráticos es también matemáticas. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-mauricio-macri-suspendio-viaje-zurich-temor-contagio_0_bFH_vCBe.html","date":"11/03/2020 - 17:58","title":"Coronavirus en la Argentina: Mauricio Macri suspendió un viaje a Europa por temor a la cuarentena","abstract":"El ex presidente debía viajar este miércoles en su nuevo rol como presidente de la Fundación FIFA. Suiza no está la lista de zonas de riesgo, pero Francia, donde iba a hacer escala, sí.","author":"Natasha Niebieskikwiat","key_words":"Mauricio MacriFIFA","body":"El ex presidente Mauricio Macri debía viajar este miércoles 11 a Suiza, en su nuevo rol de titular de la Fundación FIFA, cargo que obtuvo en la comunidad del fútbol internacional en febrero pasado. Pero ante el agravamiento de la expansión del coronavirus, declarado ahora pandemia por la Organización Mundial de la Salud, el ex presidente decidió suspender el viaje a Europa, que iba a incluir entre sus destinos París, Ginebra, Zurich y tal vez, Londres. Suiza no está en la lista de los ocho países de alto riesgo para la Argentina (como China, Corea del Sur, Japón, Irán, Italia, España, Francia y Alemania). El Gobierno declaró que será obligatoria la cuarentena para quienes regresen de esos destinos, y en las próximas horas podrían sumarse otros. En su viaje a Suiza, Macri iba a tener una pequeña escala en París (Francia), que sí está en la lista de destinos de riesgo. Si entra al territorio francés, corre peligro de no poder salir o de, al volver a la Argentina, quedar en cuarentena. Desde que dejó el poder, el 10 de diciembre pasado, Macri fue retomando de a poco sus actividades y realizó algunos viajes al exterior, por lo general con su mujer, Juliana Awada. Entre tanto, Macri sigue con cautela la política en general, mientras el jefe de Gobierno de la Ciudad, Horacio Rodríguez Larreta, mantiene activas las fuerzas de la oposición. Recientemente se eligieron autoridades del PRO, con la ex ministra de Seguridad, Patricia Bullrich en la presidencia; Eduardo Maquiavelli, secretario general; Fulvio Pompeo, al frente de las relaciones internacionales; entre otros De muy buenas relaciones con el presidente de la Federación Internacional de Fútbol Asociado (FIFA), Gianni Infantino, Macri recibió en febrero pasado el cargo de titular de la Fundación FIFA, una entidad creada en 2018, y que está destinada al bien social. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/justicia-intimo-afip-reconstruya-legajo-deuda-empresa-cristobal-lopez_0_ecyhQCxA.html","date":"11/03/2020 - 17:28","title":"La Justicia intimó a la AFIP para que reconstruya el legajo con la deuda de una empresa Cristóbal López","abstract":"La jueza Pérez Casado le dio 5 días de plazo al organismo fiscal, que dirige Marcó del Pont, para que envíe al juzgado toda la documentación original del caso contra el empresario K.","author":[],"key_words":"Cristóbal López","body":"La Justicia intimó a la AFIP -que dirige Mercedes Marcó del Pont- que reconstruya el legajo por la deuda que Oil Combustibles, la empresa de Cristóbal López, de 8 mil millones de pesos en impuestos no pagados. Además, le dio 5 días de plazo al organismo fiscal para que envíe toda la documentación original del caso. En una resolución firmada ayer la jueza de la quiebra de Oil, Valeria Pérez Casado, sostuvo que el estudio de contadores Capurro, Rossello, Zaragoza” (ex síndicos de la causa Oil) “han incumplido la intimación ordenada por el Tribunal en tanto el aporte documentario luce manifiestamente incompleto”. Entonces, la magistrada ordenó “la reconstrucción del legajo que responde al crédito reclamado por la Administración Federal de Ingresos Públicos (A.F.I.P.), tanto en su faz concursal como asimismo en la falencial”. La decisión de la jueza tiene importancia tanto en la causa de la quiebra de Oil, una de las empresas clave del empresario K, como en el juicio oral en el que se reclama a él y su socio, Fabián De Sousa la devolución de esos 8 mil millones de pesos de impuestos a los combustibles retenidos y no pagados. Además, la jueza intimó a ese estudio para que “dentro de las veinticuatro (24) horas informe qué medidas ha arbitrado a los fines del efectivo cumplimiento de lo dispuesto bajo apercibimiento de ley”. El martes, reservó en el juzgado de Pérez Casado el material acompañado por el estudio de contadores “Capurro, Rossello, Zaragoza” que consta de “elementos sin foliar que comienzan con el Certificado de Deuda Nº020/40.023/01/02/03/2016 y finaliza con el Detalle de Pagos fecha de consolidación 01/03/2016”. La jueza Pérez Casado informó de sus decisiones al tribunal oral federal 3 (TOF 3), que juzga a López y De Sousa y al ex titular de la AFIP Ricardo Echegaray y a la Corte Suprema de Justicia. Luego de 22 meses de prisión preventiva dispuesta por el juez federal Julián Ercolini, López fue excarcelado y luego participó del acto de asunción de Alberto Fernández, el 10 de diciembre pasado. Ayer en Twitter, Cristóbal López negó que se hubiera perdido documentación sobre la quiebra de Oil ante una nota del diario La Nación. La jueza Pérez Casado al confirmar la remoción de los síndicos dijo sobre los documentos: \"Para el proceso universal (es decir, en el expediente de un concurso o una quiebra), el único original es el legajo formado con el pedido verificatorio”. De hecho, “si éste se perdiera o fuera alterado de algún modo, no habría manera de saber si lo que acerca luego el acreedor es exactamente lo mismo que existía a la hora de formarse el mismo\". El legajo es clave tamb ién para, por ejemplo, determinar la deuda exacta que Oil mantiene con la AFIP. Según La Nación “los síndicos también quedaron bajo la lupa judicial porque una vez removidos de sus cargos fueron más lejos. Aprovecharon una laguna en la resolución y radicaron una demanda contra la AFIP en un expediente colateral que inició otra empresa de López y De Sousa, Inversora M&S”. La “eventual desaparición del \"legajo\" de la AFIP se detectó a mediados de febrero, cuando llegó al Juzgado en lo Comercial N° 5 un oficio del Tribunal Fiscal, que solicitó acceder a toda la documentación respaldatoria del reclamo de la AFIP, y la jueza le ordenó a los síndicos, que integran el estudio \"Capurro, Rossello y Zaragoza\" que entregaran ese material \"dentro del plazo de 72 horas\"”. La respuesta de los síndicos fue que hace ocho meses “le habían entregado el \"legajo\" a Alberto Spota , uno de los abogados de Cristóbal López, para que avanzara con el peritaje contable dispuesto por el Tribunal Oral que juzga a los empresarios y al extitular de la AFIP Ricardo Echegaray”. Entonces, la jueza Pérez Casado dispuso la inmediata remoción de los síndicos. Ese legajo, les recordó en su resolución, \"es medular tanto para las controversias suscitadas en este fuero (por el Comercial), como las que se ventilan en la Justicia represiva (por la Penal). Y ello, obviamente, no escapa al conocimiento de la sindicatura que tiene a través de sus integrantes el deber personal e indelegable de su custodia\". En esa misma resolución, la jueza remarcó que los síndicos ya habían acumulado otras conductas reprochables en el expediente de Oil, por las que habían recibido apercibimientos, llamados de atención y multas. Entre ellas, \"la exhibición de actuaciones reservadas a interesados no autorizados a verlos\". A su vez, la perito Melzi se presentó en el Juzgado y devolvió la documentación que tenía, pero el Juzgado corroboró que el legajo de la AFIP sigue incompleto. Por eso, la jueza Pérez Casado intimó a los síndicos removidos a que entreguen lo que falta, en el plazo de 48 horas, \"bajo apercibimiento de adoptar las medidas que se estimen pertinentes\". Las maniobras K contra La Nación recrudecieron la semana pasada. La vicepresidenta Cristina Fernández resaltó en Twitter el 4 de marzo la \"necesidad\" de \"volver a poner a la Justicia en la senda que la República le impone\", al advertir que el lawfare \"se instaló en la Argentina y en la región\". En una serie de tuits, la ex mandataria reseñó que \"un conocido periodista (Carlos Pagni) acaba de 'informar' (claro que cuatro años después) que en el año 2016 el diario La Nación estuvo a punto de dedicar una tapa de domingo a los jueces de Comodoro Py que no habían 'perseguido' a funcionarios de nuestros gobiernos\". En una jugada coordinada. El ex director de la SIDE y diputado nacional por la provincia de Buenos Aires Rodolfo Tailhade denunció ante la justicia al juez Julian Ercolini por prevaricato y por la supuesta privación ilegal de la libertad de Jaime y reclamó que \"se cite a declarar (como testigo) al periodista Carlos Pagni\". La denuncia cayó por sorteo ante el juzgado federal doce, subrogado por el juez Rodolfo Canicoba Corral, y ante el fiscal Guillermo Marijuan. Este fiscal pidió hoy medidas preventivas como la situación judicial de Jaime antes de decir si le da impulso fiscal a la denuncia de Tailhade. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/gobernador-pampeano-sergio-ziliotto-rechazo-paro-respaldo-esquema-retenciones-gobierno-nacional_0_kdrqOyXz.html","date":"11/03/2020 - 15:55","title":"El gobernador pampeano Sergio Ziliotto rechazó el paro y respaldó el esquema de retenciones del Gobierno nacional","abstract":"Justificó las retenciones en la grave situación económica actual. Pero pidió que haya “diálogo” con la Mesa de Enlace, para alcanzar “puntos de acuerdo”, que incluyan segmentación y regionalización.","author":"Alejandro Alfie","key_words":"ExpoagroSergio Ziliotto","body":"El gobernador de la provincia de La Pampa, Sergio Ziliotto, salió a respaldar las retenciones impuestas por el gobierno nacional y las justificó en el contexto de la \"grave crisis terminal económica\" que atraviesa el país. En su visita a Expoagro, en San Nicolás, Ziliotto habló con Clarín y se desmarcó este miércoles de su par santafesino, Omar Perotti, quien el día anterior evitó dar un respaldo al esquema de retenciones y pidió \"diálogo\" con la Mesa de Enlace del sector agropecuario. \"La situación económica amerita este esquema y nosotros estamos respaldándolo desde el punto de vista ideológico y estratégico, porque beneficia a la provincia de La Pampa y por una cuestión política, porque respaldamos al gobierno de Alberto Fernández\", dijo el gobernador pampeano a Clarín. Y agregó: \"Las retenciones son una herramienta que tiene el Gobierno muchas veces para regular precios internos, pero también en este caso para redistribuir la riqueza. Creo que este esquema de retenciones lo amerita la grave crisis terminal económica, donde hay que darle prioridad a los que menos tienen\". -¿Qué opina del paro que lanzó un sector de la Mesa de Enlace? -Hay que respetar la posición de cada uno de los sectores. Ellos defienden sus intereses y es lo que corresponde. En el diálogo, en la complementación, podemos mostrar puntos de acuerdo para salir adelante. La enorme mayoría de los productores de la provincia de La Pampa han sido beneficiados con el nuevo esquema. Claramente, no está bueno que muchas veces no se pueda acompañar con todo lo que se puede a la producción. Pero es una cuestión de prioridades y hoy la prioridad está en acompañar a los de abajo. -¿Cómo habría que seguir? -Este esquema de retenciones no puede seguir permanentemente. Yo creo que una vez terminada la crisis y que se ponga en marcha nuevamente la rueda de la reactivación económica, hay que empezar a trabajar en segmentar, en regionalizar la incidencia que tienen las retenciones, respetando la realidad de cada uno de los productores, más allá del volumen de venta. No es lo mismo una producción aquí, en la zona norte de la provincia de Buenos Aires o en Santa Fe, donde la soja rinde 4.000-4.500 kilos, a una producción en La Pampa, que está en un promedio de 2.000 kilos. Eso hay que trabajarlo. Pero también en cómo beneficiamos y achicamos las retenciones a a aquellas actividades que le ponen valor, porque no puede ser que la retención sea la misma para la producción primaria y para la que tiene valor agregado. Pero la situación económica amerita este esquema y nosotros estamos respaldándolo. -¿Qué recomendación le haría a la Mesa de Enlace? -Que son momentos difíciles del país, tenemos que estar todos juntos. Tienen todo el derecho a reclamar, cada uno defiende lo suyo. Yo me pongo en el rol que me dieron los pampeanos, de gobernar para todos, especialmente para los que menos tienen. En ese esquema, hay que respetar las posiciones y encontrar puntos de acuerdo a partir del diálogo. En Expoagro se expresan todas las posiciones del sector agropecuario, aunque en los primeros días de la muestra no estuvo ningún funcionario del Gobierno nacional. Para Ziliotto, Expoagro es \"una muestra necesaria, que apuesta a la producción, en conjunción entre el Gobierno y el sector privado. La Argentina sale adelante produciendo. Es momento de revertir la tendencia a que sea mejor negocio la timba financiera que la inversión productiva\", dijo Ziliotto a Clarín. Por eso, el Banco de La Pampa ofrece créditos a una tasa de 15,62% para maquinaria y productores agropecuarios, \"con subsidios de tasas del gobierno provincial\", aclaró el gobernador provincial, en una jornada lluviosa, durante su recorrida por los 30 stands de empresas pampeanas que hay en Expoagro. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-haran-politicos-mayores-65-anos-aislamiento-social-_0_94SmZmZV.html","date":"11/03/2020 - 15:45","title":"Coronavirus en Argentina: ¿Cómo podría afectar el funcionamiento de la política?","abstract":"El Gobierno recomienda no participar en reuniones muy concurridas y “aislamiento social” para mayores de 65 años.","author":[],"key_words":"CoronavirusAlberto FernándezCristina KirchnerCongreso De La Nación","body":"La secretaría de Acceso a la Salud de la Nación sugirió el martes el \"aislamiento social\" para los mayores de 65 años, debido al avance del coronavirus en la Argentina, lo que abre la incógnita respecto a qué harán los funcionarios y la clase política que están en esa franja etaria. Este miércoles, la Organización Mundial de la Salud declaró al COVID-19 como una pandemia y en nuestro país se suspendieron las competencias deportivas con participación internacional y el Gobierno dispuso la cuarentena obligatoria para quienes regresen de los países más afectados. ¿Y la clase política? La lista de dirigentes que superan los 65 es extensa. Si la vicepresidenta de la Nación, Cristina Kirchner (67), acatara la orden de \"aislamiento\", no podría presidir la sesión en el Senado de la Nación de este jueves. En la Cámara Alta, Carlos Saúl Menem (89), Adolfo Rodríguez Saá (72), Carlos Reutemann (77), Juan Carlos Romero (69), son algunos de los legisladores que también deberían acatar la orden comunicada por la secretaria de Acceso a la Salud, Carla Vizotti. En la Cámara de Diputados, también hay legisladores de diferentes fuerzas que deberían acatar el \"aislamiento social\": los radicales Mario Negri (66), Facundo Suárez Lastra (66), del PRO, Héctor Flores (66), Pablo Tonelli (65), Alberto Asseff (70); del oficialismo Hugo Yasky (70), José Luis Gioja (70), entre otros. \"Usted, Presidente, no debería viajar al exterior\", fue la recomendación de Ginés González García a Alberto Fernández, luego de la decisión de extremar los controles para mayores de 65. El jefe de Estado no viajará a ningún lado como tampoco lo harán funcionarios de Cancillería ni de Defensa y contarán con una \"licencia especial\". Mientras que el titular del INDEC, Marco Lavagna, se autoimpuso una cuarentena tras regresar por Estados Unidos. En el Gobierno, además, hay varios funcionarios como el propio ministro de Salud, Ginés González García (74); el canciller Felipe Solá (69); y el ministro de Ciencia y Tecnología, Roberto Salvarezza (68). Hasta el momento, ninguno de los aquí mencionados se expresó respecto a si acatarán el \"aislamiento social\" para mayores de 65 años, \"minimizar las actividades con público\" y \"evitar el contacto con personas que hayan llegado de áreas de circulación del virus, aunque estén asintomáticas\", en el marco de las medidas protocolares para evitar la propagación del coronavirus. El martes, el Gobierno nacional anunció que dispondrá de una partida especial de 1.700 millones de pesos para dar respuesta a esta situación. Los fondos será utilizados para “fortalecer el diagnóstico, en el contexto de reactivos para el reconocimiento de enfermedades respiratorias, y el equipamiento en hospitales y laboratorios de todo el país”. Las autoridades sanitarias confirmaron que otras dos personas padecen coronavirus y el número total de los contagios ascendió a 19. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-alberto-fernandez-suspendio-acto-300-intendentes_0_CEnfumQv.html","date":"11/03/2020 - 14:50","title":"Coronavirus: Alberto Fernández suspendió un acto con 300 intendentes","abstract":"En persona, el Presidente decidió aplicar a su agenda el protocolo del coronavirus que recomienda evitar los encuentros numerosos o masivos.","author":"Pablo Ibáñez","key_words":"CoronavirusAlberto Fernández","body":"En persona, Alberto Fernández<U+200B> decidió aplicar a su agenda el protocolo del coronavirus -que recomienda evitar los encuentros numerosos o masivos- y ordenó la no realización de un acto con jefes comunales de todo el país. Este miércoles, resolvió suspender un acto que encabezaría este jueves, al mediodía, en el Museo del Bicentenario al que estaban invitados 300 intendentes. El encuentro fue organizado por el ministro de Obras Publicas, Gabriel Katopodis, para la firma de convenios de obras en 300 municipios, primera etapa del plan \"Argentina Hace\". Para no demorar la puesta en marcha, Katopodis iniciará una ronda por las provincias para la firma de los convenios. En pocas horas, ante el avance del coronavirus, el gobierno cambió el chip y apuró medidas preventivas. El martes, en Quilmes, Fernandez dio un anticipo: pidió reducir la dimensión del acto donde anunció el vademécum de remedios gratis para jubilados. Fue, por pedido de Presidencia, más reducido en cuando a gente, hubo corralito, controles más estrictos y se repartió alcohol en gel. 'No se hace el acto pero el programa arranca\", dicen en Casa Rosada sobre este plan que financia obras pequeñas y apunta a la generación de mano de obra. Cuenta con un presupuesto de 8500 millones y estiman que generará 20 mil puestos de empleo. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/coronavirus-argentina-marco-lavagna-titular-indec-decidio-aislarse-forma-preventiva_0_X0dGk3Al.html","date":"11/03/2020 - 13:29","title":"Coronavirus en Argentina: Marco Lavagna, titular del Indec, decidió aislarse de forma preventiva","abstract":"El economista se autoimpuso una cuarentena tras regresar de un viaje por Estados Unidos. No presenta síntomas.","author":[],"key_words":"Marco LavagnaINDECCoronavirusÚltimas Noticias","body":"El titular del Indec, Marco Lavagna, decidió acatar este miércoles el protocolo oficial ante el brote de coronavirus y se auto-aisló en forma preventiva tras regresar de un viaje por Estados Unidos. El economista, que no presenta síntomas, había llegado el último sábado desde Nueva York, donde participó de la reunión anual de la División de Estadísticas de Naciones Unidas (ONU). El Gobierno incluyó el martes a Estados Unidos en la lista de zonas de riesgo. Unas horas después, el presidente Alberto Fernández dispuso una cuarentena obligatoria de 14 días para quienes lleguen al país desde esos países. \"La persona que cumple esa cuarentena de 14 días después de viajar, tiene la obligación de recluirse en soledad en su casa. No va a ser voluntario como hasta el día de hoy, que es una recomendación. Ahora será con las consecuencias que eso supone. Si no lo cumple, estará incurriendo en un delito, que es el delito que pone en riesgo a la salud pública\", advirtió el mandatario. Lavagna es el primer funcionario de alto nivel del gobierno nacional que queda en cuarentena. Según informaron desde el Indec, trabajará 14 días desde su casa. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
