{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/costa-cuarentena-coronavirus-piden-gente-vaya-proximo-fin-semana-largo_0_uDhdgtpD.html","date":"17/03/2020 - 22:48","title":"La Costa en cuarentena por el coronavirus: piden a la gente que no vaya el próximo fin de semana largo","abstract":"“No vengan”, instó a los turístas el intendente Guillermo Montenegro. Luego decretó el cierre de bares y restaurantes, y dispuso que los hoteles ya no tomen reservas.","author":"Guillermo Villarreal","key_words":"Mar Del Plata","body":"Primero el pedido, sin ambigüedades, en una frase que por primera vez en la historia de la ciudad turística más importante del país se le oyó pronunciar a su intendente: \"No vengan\", instó a los turístas Guillermo Montenegro<U+200B> y luego, para impedir el pulular de gente en las calles, puso a la ciudad en cuarentena: decretó el cierre de bares y restaurantes, y dispuso que los hoteles ya no tomen reservas. La medida no sólo alcanza a los locales gastronómicos, cierra todo: shoppings (lo habían anunciado antes del decreto), clubes, teatros, cines, salas de videojuegos, peloteros, natatorios, gimnasios y lugares que por razones sociales, culturales o religiosas reúnan personas. Igual, restaurantes, pizzerías, heladerías, bares y locales similares podrán trabajar despachando comidas para llevar o vía delivery, y aquellos que no estuvieran habilitados para hacerlo podrán anexar el rubro mientras esté en vigencia el decreto. Esto es hasta el 31 de marzo. \"Es una medida atinada\", coinciden los operadores turísticos para quienes el impacto económico será más que evidente. El fin de semana pintaba espectacular: había hoteles que ya tenían ocupación plena asegurada y lo que no auguraban estar en un 80%, y el clima, después de marcados altibajos, prometía playa. Pero poco a poco fueron cayendo las reservas. \"Pasamos de un 100% a un 40%, nuestra política siempre es reprogramar esos días que se cancelan, pero hubo quienes prefirieron que se les devuelva el dinero y eso hicimos. No hay inconveniente\", explicó a este diario el vicepresidente 2° de la Asociacion Empresaria Hotelera Gastronómica de Mar del Plata,<U+200B> Eduardo Palena. \"Personalmente, lo veo muy bien\", opinó sobre las medidas que decretó la municipalidad: \"Primero la salud\", dijo. En su hotel, el cuatro estrellas Hotel & Spa República, ubicado en el centro, intensificó la limpieza en lugares comunes, extremando medidas de bioseguridad para sus empleados para prevenir el contagio del Covid-19, y hasta con termómetros a distancia se toma la temperatura a pasajeros al momento del check in; con 37.5° se prohíbe el ingreso. A partir del decreto, los hoteles -apart, cabañas, bed and breakfast y campings- deberán reprogramar las reservas que habían otorgado y ya no podrán tomar nuevas al menos hasta el 31 de marzo. Al tiempo que Montenegro pedía a los turistas que no vinieran, el Ente Municipal de Turismo lanzó un breve video institucional que muestra las playas, las sierras y atracciones que ofrece Mar del Plata con el eslogan \"Tenemos todo\", aunque con la aclaración: \"Te lo guardamos para cuando puedas volver\". El hashtag con que cierra va más allá de la Costa Atlántica: \"Yo me quedo en casa\". Desde la Cámara de Empresarios de Balnearios, Restaurantes y Afines (Cebra) se resolvió adelantar el cierre de la temporada. En estos días comenzaron a convocar a sus clientes para que retiren sus pertenencias porque van a comenzar a desarmar tanto las líneas de carpas como los servicios que ofrecen. \"Coincidimos y tenemos que acompañar en este momento, hay que desalentar al turismo y que los marplatenses se queden en casa\", dijo a el propietario de un balneario de La Perla en sintonía con el intendente, que en la mañana avisó que quien \"venga se va a encontrar una Mar del Plata que no está en condiciones de recibir, porque la idea es no recibir a nadie, sino trabajar muy fuerte en todo lo que tiene que ver el cuidado de los marplatenses\". Intendentes del resto de la costa también tomaron medidas. Martín Yeza, de Pinamar, muy activo en las redes sociales, alertó: \"A todos los que vienen a Pinamar les avisamos que va a estar todo cerrado. Todos los días seguimos aumentando los controles. No son vacaciones, esta todo el país en cuarentena\". \"En Pinamar somos 45.000 habitantes y tenemos capacidad para 330.000 personas, afecta nuestra economía pero en situaciones como esta las prioridades son claras\", escribió. En el Partido de la Costa, el intendente Cristian Cardozo pidió que restaurantes, bares y hoteles bajen su ocupación al 50%, además de suspender distintos tipos de actividades, y en Villa Gesell, Gustavo Barrera, el intendente, anunció el cierre de accesos, locales y comercios. \"No queremos recibir turistas y vamos a extremar las medidas de prevención y los controles para evitarlo\", dijo, y fue más lejos: por decreto, prohíbe desde este miércoles el acceso a las playas. La Costa Atlántica, en cuarentena. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-chaco-declaro-cuarentena-obligatoria-toda-provincia-cerro-fronteras_0_02hvcDL2.html","date":"17/03/2020 - 20:50","title":"Coronavirus en Argentina: Chaco declaró la cuarentena obligatoria para toda la provincia y cerró las fronteras","abstract":"El gobernador Jorge Capitanich dispuso el “aislamiento domiciliario obligatorio para todos los ciudadanos”. Es la primera provincia en implementar esta medida.","author":[],"key_words":"ChacoCoronavirusÚltimas Noticias","body":"El gobernador de Chaco, Jorge Capitanich, anunció \"el aislamiento domiciliario obligatorio para todos los ciudadanos\" y el cierre total de todas las fronteras para frenar el brote del coronavirus. Las medidas regirán en principio hasta el 31 de marzo, inclusive. \"Estamos estableciendo medidas drásticas frente al avance del coronavirus\", afirmó el mandatario provincial, en conferencia de prensa en la que ratificó que se confirmó un nuevo caso en el Chaco, donde ya son 11 las personas infectadas. En ese marco, Capitanich expresó que desde este miércoles 18 habrá un asueto administrativo total, y sólo funcionarán los comercios para la provisión de alimentos, farmacias y estaciones de servicio. Con respecto al cierre de las fronteras (son 9 pasos fronterizos los que tiene esa provincia) afirmó que llevarán adelante un mecanismo de restricción de personas en cada pueblo y en cada ciudad: La Policía va a instrumentar este operativo en forma inmediata para garantizar el sistema de restricción de circulación”. El mandatario anticipó que también será la fuerza policial quien hará cumplir el aislamiento de todos los ciudadanos. “Estamos disponiendo de patrulleros con circulación en calles y barrios con megáfonos para instar a los vecinos a que efectivamente permanezcan en sus hogares”, expresó en la conferencia. CORONAVIRUS Medidas gubernamentales para mitigar la epidemia https://t.co/LiqjkBa5o2 \"Tenemos 139 pacientes que presentan síntomas o que viajaron a países con circulación viral o que estuvieron en contacto con un caso confirmado”, afirmó y aclaró que todavía faltan los resultados de 48 análisis del Instituto Malbrán que estarán en las próximas horas. \"Les pedimos a todos los ciudadanos que permanezcan en sus respectivos hogares. Necesitamos que se recluyan\", aseguró. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-680-argentinos-varados-peru-venga-algun-avion-_0_Hyino1De.html","date":"17/03/2020 - 20:20","title":"Por el coronavirus, hay más de 680 argentinos varados en Perú: “Que venga algún avión”","abstract":"Lo piden los compatriotas que quieren regresar al país. La mayor parte está en Lima.","author":[],"key_words":"CoronavirusCruceros","body":"Los cordobeses Emiliano Bogoslafsca (19) y Agustina Felippa (21) llegaron a Lima el 29 de febrero. \"Sabíamos del tema del coronavirus<U+200B> y todo lo que estaba aconteciendo en el mundo, pero hasta ese momento no era grave como se volvió\", cuentan. Pudieron hacer todas las actividades y lo que habían programado. Pero un día antes de volver para la Argentina (el vuelo salía este martes), se enteraron de que se estaban cerrando las fronteras de Perú. Por ello, el lunes 16 decidieron ir al aeropuerto para intentar cambiar la fecha y regresar a la Argentina tranquilos, pero se toparon “con un caos”. “Había muchísima gente, nadie respetaba nada. Hablamos con gente de Latam, que es la empresa con la que teníamos los pasajes, y les preguntamos si los vuelos que teníamos nosotros iban a salir”, le cuenta a Clarín Emiliano. “Nos contestaron que no, que a partir del 16, a las 23.59, cerraban las fronteras y que nadie salía ni entraba al país. Les preguntamos si había posibilidad de cambiar el vuelo para ayer y nos dijeron que no había lugar, que no podíamos hacer nada”, agrega. Fue entonces cuando preguntaron cómo podían solucionar la situación y les dijeron que tenían que ir al Consulado, lugar donde se encontraron con otros argentinos de los cuales se hicieron amigos y se dividieron las tareas: un grupo iba al aeropuerto y otro al consulado. “En el consulado a ellos les daban un papel firmado y los mandaban para el aeropuerto. A nosotros nos mandaban al consulado, pero antes les preguntamos a los del aeropuerto qué pasaba y qué podíamos hacer con ese papel y nos respondieron que no podíamos hacer nada porque el avión que salía no tenía lugar”, relata angustiado Emiliano. Inmediatamente se fueron a un hotel y ahora esperan para ver qué pasa en estos días, si desde Argentina les mandan un avión. “Acá en Perú somos más de 680 argentinos varados. Hay mucha gente que está en el medio de la selva y no tiene medios, no tiene para comer, no tiene nada. La mayor parte está en Lima, pero también hay muchos en Cusco”, dice Emiliano. El joven agrega: “Hay mucha gente enferma que no tiene los medicamentos, otra que se quedó sin hospedaje, sin plata, sin comida, sin agua”. “Estamos un poco alterados, un poco con miedo, pero tratando de ver en estos días qué sucede. Con esperanzas de que venga algún avión para ir a hacer la cuarentena a Argentina”, finaliza. En Perú hay toque de queda desde el lunes 16 y nadie puede salir a la calle, aunque sí pueden hacerlo “los trabajadores de los sectores autorizados”, según el gobierno peruano. Sin embargo, muchos residentes no acatan la medida y con los extranjeros especialmente “están muy estrictos, según la pareja. Mediante un grupo de WhatsApp, los argentinos se cuentan todo lo que pasa y transmiten lo que están viviendo en las diferentes ciudades. Algunos que salieron a la calle a hacer compras los detuvo la Policía advirtiéndoles que se tenían que ir a donde estaban parando porque si no los iban a \"meter presos\". Otra argentina dice que la pararon seis veces los militares de la Fuerza Aérea. Hay quienes se pudieron comunicar con el embajador argentino en Lima Carlos “Chacho” Álvarez, que se encuentra en Buenos Aires y les aseguró que estaban tratando de enviarles un avión para traerlos de regreso al país. Por Agustín Cassano. EMJ COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-detienen-27-personas-cumplieron-cuarentena-chaco_0_Cs74Zo0-.html","date":"17/03/2020 - 20:16","title":"Coronavirus en Argentina: detienen a 27 personas que no cumplieron la cuarentena en Chaco","abstract":"“Las actas fueron remitidas a la justicia provincial y federal para su actuación”, aseguró el gobernador Jorge Capitanich.","author":[],"key_words":"CoronavirusChacoJorge CapitanichÚltimas Noticias","body":"El gobernador de Chaco, Jorge Capitanich, confirmó que un equipo especializado del Ministerio de Salud <U+200B>junto a la policía provincial, inspeccionó domicilios de personas que deben cumplir con el aislamiento obligatorio por haber viajado a países con tránsito viral de coronavirus y detuvo a 27 personas que no cumplían la medida. En diálogo con la agencia de noticias Télam, Capitanich dijo que \"esas personas deben guardar aislamiento\" y que luego de las visitas a las viviendas \"las actas fueron remitidas a la justicia provincial y federal para su actuación\". Explicó que desde el Poder Ejecutivo se requiere \"cooperación de la justicia para poder hacer fiscalización y verificación de casos que deben tener aislamiento obligatorio\", y que de 77 personas visitadas, \"27 no fueron identificadas en sus respectivos domicilios cumpliendo aislamiento preventivo\". \"No hemos verificado que estén en sus hogares haciendo aislamiento y ese es un problema de responsabilidad individual que tiene impacto de acción colectiva y, en consecuencia, lo que nosotros estamos planteando es tomar las medidas judiciales correspondientes\", reveló el gobernador. Capitanich contó que tuvo una reunión con la justicia federal, con jueces y fiscales, con el objetivo de coordinar acciones, y que el acta de constatación por parte del Estado provincial a través de este equipo \"se las va a remita en forma inmediata, día por día, para que la justicia adopte las medidas pertinentes\". Según el diario local DataChaco.com, la ministra de Seguridad provincial, Gloria Zalazar, señaló que el arresto domiciliario es una medida preventiva procesal que garantiza el cumplimiento efectivo del aislamiento, luego continuará el proceso judicial, y de encontrar a esas personas responsables se dictará la condena correspondiente. También pidió que \"se eviten abusos en los precios de los insumos esenciales para la higiene: jabón, alcohol en gel y otros elementos\", pero también que se impidan acaparamientos frente al crecimiento de la demanda de esos artículos. En cuanto a las empresas privadas de servicios de salud dijo que \"tienen que poner a disposición desde camas, recursos materiales, tecnológicos y humanos para la mejor atención en coordinación con el sector público\". ARCHIVO. Capitanich en los tribunales de Comodoro Py. (DyN) \"Nosotros estamos promoviendo el aislamiento de toda persona que constituye un factor de riesgo y tratamos de evitar la circulación lo máximo posible\", terminó el gobernador. En Chaco hay diez casos confirmados incluido el fallecimiento de un hombre por coronavirus COVID-19. El paciente tenía 61 años y docente de la Universidad Tecnológica Nacional (UTN). Es la segunda víctima por esta enfermedad en el país, luego de la muerte de un hombre de 65 años en el hospital Argerich de Buenos Aires. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-microcentro-media-maquina-salvo-sola-oficina_0_gaW-97fH.html","date":"17/03/2020 - 19:57","title":"Coronavirus en Argentina: el microcentro a media máquina, salvo una sola oficina","abstract":"Clarín recorrió diferentes sedes de la administración pública, en las que se nota una fuerte reducción de gente. Sólo una oficina continúa con la misma demanda: la oficina de Violencia Doméstica de la Corte.","author":"Julieta Roffo","key_words":"Coronavirus","body":"Ni una miga. A las palomas de la Plaza de Mayo, esas que reciben ofrendas de turistas y de oficinistas a los que se les desmenuza el almuerzo al paso, este martes no les toca nada. Deambulan por la Plaza por la que no pasa casi ningún ser humano: es el mediodía de un día hábil y no hay más de diez o quince personas a la vez en toda la superficie del corazón cívico y político de la Argentina. Lo que pasa es que este día hábil es también el segundo día desde que el Gobierno empezó a profundizar las medidas para contener el brote de coronavirus en la Argentina. No hay clases, los trabajadores del Estado mayores de 60 años, embarazadas o parte de los grupos de riesgo por su estado de salud están licenciados, y los demás están instados a, en muchos casos, trabajar desde sus casas. Eso mismo -el teletrabajo- fue lo que el Estado le pidió al sector privado que implementara. Entonces al Microcentro, con premeditación y alevosía, le baja la frecuencia cardíaca. En la casa matriz del Banco Nación, en una de las esquinas de la Plaza, dos empleados atajan al público: \"¿Qué tramite viene a hacer?\", preguntan. Su función principal es derivar a los clientes jubilados a un edificio anexo, exclusivo para ellos, justo enfrente del central y sin contacto con otros clientes. \"Hay muchísima menos gente que cualquier día, menos de un cuarto de la gente\", dice el oficial de Policía de la Ciudad al que le toca estar en la entrada del salón enorme y desértico. Una empleada de limpieza, con guantes puestos, pasa un trapo con agua y lavandina sobre el mostrador de informes. \"Acá van a tener que entrar de a seis personas. Ni una más. El resto tendrá que esperar en fila en la vereda y con distancia entre una y otra persona\". Lo dice una oficial de la Policía porteña en la entrada de las oficinas de AFIP que hay sobre la calle Alsina, en la espalda del edificio central de esa dependencia pública. En la vereda, un motoquero le saca una foto al cartel que avisa el máximo de seis personas: \"Es para que los jefes entiendan por qué la demora\", le explica a otro de los que esperan. Todo el edificio está rodeado de autos estacionados justo debajo de los carteles que indican que está prohibido dejar vehículos allí: son los espacios que el Gobierno porteño liberó para bajarle la densidad de población al transporte público. Las oficinas públicas, diezmadas por el coronavirus. Foto: Guillermo Rodriguez Adami El cartel pegado en la persiana dice \"cerrado por falta de personal\". Un guardia de seguridad privada de la oficina de Anses más cercana a Plaza de Mayo, sobre Paseo Colón, explica que los trabajadores están reunidos en asamblea para definir qué harán para protegerse del coronavirus. Que esa dependencia estuvo abierta durante la mañana pero que ahora mismo no presta ningún servicio y que es probable que no vuelva a funcionar este martes, y no se sabe este miércoles y los días que sigan. En la puerta de vidrio de la oficina de PAMI que hay en la avenida Belgrano al 900 el cartel dice otra cosa: que no puede haber más de diez personas -contados los empleados públicos- en ese espacio. Un policía ordena el ingreso y cuenta que este martes se acercó un 20 por ciento de la gente que suele concurrir a esa oficina \"un día común\". Adentro de la oficina hay tres empleados y siete personas que esperan: todos aparentan ser mayores de 60 años; tres usan barbijo. \"Menos de la mitad de la gente. Por lo menos\", dice el muchacho que, de traje, inspecciona mochilas en la entrada del Palacio de Tribunales, frente a Plaza Lavalle. Los puestos que venden textos jurídicos ahí mismo están todos cerrados. Un cartel avisa que al menos hasta el 31 de marzo no se pueden empezar a tramitar ciudadanías: hasta esa fecha, según previó la Corte Suprema de Justicia de la Nación, el Poder Judicial funcionará con guardias mínimas. Postales de una ciudad \"cerrada\". Foto: Guillermo Rodriguez Adami Los bares y restoranes del Microcentro acusan recibo de este funcionamiento casi frenado. La mayoría de las mesas están vacías, y algunas se ocupan con los pedidos que un empleado repartirá por las pocas oficinas ocupadas: el delivery es, ahora mismo, no sólo una comodidad sino sobre todo una manera de permanecer más quietos. Para los clientes. Y una vía que hace que esos repartidores sigan expuestos. Los mozos esperan en vano en la puerta de calle: como en la Plaza de Mayo, ya no frena. Los kioscos ya no tienen alcohol en gel y lo avisan con carteles con fibrones. Un vendedor ambulante ofrece botellitas de dudosa composición química a 150 pesos. Los canillitas (dicen que) vendieron un 30% menos de diarios que \"un día común\". No hay ruido de motos, ni de gente que se apura y se esquiva para llegar más rápido a su próxima obligación, ni ese bullicio espasmódico que se asoma a la superficie cada vez que un malón sale de alguna estación de subte: el Microcentro está en pausa. Y nadie sabe hasta cuándo. Oficinas de Anses, con menos demanda de lo normal. Foto: Guillermo Rodriguez Adami Excepto una dependencia. El oficial plantado en la puerta de la Oficina de Violencia Doméstica de la Corte Suprema, también frente a la Plaza Lavalle, es el único que define a este martes como \"un día común\". En la vereda, alejadas unas de las otras, unas veinte mujeres esperan a que les toque entrar. Algunas son abogadas de otras mujeres víctimas de violencia de género. Otras son madres que rompen el distanciamiento social que previene el coronavirus para abrazar a sus hijas por la cintura. \"Dejo entrar de a cinco personas a la vez para prevenir contagios\", explica el oficial. Y suma: \"Acá vino la misma gente que todos los días. Vienen a hacer denuncias y no hubo menos mujeres que en otro momento\". En Argentina, según estadísticas de la organización civil La Casa del Encuentro, una mujer fue asesinada cada 29 horas en la Argentina por el solo hecho de ser mujer. Como el coronavirus, esa violencia no frena: es pandémica. PS COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentinos-varados-crucero-chile-obligados-seguir-navegando-unidos_0_VrICjGVj.html","date":"17/03/2020 - 19:31","title":"Coronavirus: argentinos varados en un crucero en Chile son obligados a seguir navegando hasta Estados Unidos","abstract":"Salieron de Buenos Aires. Están frente a las costa de Valparaíso. Tenían que descender el domingo en el puerto de San Antonio pero las autoridades portuarias prohibieron el ingreso de los extranjeros. Muchos no tienen visa ni dinero y en 15 horas tendrán que zarpar hacia San Diego.","author":"Roxana Badaloni","key_words":"CoronavirusCrucerosValparaísoPuerto De Buenos Aires","body":"La pareja de mendocinos Enzo Vignoli (59) y María Angeles Maiore (47) están varados en un crucero frente al puerto de Valparaíso, en Chile. No podrán descender y deberán seguir viaje con otros 2.800 pasajeros extranjeros y 1.500 tripulantes hasta Estados Unidos, por decisión del gobierno chileno ante la amenaza del coronavirus. “Estamos a 350 kilómetros de casa, pero nos obligan a seguir hasta San Diego”, comenta desde el crucero Enzo, empleado de un supermercado en Guaymallén. El problema es que el matrimonio argentino no tiene visa para ingresar a Estados Unidos ni dinero para costearse una estadía o cuarentena a su arribo. Están desesperados. En el barco les han otorgado el uso gratuito de Internet, acceso libre a bebidas y comidas, mientras continúan los shows y el entretenimiento a bordo. Pueden moverse libremente por fuera del camarote, aunque el viaje dejó de ser placentero. Están en la cuenta regresiva. Les quedan 15 horas de angustiosa espera antes de zarpar, este miércoles por la mañana, hacia el hemisferio norte. Desde el consulado argentino en Valparaíso tomaron contacto con los argentinos que viajan a bordo del Celebrity Eclipse, pero no pueden torcer la voluntad del presidente chileno Sebastián Piñera. “Tuvimos una larga y clarificadora charla con Hernán Santibáñez, el cónsul de Argentina en Chile. Pero, a pesar de las gestiones y los esfuerzos, nos comunicó que nos iríamos a San Diego”, comentó Enzo a Clarín vía Whastapp. En la madrugada del 15 de marzo, la embarcación llegó a la bahía de Valparaíso para ser abastecida de combustible y alimentos. No pudieron descender ante la negativa de los trabajadores del puerto de San Antonio (a 110 kilómetros de la capital Santiago), por temor a contagiarse de Covid-19. Durante este martes, el barco quedó anclado en el mar Pacífico a la espera la autorización para salir rumbo a Estados Unidos. Solo fueron autorizados a bajar del crucero los residentes chilenos, alrededor de 150 personas. Descendieron en pequeñas embarcaciones y fueron custodiados por la Armada de Chile. Hay en el barco entre 100 y 200 argentinos, dice Enzo, que no ha conseguido que la tripulación le informe el número exacto de compatriotas. Junto a ellos viajan otros latinoamericanos: peruanos, mexicanos y cubanos; además de estadounidenses y europeos. La mayoría de los pasajeros tiene entre 65 y 80 años, asegura el matrimonio mendocino. La mayor parte de la información la reciben en inglés, debido a que la naviera es de Estados Unidos, con sede en Florida. Por el momento no hay pasajeros con síntomas compatibles con coronavirus, según informó el secretario Regional Ministerial de Salud de Valparaíso, Francisco Álvarez. El crucero partió el 1 de marzo desde el puerto de Buenos Aires. Recorrió los puertos de Montevideo, Punta del Este, Puerto Madryn, Ushuaia, Punta Arenas, Puerto Montt y debía llegar el 15 de marzo a San Antonio. “La autorización para bajar en el puerto chileno vencía a las 8 del día domingo. Llegamos 5 de la mañana y nos dijeron que no nos iban a dejar ingresar”, describen. Enzo y Ángeles se comunican en forma permanente con sus hijos, que creen que están viviendo una aventura alucinante, como “una extensión obligada de las vacaciones”, relatan. Sin embargo, para ellos se ha transformado en momentos de angustia y preocupación. “Soy hipertenso, debo tomar una pastilla a diario y solo tengo medicamentos para pocos días más”, dice Enzo. “Nos quedan 15 horas para lograr bajar de este barco”, insiste. Este miércoles, a las 8, el crucero estará listo para zarpar. PS  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/cronica-desembarco-sintomas-coronavirus-pasajeros-crucero-llego-brasil-pisaron-tierra_0_6VH_SVUt.html","date":"17/03/2020 - 19:00","title":"Crónica de un desembarco: “sin síntomas” de coronavirus, los pasajeros del Crucero que llegó de Brasil pisaron tierra","abstract":"El barco amarró cerca de las 7:30 en la terminal de Buenos Aires. Todos los tripulantes deberán hacer el aislamiento obligatorio. Pero la gran mayoría se fue en taxi.","author":"Camila Magnano","key_words":"CoronavirusCrucero Del NorteBrasil","body":"Los primeros en llegar fueron los taxistas que esperaban desde las seis de la mañana a que descendieran los pasajeros. “Los maleteros decidieron no venir así que cada persona se tiene que encargar de su valija”, explicaron los choferes con guantes de látex y barbijos. Eran las medidas que tomaron debido al avance del coronavirus<U+200B>. “Nos protegemos nosotros y a nuestras familias”, aclararon. En los coches no faltaba el alcohol en gel. El personal de Prefectura, de Sanidad y de limpieza también tenía mascarillas puestas. Había dos ambulancias adentro y dos afuera que también aguardaban, mientras sus luces verdes y blancas le daban algo de color al día gris y lluvioso. Taxistas esperan a que desciendan los pasajeros.\nFoto: Juano Tesone. “Ya me estoy asfixiando”, reclamó un taxista cuando otro compañero le ajustó el barbijo por atrás. “Dicen que somos ‘kamikazes’ por seguir trabajando, pero solo cumplimos el compromiso con la gente”, aclaró uno mientras esperaba detrás de la valla azul que contenía a los periodistas. Los pasajeros del Msc Música desembarcaron luego de que todo el barco fuera inspeccionado por autoridades sanitarias. Foto: Juano Tesone Los primeros en salir fueron los médicos y enfermeros del equipo que se encargó de llevar a cabo el operativo de control a los pasajeros. \"Ninguno presenta síntomas\", aseguraron. El protocolo se puso en marcha para detectar si tenían tos, fiebre, dolor de garganta o dificultades respiratorias. Se les midió la temperatura y se les hizo las preguntas necesarias para descartar posibles indicios. Comenzaron a las 9 de la mañana y terminaron a las 16. Fue un día extenso. \"Dio todo bien\", remarcaron. Cabe destacar que, según confirmaron a Clarín<U+200B> desde el Ministerio de Salud de la Nación, las personas asintomáticas no contagian. También merodeaban los periodistas que, con cámaras y micrófonos en manos, aguardaban a que los turistas desembarcasen. Los pasajeros del MSC Música bajaron por la puerta 1. Foto: Juano Tesone. El MSC Música salió del Puerto de Buenos Aires el 7 de marzo. Los destinos eran Punta del Este, Río de Janeiro, Ilhabela e Ilha Grande. Los 2.816 tripulantes, la mayoría argentinos, disfrutaron del viaje casi en su totalidad. El domingo iban a descender en Punta del Este, pero el gobierno uruguayo se los prohibió. Cuando llegaron al final del viaje, cerca de las 7 de la mañana, no se imaginaron que iban a tener que esperar más de diez horas para empezar a descender. Ya en tierra, los pasajeros aseguraron que se sentían bien y agradecieron a las autoridades del Crucero por la buena organización. Hablaban desde lejos para respetar la distancia del protocolo de Sanidad. Los primeros en bajar estaban tranquilos y ordenados. El descenso fue de a grupos de a 30 personas. Allí estaban los tacheros, esperándolos. Las personas que estuvieron en el crucero MSC viajaron por distintos puntos de Brasil y durmieron una noche en el medio del Río de la Plata porque Punta del Este les negó el ingreso al puerto. Pasaron solo diez días, pero en todo ese tiempo de alta mar el mundo cambio para siempre: aparecieron las medidas de prevención, la psicosis, los contagios y, en la Argentina, dos muertes. Brasil, de donde vienen es, desde ayer, país de riesgo. Por este motivo todos los tripulantes que descendieron tienen que cumplir el aislamiento obligatorio. Los extranjeros con pasajes confirmados viajarán a Ezeiza en una combi de Prefectura. Los que no tienen tickets se quedarán en el barco. Fuentes de la cartera de Salud aseguraron a Clarín que la Dirección Nacional de Migraciones tiene que encargarse de controlar que esos pasajeros salgan del país. Mientras tanto, los argentinos irán a sus casas a cumplir los 15 días. Pero si se suben a taxis, si se toman un colectivo o los busca algún familiar ya no están respetando la reclusión voluntaria. Diez horas de protocolos y controles, pero el día uno algunos ya estaba violando la cuarentena. GS COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-altavoces-camioneta-tigre-recomiendan-gente-salga-casa_0_faypgPv_.html","date":"17/03/2020 - 18:49","title":"Coronavirus en Argentina: con altavoces y en camioneta, en Tigre le recomiendan a la gente que no salga de su casa","abstract":"Los móviles recorren las calles del municipio. El mensaje también está grabado en los tótems de seguridad de las plazas.","author":"Héctor Lescano Rojas","key_words":"CoronavirusPandemiaGran Buenos AiresTigre","body":"A esta altura, las medidas de prevención y concientización en la lucha por evitar la propagación del coronavirus COVID-19 son tan importantes como necesarias. Y así lo entendieron en Tigre. Por tal motivo, desde esta semana, ya no resulta extraño apreciar cómo los móviles del Centro de Operaciones Tigre (COT), Defensa Civil, Grupo de Prevención Urbana (GPU) y hasta de Tránsito del distrito concientizan a los vecinos en cuestiones preventivas de cara a la pandemia que azota al mundo. “Buenas tardes. Les informamos que rige la emergencia sanitaria por el coronavirus. Para reducir la propagación les recomendamos permanecer en sus hogares y evitar los espacios públicos. Desde ya, muchísimas gracias”, es el speech que, desde los altavoces de los vehículos municipales, se oye por las diferentes calles del territorio tigrense tanto de día como de noche. Otras de las herramientas que actualmente funcionan como dispositivos concientizadores son los tótems de seguridad montados en las plazas renovadas y en las zonas comerciales del Partido. El mensaje que reproducen los parlantes del aparato que consta de un botón pulsador para reportar ante el COT actos delictivos o situaciones de emergencia es el mismo que divulgan los móviles. \"Estamos implementando medidas todos los días para proteger a los vecinos. Consideramos fundamental que la gente tome los mayores recaudos para evitar aglomeraciones en la vía pública, por eso llevamos a cabo diariamente estas recomendaciones, para que las personas se queden en casa y eviten los espacios públicos\", explica el intendente de Tigre, Julio Zamora. \"El accionar responsable de cada uno es la mejor prevención\", apunta el jefe comunal. Además de la particular medida callejera para alertar y prevenir a sus vecinos, el mencionado municipio también reforzó su sistema de salud con la contratación de más médicos y enfermeros, la incorporación de nuevas camas de aislamiento, equipo especializado y mudando los vacunatorios a los polideportivos locales para liberar los centros de salud y así darle prioridad a los pacientes con problemas respiratorios y evitar potenciales contagios. \"Destinamos una partida presupuestaria especial acorde a la evolución de la emergencia\", indica Zamora. Asimismo, la facilitación de los números de teléfonos útiles para cuestiones propias de la pandemia y de denuncias por incumplimiento de protocolo, la suspensión de todas las actividades de la Semana de la Memoria, el otorgamiento de licencias de conducir, el cese de la actividad comercial en el Puerto de Frutos, las ferias comunitarias, y talleres culturales, y el cierre de guarderías infantiles, museos y cursos de formación laboral forman parte del paquete de medidas municipales tomadas en Tigre más allá de la normativa universal dispuesta desde la declaración del coronavirus como pandemia. SC COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-pampa-detienen-hombre-ayudo-salir-pais-cazador-espanol-violo-cuarentena_0_5MG-Hq0i.html","date":"17/03/2020 - 18:41","title":"Coronavirus en La Pampa: detienen a un hombre que ayudó a salir del país a un cazador español que violó la cuarentena","abstract":"Es el administrador del campo del extranjero y lo llevó hasta el aeropuerto de Ezeiza.","author":[],"key_words":"CoronavirusLa PampaÚltimas Noticias","body":"Detuvieron al pampeano que ayudó a un cazador español a trasladarse a Buenos Aires para regresar a su país cuando debía quedarse en La Pampa para cumplir con la cuarentena por el coronavirus. Se trata del encargado del campo que el español posee en una zona de Cuchillo Co y que colaboró para que su jefe vuelva a su país, desacatando la normativa vigente en cuanto a las medidas preventivas para evitar la propagación de la pandemia de Covid-19. El detenido, de unos 40 años, quedó a disposición de la Justicia, acusado de violar el artículo 205 del Código Procesal Penal, que reprime con prisión de seis meses a dos años al que violare las medidas adoptadas por las autoridades competentes, para impedir la introducción o propagación de una epidemia. La información fue confirmada por el fiscal de la Tercera Jurisdicción Judicial de General Acha, Raúl Adrián Miguez. De acuerdo a los primeros datos, el detenido habría trasladado en una camioneta a su jefe hasta el aeropuerto de Ezeiza, obviando el protocolo vigente que lo obligaba a permanecer en cuarentena por su procedencia. Los dos hombres sabían que tenía obligación de permanecer en aislamiento preventivo, pero ambos desoyeron la orden y el pampeano, de igual manera, decidió ayudar a que el español regrese a su país. El administrador fue interceptado cuando regresaba de Buenos Aires y quedó detenido. (Fuente: Télam) COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-hoteles-pais-podran-alojar-argentinos-31-marzo_0_k5qIXMNV.html","date":"17/03/2020 - 18:37","title":"Coronavirus: los hoteles de todo el país no podrán alojar argentinos hasta el 31 de marzo","abstract":"Lo resolvió el Ministerio de Turismo para “fomentar el aislamiento social”.","author":[],"key_words":"CoronavirusMatías LammensÚltimas Noticias","body":"Por el avance del coronavirus y con el objetivo de evitar más contagios, los hoteles de todo el país no podrán recibir ciudadanos argentinos hasta el 31 de marzo, según lo resolvió el Ministerio de Turismo y Deportes, en línea con una solicitud de las autoridades sanitarias. Según un comunicado oficial, el organismo que encabeza Matías Lammens \"determinó que los hoteles solo estarán habilitados para alojar a extranjeros no residentes en el país hasta el 31 de marzo\". \"Quienes ya se encuentren alojados en un hotel en situación de aislamiento obligatorio podrán permanecer hasta completar el período\", consignó el parte de prensa. En ese sentido, los argentinos y argentinas que hayan realizado una reserva hotelera para el período entre el 16 y el 31 de marzo, podrán solicitar el reintegro a la empresa. Desde el Ministerio de Turismo se indicó que \"frente a cualquier consulta, los usuarios y usuarios podrán solicitar más información a coronavirus@turismo.gob.ar\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-confirmaron-primer-caso-provincia-jujuy_0_VuZy0EIa.html","date":"17/03/2020 - 18:12","title":"Coronavirus en la Argentina: confirmaron otros 14 casos y los infectados ya son 79","abstract":"Se registraron los primeros contagiados en Salta, Jujuy, Santa Cruz y Entre Ríos. Todos son importados.","author":[],"key_words":"CoronavirusÚltimas Noticias","body":"El Gobierno nacional informó este martes que se registraron 14 nuevos casos de coronavirus en el país y que el número total de casos confirmados asciende a 79, contabilizando los dos fallecidos. El nuevo parte indicó que dieron positivos al test 4 personas en la Capital Federal, 2 en Buenos Aires, 2 en Córdoba, 1 en Chaco y 1 en Río Negro. Además, se confirmaron los primeros casos en Jujuy, Salta, Santa Cruz y Entre Ríos, uno en cada provincia. \"De los casos, 12 corresponden a personas con antecedente de viaje a zona de riesgo, mientras que 2 son recientes contactos estrechos de casos confirmados\", indicaron desde la cartera sanitaria. Así lo detalló el Ministerio de Salud de la Nación, mediante un informe en el que también se remarcó que \"a la fecha, en Argentina la mayoría de los casos son importados. Se detecta transmisión local en contactos estrechos, sin evidencia de transmisión comunitaria\". Los nuevos datos se conocieron poco después de que el Gobierno nacional reforzará las medidas para evitar la propagación del COVID-19. En Jujuy, según informó la prensa local, la paciente es mujer de 45 años que se encuentra internada desde el viernes pasado en un hospital. En tanto, la persona contagiada en Salta sería un hombre, de nacionalidad francesa, que regresó hace 6 días desde Madrid, España. El paciente se encuentra aislado en la clínica privada Altos de Salta, según detalló la prensa local. Por su parte, el Gobierno de Santa Cruz explicó que el primer caso es el de una turista que cumple aislamiento desde hace una semana en la ciudad de El Calafate. Y en Río Negro, las autoridades sanitarias confirmaron que una mujer se encuentra internada por el coronavirus. Además, destacaron que el paciente que se convirtió el primer caso en esa provincia ya recibió el alta y continua con el aislamiento domiciliario. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//buena-vida/coronavirus-crece-atencion-pacientes-fobias-advierten-puede-despertar-trastornos-latentes_0_5qXCPeVZ.html","date":"17/03/2020 - 18:04","title":"Coronavirus: crece la atención de pacientes con fobias y advierten que puede despertar trastornos latentes","abstract":"En las personas que padecen ansiedad generalizada, temor a los espacios abiertos o miedo a las enfermedades el COVID-19 los empuja a autoaislarse y exacerba su temor a la muerte. En el resto de la población, puede disparar nuevas patologías.","author":"Verónica Frittaoni","key_words":"CoronavirusPandemiaAnsiedadTOC","body":"Es una situación extrema, una crisis sanitaria, social y económica de la que nadie está exento y que en todos dejará su huella. Es una emergencia global que hasta en los temples más aguerridos ya empezó a talar orificios de entrada para escurrir la angustia, el desaliento de avanzar en ciego y la incertidumbre por lo que viene. Hasta aquí, quienes cuentan con las herramientas emocionales para manejar tales sentimientos van capeando la marea de acontecimientos sin caer en el temor y la preocupación desmedidas. Pero para las personas que salir de sus casas, no vivir obsesionados con las enfermedades, o no sentir ansiedad hasta por el más mínimo incidente representa un trabajo diario, el coronavirusse convirtió en una doble amenaza: una que puede atentar o no contra su salud física, pero que definitivamente deterioró su salud emocional. De ello dan cuenta el número de consultas que reciben distintos centros dedicados a la atención de fobias y trastornos de ansiedad, donde la atención y la contención a sus pacientes creció considerablemente en las últimas semanas. \"Por el estrés<U+200B> generalizado que provocó esta pandemia tuvimos un 20% de recaídas de los que están en tratamiento\", resume la licenciada Gabriela Martínez Castro, directora del Centro de Estudios Especializados en Trastornos de Ansiedad (CEETA). En detalle: \"Los pacientes en tratamiento por fobias y trastornos de ansiedad que venían en situación de cura, en esta última semana están recayendo justamente por las restricciones que hay. Algunos porque precisamente el problema es el encierro, la agorafobia, y necesitan salir, y están los que sufren temor al contacto con otras personas por ansiedad social. Las preocupaciones excesivas que suelen tener la mayoría de nuestros pacientes se exacerbaron muchísimo, a tal punto que brotó nuevamente sintomatología a pesar de que estábamos yendo hacia el alta\". La agorafobia, el temor a salir de casa, se incrementa con las recomendaciones de aislamiento \"En relación a los pacientes que ya tenían un cuadro fóbico o un trastorno de ansiedad específico, como el trastorno de ansiedad generalizada (TAG), el trastorno obsesivo compulsivo (TOC), ataques de pánico o agorafobia, aumentaron considerablemente su nivel de preocupación. Son personas que empezaron con estrés en relación a lo económico<U+200B>, a las consecuencias de la pandemia. Antes de la propuesta del Gobierno, la mayoría de los pacientes que tengo ya habían dejado sus rutinas habituales y habían aplicado el autoaislamiento. Algunos tuvieron que adelantar sesiones, o pedir refuerzo de atención porque el nivel de ansiedad y preocupación que les genera esta enfermedad, les provoca una sensación de vulnerabilidad\", suma Gustavo Bustamante, presidente de Fundación Fobia Club. En este soporte emocional, las plataformas virtuales también se volvieron imprescindibles. \"Implementamos una estrategia de poder darles contención a través de los servicios online\", menciona Bustamante, y cuenta que se han sumado algunas consultas nocturnas o fuera del horario habitual de consultorio. En el CEETA, la modalidad remota también se adoptó para estrechar el contacto con quienes más lo requieren. \"Hay que impulsarlos a continuar con la terapia, nosotros desde este lunes estamos siguiendo ciento por ciento el tratamiento vía online con todos nuestro pacientes. No solamente no lo dejan, sino que tenemos los que están consultando más de una vez por semana\", coincide Martínez Castro. ¿A qué le temen los fóbicos y los ansiosos? \"En aquellos pacientes con TAG , TOC y ansiedad por la salud se observa una exacerbación de sus trastornos de base. En el TAG aumenta la sobreestimación del grado de peligro y se agudizan los pensamientos catastróficos. En la ansiedad por la salud, se recrudece la vigilancia del estado general del cuerpo y hay que trabajar para que no acudan a las guardias como harían normalmente. En el TOC, los pacientes cuyos rituales estaban ligados a la limpieza<U+200B> fortalecieron estas conductas, y la idea de que no estaban tan errados con sus temores\", enumera la licenciada Rossana Speranza, miembro del comité de la Asociación Argentina de Trastornos por Ansiedad (AATA). Ansiedad social, otro trastorno que se refuerza con la pandemia. Para Susana Dagos, 63 años, podóloga y paciente con agorafobia muchas de esas conductas no son ajenas. Desde 2012, a base de tratamiento, logró dominar su temor al afuera y a todo lo que la obligara a cruzar la puerta de entrada de su casa en zona sur. Tomó como rutina transportarse hacia la Ciudad dos veces por semana para participar de talleres y encarar trámites, e incluso logró viajar al exterior. Pero la pandemia y sus efectos no le fueron indiferentes. \"Antes del coronavirus estaba bastante bien, y esto provocó un estado de ansiedad un poquito mayor, está el miedo que es los que hace que la fobia reaparezca. Decidí no viajar en medios de transporte públicos, tomé la precaución hace dos semanas. No quiero estar con la gente amontonada, lo evité por todos los medios y cancelé cosas que tendría que haber hecho. Con mi condición extremo los cuidados, todo me da mucho más miedo\", reconoce. \"Puede haber temores muy diversos y es importante desde la psicoterapia explorarlo para ver de qué manera actuar. No es lo mismo pensar en un miedo acerca de la propia enfermedad o en contagiarse la enfermedad, que estar muy preocupado sobre el futuro, y por ejemplo sobre la economía o la familia y qué es lo que va a ocurrir en relación a eso. Este contexto conlleva un margen de incertidumbre y las personas no pueden tener bajo control muchos aspectos de lo que está pasando, y esa es la parte que hay que tolerar\", expresa la licenciada Liliana Traiber, coordinadora de la clínica de Ansiedad y Trauma de INECO. El miedo a la muerte, propia o cercana, es una idea recurrente en estos perfiles psicológicos. Hacerlos pensar en forma realista, refocalizarles la atención en el aquí y ahora, en el momento presente y en el hecho de que no están infectados es el trabajo continuo de los especialistas para con estos pacientes. En tanto, y como un daño colateral del COVID-19, es muy posible que la labor se extienda hacia individuos que hasta aquí no habían manifestado fobia o trastorno de ansiedad alguno. \"El pánico que está generando el coronavirus y todas sus consecuencias puede despertar y gatillar trastornos que estaban latentes, porque funciona como un estresor desencadenante\", advierte Martínez Castro. \"Esto va a dejar secuelas en personas que hasta ahora no habían consultado. Tenemos la experiencia del consultorio, donde tras la crisis del 2001, en 2002 la consulta se incrementó casi un 300%. Esto tiene una lógica, quiere decir que muchas personas se 'despertaron' de determinadas situaciones de las cuales lamentablemente no pudieron salir. Empezaron a tener una preocupación constante, que se fue cronificando, y que les fue alterando el desarrollo de la vida cotidiana.<U+200B> Miedo a la pobreza, a la situación económica y a la sensación de vulnerabilidad. Creo que esta crisis va a tener el mismo efecto, va a modificar muchísimos hábitos de la sociedad en general. Pero aquellas personas que tenían poca relación con las enfermedades, o que se creían de menor riesgo a partir de ahora van a vivir con un alerta un poco más avanzado\", cierra Bustamante. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-aerolineas-argentinas-anuncio-10-vuelos-repatriar-argentinos-varados-exterior_0_zfb9jA85.html","date":"18/03/2020 - 7:37","title":"Coronavirus: Aerolíneas Argentinas anunció otros 10 vuelos para repatriar argentinos varados en el exterior","abstract":"Son adicionales a los primeros 5 servicios confirmados. Lo informó el titular de la empresa, Pablo Ceriani. También habrá dos vuelos a Lima.","author":[],"key_words":"Últimas NoticiasCoronavirus","body":"Con el objetivo de repatriar a los miles de argentinos que quedaron varados en distintas partes del mundo por el cierre de fronteras ante el avance del coronavirus<U+200B>, Aerolíneas Argentinas <U+200B>confirmó que habrá otros 10 vuelos, con fechas a determinar, que se sumarán a los 5 ya confirmados, que van a llegar al país entre este miércoles y el viernes. La medida la anunció el titular de la empresa, Pablo Ceriani, quien además confirmó que también habrá dos servicios a Lima, para traer pasajeros que se encuentran en Perú. \"Hay 5 vuelos, tres a Miami y dos a Madrid, con fechas que se van a informar en la página web. Y, con fechas a determinar en el trabajo que estamos haciendo con Cancillería, vamos a agregar 10 vuelos adicionales a esto\", confirmó Ceriani. Desde Ezeiza, el directivo de la aerolínea de bandera informó que aquellos que tengan pasajes con compañás integrantes de Sky Line deben comunicarse directamente con Aerolíneas Argentinas para poder obtener su ticket de regreso. Aquellos que tengan pasajes con otras compañías, fuera de ese convenio, deben comunicarse con esa compañía para que los deriven y puedan retornar al país. \"Les pedimos a las otras aerolíneas que faciliten los tramites y colaboren en esta situación inédita, que día a día genera una serie de complicaciones\", reiteró Ceriani. A su vez, aseguró: \"Vamos a sumar los vuelos que sean necesarios\". Ceriani hizo hincapié en el trabajo conjunto con Cancillería<U+200B> para poder traer de vuelta a los 23 mil argentinos que solicitaron ser repatriados. Además, consignó que darán prioridad a quienes integren los grupos de riesgo frente a la pandemia. Una cuenta rápida indica que, estimando 270 pasajeros por vuelo, harían falta 85 vuelos en total para traer de regreso a los 23.000 viajeros registrados en los consulados de Estados Unidos<U+200B> y Europa. Según informaron de Cancillería a Clarín, a primeras horas del martes, se reportaron ante consulados solicitando ser regresados 7.000 argentinos en España, 5.000 en Estados Unidos, 1.000 en Francia, 400 en Alemania, 900 en el Reino Unido y 700 en Italia. Junto a Ceriani aportó su visión Pablo Biró<U+200B>, el Secretario General de APLA, quien será el primer comandante del primer vuelo de repatriación de argentinos en Miami. \"Estos vuelos no tienen precedentes, hicimos un análisis de riesgo con la compañía y el Ministerio de Transporte para poder cumplir con lo de que dijo el Presidente\", comenzó relatando Biró. Visiblemente movilizado por el operativo de repatriación, Biró aseguró: \"Queremos traer a los argentinos de vuelta a casa\". Respecto de las herramientas con las que cuenta la compañía, reconoció: \"Tenemos pocos recursos, los aviones y la tripulación están a disposición. Tenemos bien claro que tenemos que traerlos de vuelta a casa\". JPE COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/hantavirus-coronavirus-aprendimos-pelearles-tragedias-dice-intendente-epuyen_0_VeYFp-8W.html","date":"18/03/2020 - 7:01","title":"Del hantavirus al coronavirus: “Aprendimos a pelearles a estas tragedias”, dice el intendente de Epuyén","abstract":"El pueblo sufrió hace un año un brote que causó 11 muertes y que paralizó todo. “El aislamiento es el único remedio”, dice Antonio Reato.","author":[],"key_words":"Chubut","body":"Aislamiento, cuarentenas, actividades suspendidas y la amenaza de un virus que se expande. Nada de eso es nuevo para los habitantes de Epuyén, el pueblo de la cordillera de Chubut que fue epicentro del Hantavirus. Y que ahora enfrenta las restricciones preventivas ante el avance de la pandemia del coronavirus. “Lamentablemente estamos un año adelantados. Y por eso aprendimos a pelearles a estas tragedias. La gente está tranquila pero sabe que quedarse en la casa es la única manera de vencer a este virus. Así lo hicimos hace más de un año. Y fue la única manera de poder sacar la situación adelante. El aislamiento es el único remedio. El virus nos costó 11 muertos que todavía el pueblo llora”, le dijo a Clarín Antonio Reato, intendente de Epuyén. “Nosotros tuvimos que pelearla durísimo. Fuimos criticados en su momento por el tema del aislamiento preventivo. Tanto el exministro de Salud, Adrián Pizzi, como yo y todas las autoridades municipales. Pero el tiempo nos dio la razón”, dijo. Todo se inició el 24 de noviembre de 2018 durante el festejo del cumpleaños de una adolescente. Allí concurrió un peón que contrajo la enfermedad por haber limpiado un galpón. Le contagió el virus a su esposa y también a la chica del festejo. Tanto él como su esposa se recuperaron. La chica murió. Tenía 14 años. Fue el 3 de diciembre y fue la primera víctima. De ese encuentro surgieron los demás casos, tal es así que unas 50 personas pertenecientes a ese círculo fueron aisladas, en cuarentena. El intendente agregó: “El Hantavirus es mucho más letal que el coronavirus. Tiene una mortandad del 30 por ciento aunque menos posibilidades de contagiarse o contraerlo. Pero es muy duro enfrentarlo. Y además las cuarentenas son eso: 40 días aislados. Recuerdo que teníamos que poner custodia policial. Y no solamente le llevábamos a la gente comida. También hasta juguetes para que los chicos se entretengan”. El intendente Reato (primero la izquierda) durante una reunión en época de Hantavirus. (Archivo) El Hantavirus es una enfermedad que tiene su origen en los roedores, afecta directamente las vías respiratorias de los humanos y puede ser fatal si no es tratada a tiempo. Los ratones silvestres conocidos como ratones colilargos lo transmiten a las personas cuando eliminan el virus a través de la saliva, la orina o las heces. Al secarse, se combina con el polvo y se transporta por el aire. Epuyén es una localidad de 4.000 habitantes. Sus habitantes sufrieron una importante discriminación durante el virus que tuvo su pico en los dos primeros meses de 2019. Reato le informó a Clarín que los dos turistas asiáticos (pero nacionalizados estadounidenses) que fueron sorprendidos al ingresar a la localidad sin cumplir la cuarentena por el coronavirus “ya se fueron. Los llevamos a Bariloche y de ahí volvieron a su país. También hubo turistas españoles a los que le pedimos que se vayan”. Los síntomas se asemejan a un estado gripal: fiebre; decaimiento; dolores musculares; escalofríos; dolores de cabeza; náuseas; vómitos; diarrea y en algunos casos, dolores abdominales o en la parte baja de la columna. Y en cuanto a la actual pandemia de coronavirus, el intendente expresó: “Aprendimos a cuidarnos. Sabemos lo que tenemos que hacer. Pero igual tomamos todas las precauciones. La gente del pueblo está tranquila. Con los cuidados que el tema impone. El Hantavirus fue una experiencia que no queremos volver a repetir. Pudimos levantarnos. Pero fue entre todos. Eso es lo que la gente tiene que entender ahora”. Chubut. Corresponsal. DD COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/anmat-prohibio-termo-hierbas-serranas_0_DIbDGbPn.html","date":"18/03/2020 - 1:52","title":"La ANMAT prohibió un termo, una marca de alfajores y unas hierbas serranas","abstract":"También alertó sobre un lote de choclo amarillo en granos, en disposiciones publicadas en el Boletín Oficial.","author":[],"key_words":"ANMATÚltimas NoticiasBoletín Oficial","body":"La Administración Nacional de Medicamentos, Alimentos y Tecnología Médica (ANMAT) prohibió este martes un termo, unos alfajores y lotes de unas hierbas serranas. Además, por razones de salud, alertó sobre un lote de choclo amarillo en granos, en disposiciones publicadas en el Boletín Oficial<U+200B>. A través de la Disposición 1336/2020, la entidad prohibió en toda la Argentina el producto rotulado como \"Termos Acero Inoxidable – Nombre de fantasía: Romania, Termo mate, marca: Romania, Inox Termo Mate MAT – 45, Nuevo Diseño, Made in RPC\". Todo surgió por un análisis que arrojó que una muestra contenía \"1,6% de impurezas constituidas por cobre\", por lo que no cumplía con la normativa. La posterior investigación concluyó que el producto carece \"de autorización de producto importado\" y contiene, \"en su composición, material que no se encuentra en la lista de metales autorizados\". La prohibición tiene como objetivo proteger la salud de los ciudadanos ante la adquisición de envases \"que estén en contacto con alimentos, toda vez que no se puede determinar los adecuados controles en las condiciones de elaboración, su calidad en los niveles de control bajo los estándares establecidos por la normativa vigente y la seguridad de los materiales implementados en su producción\". Con la Disposición 1386/2020, la Administración también prohibió una marca de alfajores. Se trata de los productos rotulados como: \"Alfajor de chocolate negro relleno de crema de avellanas\" que consigna en su rótulo el símbolo de alimento libre de gluten \"sin TACC\", \"Alfajor de chocolate negro relleno de mousse de chocolate\" que consigna en su rótulo el símbolo de alimento libre de gluten \"sin TACC\" ambos marca Piache RNPA N° Expte N° 2019-10438548 para Piache, Riobamba 290, Don Torcuato, Buenos Aires y de las distintas variedades del producto que en su rótulo luzca marca Piache, RNE Nº 02-034.451 para Piache, Riobamba 290, Don Torcuato, Buenos Aires\". Son calificados como \"productos que no pueden ser identificados en forma fehaciente y clara como producidos, elaborados y/o fraccionados en un establecimiento determinado\". Además, se lo declara un producto ilegal, dado que está \"falsamente rotulado\" por \"no consignar en su rótulo la declaración de alérgenos\". ANMAT prohibió la venta de un alfajor de dulce de leche bañado con chocolate blanco. Por otro lado, la Disposición 1385/2020 prohibió el consumo, la comercialización y la distribución del producto: \"Hierbas Serranas con Yerba Mate, marca Hierbital, Mezcla de Poleo, Yerba mate, peperina, menta y cedrón, Cont. neto 500 g, RNPA Nº 04-045124, RNE N°04-001868, elaborada y fraccionada por: Avaro Hnos. SRL\", con fecha de elaboración septiembre, octubre, noviembre y diciembre del año 2019 hasta el 14 de enero de 2020 inclusive. La decisión sigue a otro fallo en contra del producto, por la presencia de Salmonella Spp y valores de recuento de Escherichia Coli y esporas de Bacillus Cereus. Tras la detección de esas bacterias, la empresa se comprometió a adecuar su proceso de producción para evitar futuros problemas y, en ese sentido, retiró preventivamente lotes elaborados con anterioridad. Como la ANMAT encontró algunos de esos productos en puntos de venta de Santiago del Estero, ordenó la prohibición de su comercialización y consumo en todo el país. ANMAT prohibió productos de una marca de hierbas serranas. (ANMAT) Por último, la Disposición 1337/2020 de la ANMAT prohibió la comercialización y la distribución en todo el territorio nacional, del producto rotulado como \"Choclo amarillo en granos, marca San Remo, lote NSOCOI, vto 23/10/22, RNPA Nº 027-00-005874, RNE Nº00000467\". Es porque análisis arrojaron como resultado que el \"producto no es apto para consumo\". Entre las razones se contaron que \"se observó el envase y su tapa hinchado y óxido en su punto de cierre, al abrirlo se evidenció liberación de gas, líquido espeso con alta densidad y abundante sólidos con poca cantidad de granos de choclo y olor ácido intenso putrefacto\". Además, había presencia de Bacilluys Cereus y Anaerobios Sulfitos Reductores. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n            ¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/costa-cuarentena-coronavirus-piden-gente-vaya-proximo-fin-semana-largo_0_uDhdgtpD.html","date":"17/03/2020 - 22:48","title":"La Costa en cuarentena por el coronavirus: piden a la gente que no vaya el próximo fin de semana largo","abstract":"“No vengan”, instó a los turístas el intendente Guillermo Montenegro. Luego decretó el cierre de bares y restaurantes, y dispuso que los hoteles ya no tomen reservas.","author":"Guillermo Villarreal","key_words":"Mar Del Plata","body":"Primero el pedido, sin ambigüedades, en una frase que por primera vez en la historia de la ciudad turística más importante del país se le oyó pronunciar a su intendente: \"No vengan\", instó a los turístas Guillermo Montenegro<U+200B> y luego, para impedir el pulular de gente en las calles, puso a la ciudad en cuarentena: decretó el cierre de bares y restaurantes, y dispuso que los hoteles ya no tomen reservas. La medida no sólo alcanza a los locales gastronómicos, cierra todo: shoppings (lo habían anunciado antes del decreto), clubes, teatros, cines, salas de videojuegos, peloteros, natatorios, gimnasios y lugares que por razones sociales, culturales o religiosas reúnan personas. Igual, restaurantes, pizzerías, heladerías, bares y locales similares podrán trabajar despachando comidas para llevar o vía delivery, y aquellos que no estuvieran habilitados para hacerlo podrán anexar el rubro mientras esté en vigencia el decreto. Esto es hasta el 31 de marzo. \"Es una medida atinada\", coinciden los operadores turísticos para quienes el impacto económico será más que evidente. El fin de semana pintaba espectacular: había hoteles que ya tenían ocupación plena asegurada y lo que no auguraban estar en un 80%, y el clima, después de marcados altibajos, prometía playa. Pero poco a poco fueron cayendo las reservas. \"Pasamos de un 100% a un 40%, nuestra política siempre es reprogramar esos días que se cancelan, pero hubo quienes prefirieron que se les devuelva el dinero y eso hicimos. No hay inconveniente\", explicó a este diario el vicepresidente 2° de la Asociacion Empresaria Hotelera Gastronómica de Mar del Plata,<U+200B> Eduardo Palena. \"Personalmente, lo veo muy bien\", opinó sobre las medidas que decretó la municipalidad: \"Primero la salud\", dijo. En su hotel, el cuatro estrellas Hotel & Spa República, ubicado en el centro, intensificó la limpieza en lugares comunes, extremando medidas de bioseguridad para sus empleados para prevenir el contagio del Covid-19, y hasta con termómetros a distancia se toma la temperatura a pasajeros al momento del check in; con 37.5° se prohíbe el ingreso. A partir del decreto, los hoteles -apart, cabañas, bed and breakfast y campings- deberán reprogramar las reservas que habían otorgado y ya no podrán tomar nuevas al menos hasta el 31 de marzo. Al tiempo que Montenegro pedía a los turistas que no vinieran, el Ente Municipal de Turismo lanzó un breve video institucional que muestra las playas, las sierras y atracciones que ofrece Mar del Plata con el eslogan \"Tenemos todo\", aunque con la aclaración: \"Te lo guardamos para cuando puedas volver\". El hashtag con que cierra va más allá de la Costa Atlántica: \"Yo me quedo en casa\". Desde la Cámara de Empresarios de Balnearios, Restaurantes y Afines (Cebra) se resolvió adelantar el cierre de la temporada. En estos días comenzaron a convocar a sus clientes para que retiren sus pertenencias porque van a comenzar a desarmar tanto las líneas de carpas como los servicios que ofrecen. \"Coincidimos y tenemos que acompañar en este momento, hay que desalentar al turismo y que los marplatenses se queden en casa\", dijo a el propietario de un balneario de La Perla en sintonía con el intendente, que en la mañana avisó que quien \"venga se va a encontrar una Mar del Plata que no está en condiciones de recibir, porque la idea es no recibir a nadie, sino trabajar muy fuerte en todo lo que tiene que ver el cuidado de los marplatenses\". Intendentes del resto de la costa también tomaron medidas. Martín Yeza, de Pinamar, muy activo en las redes sociales, alertó: \"A todos los que vienen a Pinamar les avisamos que va a estar todo cerrado. Todos los días seguimos aumentando los controles. No son vacaciones, esta todo el país en cuarentena\". \"En Pinamar somos 45.000 habitantes y tenemos capacidad para 330.000 personas, afecta nuestra economía pero en situaciones como esta las prioridades son claras\", escribió. En el Partido de la Costa, el intendente Cristian Cardozo pidió que restaurantes, bares y hoteles bajen su ocupación al 50%, además de suspender distintos tipos de actividades, y en Villa Gesell, Gustavo Barrera, el intendente, anunció el cierre de accesos, locales y comercios. \"No queremos recibir turistas y vamos a extremar las medidas de prevención y los controles para evitarlo\", dijo, y fue más lejos: por decreto, prohíbe desde este miércoles el acceso a las playas. La Costa Atlántica, en cuarentena. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-chaco-declaro-cuarentena-obligatoria-toda-provincia-cerro-fronteras_0_02hvcDL2.html","date":"17/03/2020 - 20:50","title":"Coronavirus en Argentina: Chaco declaró la cuarentena obligatoria para toda la provincia y cerró las fronteras","abstract":"El gobernador Jorge Capitanich dispuso el “aislamiento domiciliario obligatorio para todos los ciudadanos”. Es la primera provincia en implementar esta medida.","author":[],"key_words":"ChacoCoronavirusÚltimas Noticias","body":"El gobernador de Chaco, Jorge Capitanich, anunció \"el aislamiento domiciliario obligatorio para todos los ciudadanos\" y el cierre total de todas las fronteras para frenar el brote del coronavirus. Las medidas regirán en principio hasta el 31 de marzo, inclusive. \"Estamos estableciendo medidas drásticas frente al avance del coronavirus\", afirmó el mandatario provincial, en conferencia de prensa en la que ratificó que se confirmó un nuevo caso en el Chaco, donde ya son 11 las personas infectadas. En ese marco, Capitanich expresó que desde este miércoles 18 habrá un asueto administrativo total, y sólo funcionarán los comercios para la provisión de alimentos, farmacias y estaciones de servicio. Con respecto al cierre de las fronteras (son 9 pasos fronterizos los que tiene esa provincia) afirmó que llevarán adelante un mecanismo de restricción de personas en cada pueblo y en cada ciudad: La Policía va a instrumentar este operativo en forma inmediata para garantizar el sistema de restricción de circulación”. El mandatario anticipó que también será la fuerza policial quien hará cumplir el aislamiento de todos los ciudadanos. “Estamos disponiendo de patrulleros con circulación en calles y barrios con megáfonos para instar a los vecinos a que efectivamente permanezcan en sus hogares”, expresó en la conferencia. CORONAVIRUS Medidas gubernamentales para mitigar la epidemia https://t.co/LiqjkBa5o2 \"Tenemos 139 pacientes que presentan síntomas o que viajaron a países con circulación viral o que estuvieron en contacto con un caso confirmado”, afirmó y aclaró que todavía faltan los resultados de 48 análisis del Instituto Malbrán que estarán en las próximas horas. \"Les pedimos a todos los ciudadanos que permanezcan en sus respectivos hogares. Necesitamos que se recluyan\", aseguró. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-680-argentinos-varados-peru-venga-algun-avion-_0_Hyino1De.html","date":"17/03/2020 - 20:20","title":"Por el coronavirus, hay más de 680 argentinos varados en Perú: “Que venga algún avión”","abstract":"Lo piden los compatriotas que quieren regresar al país. La mayor parte está en Lima.","author":[],"key_words":"CoronavirusCruceros","body":"Los cordobeses Emiliano Bogoslafsca (19) y Agustina Felippa (21) llegaron a Lima el 29 de febrero. \"Sabíamos del tema del coronavirus<U+200B> y todo lo que estaba aconteciendo en el mundo, pero hasta ese momento no era grave como se volvió\", cuentan. Pudieron hacer todas las actividades y lo que habían programado. Pero un día antes de volver para la Argentina (el vuelo salía este martes), se enteraron de que se estaban cerrando las fronteras de Perú. Por ello, el lunes 16 decidieron ir al aeropuerto para intentar cambiar la fecha y regresar a la Argentina tranquilos, pero se toparon “con un caos”. “Había muchísima gente, nadie respetaba nada. Hablamos con gente de Latam, que es la empresa con la que teníamos los pasajes, y les preguntamos si los vuelos que teníamos nosotros iban a salir”, le cuenta a Clarín Emiliano. “Nos contestaron que no, que a partir del 16, a las 23.59, cerraban las fronteras y que nadie salía ni entraba al país. Les preguntamos si había posibilidad de cambiar el vuelo para ayer y nos dijeron que no había lugar, que no podíamos hacer nada”, agrega. Fue entonces cuando preguntaron cómo podían solucionar la situación y les dijeron que tenían que ir al Consulado, lugar donde se encontraron con otros argentinos de los cuales se hicieron amigos y se dividieron las tareas: un grupo iba al aeropuerto y otro al consulado. “En el consulado a ellos les daban un papel firmado y los mandaban para el aeropuerto. A nosotros nos mandaban al consulado, pero antes les preguntamos a los del aeropuerto qué pasaba y qué podíamos hacer con ese papel y nos respondieron que no podíamos hacer nada porque el avión que salía no tenía lugar”, relata angustiado Emiliano. Inmediatamente se fueron a un hotel y ahora esperan para ver qué pasa en estos días, si desde Argentina les mandan un avión. “Acá en Perú somos más de 680 argentinos varados. Hay mucha gente que está en el medio de la selva y no tiene medios, no tiene para comer, no tiene nada. La mayor parte está en Lima, pero también hay muchos en Cusco”, dice Emiliano. El joven agrega: “Hay mucha gente enferma que no tiene los medicamentos, otra que se quedó sin hospedaje, sin plata, sin comida, sin agua”. “Estamos un poco alterados, un poco con miedo, pero tratando de ver en estos días qué sucede. Con esperanzas de que venga algún avión para ir a hacer la cuarentena a Argentina”, finaliza. En Perú hay toque de queda desde el lunes 16 y nadie puede salir a la calle, aunque sí pueden hacerlo “los trabajadores de los sectores autorizados”, según el gobierno peruano. Sin embargo, muchos residentes no acatan la medida y con los extranjeros especialmente “están muy estrictos, según la pareja. Mediante un grupo de WhatsApp, los argentinos se cuentan todo lo que pasa y transmiten lo que están viviendo en las diferentes ciudades. Algunos que salieron a la calle a hacer compras los detuvo la Policía advirtiéndoles que se tenían que ir a donde estaban parando porque si no los iban a \"meter presos\". Otra argentina dice que la pararon seis veces los militares de la Fuerza Aérea. Hay quienes se pudieron comunicar con el embajador argentino en Lima Carlos “Chacho” Álvarez, que se encuentra en Buenos Aires y les aseguró que estaban tratando de enviarles un avión para traerlos de regreso al país. Por Agustín Cassano. EMJ COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-detienen-27-personas-cumplieron-cuarentena-chaco_0_Cs74Zo0-.html","date":"17/03/2020 - 20:16","title":"Coronavirus en Argentina: detienen a 27 personas que no cumplieron la cuarentena en Chaco","abstract":"“Las actas fueron remitidas a la justicia provincial y federal para su actuación”, aseguró el gobernador Jorge Capitanich.","author":[],"key_words":"CoronavirusChacoJorge CapitanichÚltimas Noticias","body":"El gobernador de Chaco, Jorge Capitanich, confirmó que un equipo especializado del Ministerio de Salud <U+200B>junto a la policía provincial, inspeccionó domicilios de personas que deben cumplir con el aislamiento obligatorio por haber viajado a países con tránsito viral de coronavirus y detuvo a 27 personas que no cumplían la medida. En diálogo con la agencia de noticias Télam, Capitanich dijo que \"esas personas deben guardar aislamiento\" y que luego de las visitas a las viviendas \"las actas fueron remitidas a la justicia provincial y federal para su actuación\". Explicó que desde el Poder Ejecutivo se requiere \"cooperación de la justicia para poder hacer fiscalización y verificación de casos que deben tener aislamiento obligatorio\", y que de 77 personas visitadas, \"27 no fueron identificadas en sus respectivos domicilios cumpliendo aislamiento preventivo\". \"No hemos verificado que estén en sus hogares haciendo aislamiento y ese es un problema de responsabilidad individual que tiene impacto de acción colectiva y, en consecuencia, lo que nosotros estamos planteando es tomar las medidas judiciales correspondientes\", reveló el gobernador. Capitanich contó que tuvo una reunión con la justicia federal, con jueces y fiscales, con el objetivo de coordinar acciones, y que el acta de constatación por parte del Estado provincial a través de este equipo \"se las va a remita en forma inmediata, día por día, para que la justicia adopte las medidas pertinentes\". Según el diario local DataChaco.com, la ministra de Seguridad provincial, Gloria Zalazar, señaló que el arresto domiciliario es una medida preventiva procesal que garantiza el cumplimiento efectivo del aislamiento, luego continuará el proceso judicial, y de encontrar a esas personas responsables se dictará la condena correspondiente. También pidió que \"se eviten abusos en los precios de los insumos esenciales para la higiene: jabón, alcohol en gel y otros elementos\", pero también que se impidan acaparamientos frente al crecimiento de la demanda de esos artículos. En cuanto a las empresas privadas de servicios de salud dijo que \"tienen que poner a disposición desde camas, recursos materiales, tecnológicos y humanos para la mejor atención en coordinación con el sector público\". ARCHIVO. Capitanich en los tribunales de Comodoro Py. (DyN) \"Nosotros estamos promoviendo el aislamiento de toda persona que constituye un factor de riesgo y tratamos de evitar la circulación lo máximo posible\", terminó el gobernador. En Chaco hay diez casos confirmados incluido el fallecimiento de un hombre por coronavirus COVID-19. El paciente tenía 61 años y docente de la Universidad Tecnológica Nacional (UTN). Es la segunda víctima por esta enfermedad en el país, luego de la muerte de un hombre de 65 años en el hospital Argerich de Buenos Aires. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-microcentro-media-maquina-salvo-sola-oficina_0_gaW-97fH.html","date":"17/03/2020 - 19:57","title":"Coronavirus en Argentina: el microcentro a media máquina, salvo una sola oficina","abstract":"Clarín recorrió diferentes sedes de la administración pública, en las que se nota una fuerte reducción de gente. Sólo una oficina continúa con la misma demanda: la oficina de Violencia Doméstica de la Corte.","author":"Julieta Roffo","key_words":"Coronavirus","body":"Ni una miga. A las palomas de la Plaza de Mayo, esas que reciben ofrendas de turistas y de oficinistas a los que se les desmenuza el almuerzo al paso, este martes no les toca nada. Deambulan por la Plaza por la que no pasa casi ningún ser humano: es el mediodía de un día hábil y no hay más de diez o quince personas a la vez en toda la superficie del corazón cívico y político de la Argentina. Lo que pasa es que este día hábil es también el segundo día desde que el Gobierno empezó a profundizar las medidas para contener el brote de coronavirus en la Argentina. No hay clases, los trabajadores del Estado mayores de 60 años, embarazadas o parte de los grupos de riesgo por su estado de salud están licenciados, y los demás están instados a, en muchos casos, trabajar desde sus casas. Eso mismo -el teletrabajo- fue lo que el Estado le pidió al sector privado que implementara. Entonces al Microcentro, con premeditación y alevosía, le baja la frecuencia cardíaca. En la casa matriz del Banco Nación, en una de las esquinas de la Plaza, dos empleados atajan al público: \"¿Qué tramite viene a hacer?\", preguntan. Su función principal es derivar a los clientes jubilados a un edificio anexo, exclusivo para ellos, justo enfrente del central y sin contacto con otros clientes. \"Hay muchísima menos gente que cualquier día, menos de un cuarto de la gente\", dice el oficial de Policía de la Ciudad al que le toca estar en la entrada del salón enorme y desértico. Una empleada de limpieza, con guantes puestos, pasa un trapo con agua y lavandina sobre el mostrador de informes. \"Acá van a tener que entrar de a seis personas. Ni una más. El resto tendrá que esperar en fila en la vereda y con distancia entre una y otra persona\". Lo dice una oficial de la Policía porteña en la entrada de las oficinas de AFIP que hay sobre la calle Alsina, en la espalda del edificio central de esa dependencia pública. En la vereda, un motoquero le saca una foto al cartel que avisa el máximo de seis personas: \"Es para que los jefes entiendan por qué la demora\", le explica a otro de los que esperan. Todo el edificio está rodeado de autos estacionados justo debajo de los carteles que indican que está prohibido dejar vehículos allí: son los espacios que el Gobierno porteño liberó para bajarle la densidad de población al transporte público. Las oficinas públicas, diezmadas por el coronavirus. Foto: Guillermo Rodriguez Adami El cartel pegado en la persiana dice \"cerrado por falta de personal\". Un guardia de seguridad privada de la oficina de Anses más cercana a Plaza de Mayo, sobre Paseo Colón, explica que los trabajadores están reunidos en asamblea para definir qué harán para protegerse del coronavirus. Que esa dependencia estuvo abierta durante la mañana pero que ahora mismo no presta ningún servicio y que es probable que no vuelva a funcionar este martes, y no se sabe este miércoles y los días que sigan. En la puerta de vidrio de la oficina de PAMI que hay en la avenida Belgrano al 900 el cartel dice otra cosa: que no puede haber más de diez personas -contados los empleados públicos- en ese espacio. Un policía ordena el ingreso y cuenta que este martes se acercó un 20 por ciento de la gente que suele concurrir a esa oficina \"un día común\". Adentro de la oficina hay tres empleados y siete personas que esperan: todos aparentan ser mayores de 60 años; tres usan barbijo. \"Menos de la mitad de la gente. Por lo menos\", dice el muchacho que, de traje, inspecciona mochilas en la entrada del Palacio de Tribunales, frente a Plaza Lavalle. Los puestos que venden textos jurídicos ahí mismo están todos cerrados. Un cartel avisa que al menos hasta el 31 de marzo no se pueden empezar a tramitar ciudadanías: hasta esa fecha, según previó la Corte Suprema de Justicia de la Nación, el Poder Judicial funcionará con guardias mínimas. Postales de una ciudad \"cerrada\". Foto: Guillermo Rodriguez Adami Los bares y restoranes del Microcentro acusan recibo de este funcionamiento casi frenado. La mayoría de las mesas están vacías, y algunas se ocupan con los pedidos que un empleado repartirá por las pocas oficinas ocupadas: el delivery es, ahora mismo, no sólo una comodidad sino sobre todo una manera de permanecer más quietos. Para los clientes. Y una vía que hace que esos repartidores sigan expuestos. Los mozos esperan en vano en la puerta de calle: como en la Plaza de Mayo, ya no frena. Los kioscos ya no tienen alcohol en gel y lo avisan con carteles con fibrones. Un vendedor ambulante ofrece botellitas de dudosa composición química a 150 pesos. Los canillitas (dicen que) vendieron un 30% menos de diarios que \"un día común\". No hay ruido de motos, ni de gente que se apura y se esquiva para llegar más rápido a su próxima obligación, ni ese bullicio espasmódico que se asoma a la superficie cada vez que un malón sale de alguna estación de subte: el Microcentro está en pausa. Y nadie sabe hasta cuándo. Oficinas de Anses, con menos demanda de lo normal. Foto: Guillermo Rodriguez Adami Excepto una dependencia. El oficial plantado en la puerta de la Oficina de Violencia Doméstica de la Corte Suprema, también frente a la Plaza Lavalle, es el único que define a este martes como \"un día común\". En la vereda, alejadas unas de las otras, unas veinte mujeres esperan a que les toque entrar. Algunas son abogadas de otras mujeres víctimas de violencia de género. Otras son madres que rompen el distanciamiento social que previene el coronavirus para abrazar a sus hijas por la cintura. \"Dejo entrar de a cinco personas a la vez para prevenir contagios\", explica el oficial. Y suma: \"Acá vino la misma gente que todos los días. Vienen a hacer denuncias y no hubo menos mujeres que en otro momento\". En Argentina, según estadísticas de la organización civil La Casa del Encuentro, una mujer fue asesinada cada 29 horas en la Argentina por el solo hecho de ser mujer. Como el coronavirus, esa violencia no frena: es pandémica. PS COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentinos-varados-crucero-chile-obligados-seguir-navegando-unidos_0_VrICjGVj.html","date":"17/03/2020 - 19:31","title":"Coronavirus: argentinos varados en un crucero en Chile son obligados a seguir navegando hasta Estados Unidos","abstract":"Salieron de Buenos Aires. Están frente a las costa de Valparaíso. Tenían que descender el domingo en el puerto de San Antonio pero las autoridades portuarias prohibieron el ingreso de los extranjeros. Muchos no tienen visa ni dinero y en 15 horas tendrán que zarpar hacia San Diego.","author":"Roxana Badaloni","key_words":"CoronavirusCrucerosValparaísoPuerto De Buenos Aires","body":"La pareja de mendocinos Enzo Vignoli (59) y María Angeles Maiore (47) están varados en un crucero frente al puerto de Valparaíso, en Chile. No podrán descender y deberán seguir viaje con otros 2.800 pasajeros extranjeros y 1.500 tripulantes hasta Estados Unidos, por decisión del gobierno chileno ante la amenaza del coronavirus. “Estamos a 350 kilómetros de casa, pero nos obligan a seguir hasta San Diego”, comenta desde el crucero Enzo, empleado de un supermercado en Guaymallén. El problema es que el matrimonio argentino no tiene visa para ingresar a Estados Unidos ni dinero para costearse una estadía o cuarentena a su arribo. Están desesperados. En el barco les han otorgado el uso gratuito de Internet, acceso libre a bebidas y comidas, mientras continúan los shows y el entretenimiento a bordo. Pueden moverse libremente por fuera del camarote, aunque el viaje dejó de ser placentero. Están en la cuenta regresiva. Les quedan 15 horas de angustiosa espera antes de zarpar, este miércoles por la mañana, hacia el hemisferio norte. Desde el consulado argentino en Valparaíso tomaron contacto con los argentinos que viajan a bordo del Celebrity Eclipse, pero no pueden torcer la voluntad del presidente chileno Sebastián Piñera. “Tuvimos una larga y clarificadora charla con Hernán Santibáñez, el cónsul de Argentina en Chile. Pero, a pesar de las gestiones y los esfuerzos, nos comunicó que nos iríamos a San Diego”, comentó Enzo a Clarín vía Whastapp. En la madrugada del 15 de marzo, la embarcación llegó a la bahía de Valparaíso para ser abastecida de combustible y alimentos. No pudieron descender ante la negativa de los trabajadores del puerto de San Antonio (a 110 kilómetros de la capital Santiago), por temor a contagiarse de Covid-19. Durante este martes, el barco quedó anclado en el mar Pacífico a la espera la autorización para salir rumbo a Estados Unidos. Solo fueron autorizados a bajar del crucero los residentes chilenos, alrededor de 150 personas. Descendieron en pequeñas embarcaciones y fueron custodiados por la Armada de Chile. Hay en el barco entre 100 y 200 argentinos, dice Enzo, que no ha conseguido que la tripulación le informe el número exacto de compatriotas. Junto a ellos viajan otros latinoamericanos: peruanos, mexicanos y cubanos; además de estadounidenses y europeos. La mayoría de los pasajeros tiene entre 65 y 80 años, asegura el matrimonio mendocino. La mayor parte de la información la reciben en inglés, debido a que la naviera es de Estados Unidos, con sede en Florida. Por el momento no hay pasajeros con síntomas compatibles con coronavirus, según informó el secretario Regional Ministerial de Salud de Valparaíso, Francisco Álvarez. El crucero partió el 1 de marzo desde el puerto de Buenos Aires. Recorrió los puertos de Montevideo, Punta del Este, Puerto Madryn, Ushuaia, Punta Arenas, Puerto Montt y debía llegar el 15 de marzo a San Antonio. “La autorización para bajar en el puerto chileno vencía a las 8 del día domingo. Llegamos 5 de la mañana y nos dijeron que no nos iban a dejar ingresar”, describen. Enzo y Ángeles se comunican en forma permanente con sus hijos, que creen que están viviendo una aventura alucinante, como “una extensión obligada de las vacaciones”, relatan. Sin embargo, para ellos se ha transformado en momentos de angustia y preocupación. “Soy hipertenso, debo tomar una pastilla a diario y solo tengo medicamentos para pocos días más”, dice Enzo. “Nos quedan 15 horas para lograr bajar de este barco”, insiste. Este miércoles, a las 8, el crucero estará listo para zarpar. PS  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/cronica-desembarco-sintomas-coronavirus-pasajeros-crucero-llego-brasil-pisaron-tierra_0_6VH_SVUt.html","date":"17/03/2020 - 19:00","title":"Crónica de un desembarco: “sin síntomas” de coronavirus, los pasajeros del Crucero que llegó de Brasil pisaron tierra","abstract":"El barco amarró cerca de las 7:30 en la terminal de Buenos Aires. Todos los tripulantes deberán hacer el aislamiento obligatorio. Pero la gran mayoría se fue en taxi.","author":"Camila Magnano","key_words":"CoronavirusCrucero Del NorteBrasil","body":"Los primeros en llegar fueron los taxistas que esperaban desde las seis de la mañana a que descendieran los pasajeros. “Los maleteros decidieron no venir así que cada persona se tiene que encargar de su valija”, explicaron los choferes con guantes de látex y barbijos. Eran las medidas que tomaron debido al avance del coronavirus<U+200B>. “Nos protegemos nosotros y a nuestras familias”, aclararon. En los coches no faltaba el alcohol en gel. El personal de Prefectura, de Sanidad y de limpieza también tenía mascarillas puestas. Había dos ambulancias adentro y dos afuera que también aguardaban, mientras sus luces verdes y blancas le daban algo de color al día gris y lluvioso. Taxistas esperan a que desciendan los pasajeros.\nFoto: Juano Tesone. “Ya me estoy asfixiando”, reclamó un taxista cuando otro compañero le ajustó el barbijo por atrás. “Dicen que somos ‘kamikazes’ por seguir trabajando, pero solo cumplimos el compromiso con la gente”, aclaró uno mientras esperaba detrás de la valla azul que contenía a los periodistas. Los pasajeros del Msc Música desembarcaron luego de que todo el barco fuera inspeccionado por autoridades sanitarias. Foto: Juano Tesone Los primeros en salir fueron los médicos y enfermeros del equipo que se encargó de llevar a cabo el operativo de control a los pasajeros. \"Ninguno presenta síntomas\", aseguraron. El protocolo se puso en marcha para detectar si tenían tos, fiebre, dolor de garganta o dificultades respiratorias. Se les midió la temperatura y se les hizo las preguntas necesarias para descartar posibles indicios. Comenzaron a las 9 de la mañana y terminaron a las 16. Fue un día extenso. \"Dio todo bien\", remarcaron. Cabe destacar que, según confirmaron a Clarín<U+200B> desde el Ministerio de Salud de la Nación, las personas asintomáticas no contagian. También merodeaban los periodistas que, con cámaras y micrófonos en manos, aguardaban a que los turistas desembarcasen. Los pasajeros del MSC Música bajaron por la puerta 1. Foto: Juano Tesone. El MSC Música salió del Puerto de Buenos Aires el 7 de marzo. Los destinos eran Punta del Este, Río de Janeiro, Ilhabela e Ilha Grande. Los 2.816 tripulantes, la mayoría argentinos, disfrutaron del viaje casi en su totalidad. El domingo iban a descender en Punta del Este, pero el gobierno uruguayo se los prohibió. Cuando llegaron al final del viaje, cerca de las 7 de la mañana, no se imaginaron que iban a tener que esperar más de diez horas para empezar a descender. Ya en tierra, los pasajeros aseguraron que se sentían bien y agradecieron a las autoridades del Crucero por la buena organización. Hablaban desde lejos para respetar la distancia del protocolo de Sanidad. Los primeros en bajar estaban tranquilos y ordenados. El descenso fue de a grupos de a 30 personas. Allí estaban los tacheros, esperándolos. Las personas que estuvieron en el crucero MSC viajaron por distintos puntos de Brasil y durmieron una noche en el medio del Río de la Plata porque Punta del Este les negó el ingreso al puerto. Pasaron solo diez días, pero en todo ese tiempo de alta mar el mundo cambio para siempre: aparecieron las medidas de prevención, la psicosis, los contagios y, en la Argentina, dos muertes. Brasil, de donde vienen es, desde ayer, país de riesgo. Por este motivo todos los tripulantes que descendieron tienen que cumplir el aislamiento obligatorio. Los extranjeros con pasajes confirmados viajarán a Ezeiza en una combi de Prefectura. Los que no tienen tickets se quedarán en el barco. Fuentes de la cartera de Salud aseguraron a Clarín que la Dirección Nacional de Migraciones tiene que encargarse de controlar que esos pasajeros salgan del país. Mientras tanto, los argentinos irán a sus casas a cumplir los 15 días. Pero si se suben a taxis, si se toman un colectivo o los busca algún familiar ya no están respetando la reclusión voluntaria. Diez horas de protocolos y controles, pero el día uno algunos ya estaba violando la cuarentena. GS COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-altavoces-camioneta-tigre-recomiendan-gente-salga-casa_0_faypgPv_.html","date":"17/03/2020 - 18:49","title":"Coronavirus en Argentina: con altavoces y en camioneta, en Tigre le recomiendan a la gente que no salga de su casa","abstract":"Los móviles recorren las calles del municipio. El mensaje también está grabado en los tótems de seguridad de las plazas.","author":"Héctor Lescano Rojas","key_words":"CoronavirusPandemiaGran Buenos AiresTigre","body":"A esta altura, las medidas de prevención y concientización en la lucha por evitar la propagación del coronavirus COVID-19 son tan importantes como necesarias. Y así lo entendieron en Tigre. Por tal motivo, desde esta semana, ya no resulta extraño apreciar cómo los móviles del Centro de Operaciones Tigre (COT), Defensa Civil, Grupo de Prevención Urbana (GPU) y hasta de Tránsito del distrito concientizan a los vecinos en cuestiones preventivas de cara a la pandemia que azota al mundo. “Buenas tardes. Les informamos que rige la emergencia sanitaria por el coronavirus. Para reducir la propagación les recomendamos permanecer en sus hogares y evitar los espacios públicos. Desde ya, muchísimas gracias”, es el speech que, desde los altavoces de los vehículos municipales, se oye por las diferentes calles del territorio tigrense tanto de día como de noche. Otras de las herramientas que actualmente funcionan como dispositivos concientizadores son los tótems de seguridad montados en las plazas renovadas y en las zonas comerciales del Partido. El mensaje que reproducen los parlantes del aparato que consta de un botón pulsador para reportar ante el COT actos delictivos o situaciones de emergencia es el mismo que divulgan los móviles. \"Estamos implementando medidas todos los días para proteger a los vecinos. Consideramos fundamental que la gente tome los mayores recaudos para evitar aglomeraciones en la vía pública, por eso llevamos a cabo diariamente estas recomendaciones, para que las personas se queden en casa y eviten los espacios públicos\", explica el intendente de Tigre, Julio Zamora. \"El accionar responsable de cada uno es la mejor prevención\", apunta el jefe comunal. Además de la particular medida callejera para alertar y prevenir a sus vecinos, el mencionado municipio también reforzó su sistema de salud con la contratación de más médicos y enfermeros, la incorporación de nuevas camas de aislamiento, equipo especializado y mudando los vacunatorios a los polideportivos locales para liberar los centros de salud y así darle prioridad a los pacientes con problemas respiratorios y evitar potenciales contagios. \"Destinamos una partida presupuestaria especial acorde a la evolución de la emergencia\", indica Zamora. Asimismo, la facilitación de los números de teléfonos útiles para cuestiones propias de la pandemia y de denuncias por incumplimiento de protocolo, la suspensión de todas las actividades de la Semana de la Memoria, el otorgamiento de licencias de conducir, el cese de la actividad comercial en el Puerto de Frutos, las ferias comunitarias, y talleres culturales, y el cierre de guarderías infantiles, museos y cursos de formación laboral forman parte del paquete de medidas municipales tomadas en Tigre más allá de la normativa universal dispuesta desde la declaración del coronavirus como pandemia. SC COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-pampa-detienen-hombre-ayudo-salir-pais-cazador-espanol-violo-cuarentena_0_5MG-Hq0i.html","date":"17/03/2020 - 18:41","title":"Coronavirus en La Pampa: detienen a un hombre que ayudó a salir del país a un cazador español que violó la cuarentena","abstract":"Es el administrador del campo del extranjero y lo llevó hasta el aeropuerto de Ezeiza.","author":[],"key_words":"CoronavirusLa PampaÚltimas Noticias","body":"Detuvieron al pampeano que ayudó a un cazador español a trasladarse a Buenos Aires para regresar a su país cuando debía quedarse en La Pampa para cumplir con la cuarentena por el coronavirus. Se trata del encargado del campo que el español posee en una zona de Cuchillo Co y que colaboró para que su jefe vuelva a su país, desacatando la normativa vigente en cuanto a las medidas preventivas para evitar la propagación de la pandemia de Covid-19. El detenido, de unos 40 años, quedó a disposición de la Justicia, acusado de violar el artículo 205 del Código Procesal Penal, que reprime con prisión de seis meses a dos años al que violare las medidas adoptadas por las autoridades competentes, para impedir la introducción o propagación de una epidemia. La información fue confirmada por el fiscal de la Tercera Jurisdicción Judicial de General Acha, Raúl Adrián Miguez. De acuerdo a los primeros datos, el detenido habría trasladado en una camioneta a su jefe hasta el aeropuerto de Ezeiza, obviando el protocolo vigente que lo obligaba a permanecer en cuarentena por su procedencia. Los dos hombres sabían que tenía obligación de permanecer en aislamiento preventivo, pero ambos desoyeron la orden y el pampeano, de igual manera, decidió ayudar a que el español regrese a su país. El administrador fue interceptado cuando regresaba de Buenos Aires y quedó detenido. (Fuente: Télam) COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-recomiendan-expertos-proximo-fin-semana-largo_0_jsy5j5kQG.html","date":"18/03/2020 - 15:30","title":"Coronavirus en Argentina: qué recomiendan los expertos para el próximo fin de semana largo","abstract":"Coinciden, en línea con el pedido oficial, en no hacer escapadas turísticas y evitar aglomeraciones de gente.","author":"Irene Hartmann","key_words":"CoronavirusMinisterio De SaludEnfermedades RespiratoriasFin De Semana LargoDía De La Memoria","body":"¿Una cucharada de optimismo para paliar la pálida general y el mundo que parece desmoronarse? En palabras del doctor Marcelo Melo, director del Hospital de Clínicas, “todavía no hubo ningún pico en el hospital y esto es porque el Gobierno implementó controles epidemiológicos que están logrando el objetivo de mantener la curva amesetada. O sea, hay aumento de casos de coronavirus pero son paulatinos y no exponenciales por ahora”. Sin embargo, a horas de que comience un fin de semana largo por el lunes puente previo al feriado del 24 de marzo (Día Nacional de la Memoria, la Verdad y la Justicia), la visión de los especialistas sobre posibles escapaditas es unánime y desalentadora: hay que quedarse en casa. Así lo explicó el director del Clínicas: “Si se logra mantener la ‘meseta’ en cuanto al aumento de casos positivos, los que precisen atención van a poder contar con el sistema de salud porque no va a estar explotado de gente. Ahora bien, ¿qué va a pasar en los próximos días? No se puede decir porque esto es muy dinámico. Así que el fin de semana largo, el consejo es quedarse. Esta es una enfermedad viral, un germen sin vacuna y la manera de controlarlo es evitando el contacto interpersonal”. Cristina Freuler, jefa de Medicina Interna e Infectología del Hospital Alemán, se sumó a la idea de desalentar las escapadas a cualquier destino cercano o lejano, con una excepción: “Con respecto a viajar el fin de semana largo, en principio la idea es que la gente no circule. Si alguien va a ir a su propia casa en la costa, en su auto y va a llevar comida y no va a salir a restaurantes, bueno. Pero si la idea es salir, ir a hoteles y hacer vida social, mejor que se quede en su casa”. Con bajas en la frecuencia y en cantidad de pasajeros, los expertos igualmente recomiendan evitar el transporte público. (Xinhua/Martín Zabala) Melo celebró que por ahora se esté generando un clima de contención: “Uno siente que las medidas que se tomaron están dando resultado. Creo que desde los medios se está dando información para que uno pueda entender. Porque el miedo no es tonto y hace que uno se cuide”. Entre sábado y martes, al menos en área metropolitana, el Servicio Meteorológico Nacional anticipa buen clima y temperaturas que llegarán cerca de los 30 grados. De cara al que podría ser un fin de semana aburrido y sin dudas uno de los más largos posibles, conviene recordar algunos consejos, enfatizaron ambos expertos. \"Siempre hablando de personas que no están en grupos de riesgo ni en cuarentena, y considerando que no haya aglomeraciones y que los chicos no se encuentren con amigos y se pongan a jugar entre ellos, se puede salir a dar una vuelta por un parque, también siempre y cuando al regresar las personas se laven las manos\", señala Freuler\". Melo refuerza el concepto de la limpieza y no aglomerarse:  “La higiene, sobre todo en las manos, y tratar de no estar en lugares cerrados. La idea es no estar rodeado de mucha gente en ningún contexto. Si es en reuniones, que no sean más de diez personas y que estén separadas. Además, no ir al hospital sino llamar al 107 o los números de emergencias locales sin pisar los hospitales, en caso de tener síntomas como fiebre con tos o dolor de garganta”. Agregó que “es clave lavarse bien cada vez que uno toca superficies, en especial si son de metal, donde el virus puede vivir hasta 24 horas. En la ropa vive menos tiempo y por eso uno aconseja toser o estornudar sobre el codo, arriba de las prendas. Estas medidas habría que tomarlas siempre porque son consejos básicos para enfrentar cualquier gripe, pero en la pandemia de COVID-19 se ponen de relieve”. En este punto, Freuler sumó un consejo que podría representar un desafío casi entretenido: “Creo que el error más grande, el más frecuente es tocarse la cara. Por lo visto es muy difícil evitar esta costumbre. Por ahí anda circulando un consejo de los coreanos, que es abrir las puertas y tocar el botón del ascensor, todo con la mano izquierda, o sea, con la dominante, digamos, sea uno diestro o zurdo. Se supone que, de tocarse accidentalmente la cara, uno difícilmente lo haga con ésa”. Por último, el director del Clínicas recordó que “para la población de riesgo -mayores de 60 años, personas con enfermedades crónicas o inmunosuprimidos- son los que más recaudos tienen que tener y respetar el aislamiento. Evitar ir al supermercado y aceptar ayuda de los prójimos en estos días”. AS COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-viviendo-dias-quedaran-historia_0_4ngxi2LsJ.html","date":"18/03/2020 - 15:13","title":"Coronavirus: estamos viviendo días que quedarán en la historia","abstract":"El filósofo y comunicador Tomás Balmaceda plantea que el modo en que enfrentemos la pandemia marcará cómo será recordado nuestro tiempo.","author":"Tomás Balmaceda","key_words":"Coronavirus","body":"“Nuestros abuelos tuvieron que ir a la guerra y a vos sólo te toca ver Netflix encerrado, ¡por favor quedate en casa!”, grita impostando enojo y conciencia social un influencer en una publicación de Instagram, el mismo espacio en donde hace una semana promocionaba una fiesta con la que una estación de servicio lanzaba un nuevo combustible fósil tan dañino para el planeta y culpable del calentamiento global como los anteriores. En tiempos de esta inédita pandemia de coronavirus, las comparaciones están a la orden del día: se nos antoja que son comparables los enfrentamientos armados y la contaminación ambiental con la propagación por todo el mundo de una enfermedad desconocida hasta hace unos meses. Que no nos engañe la cotidianeidad: estamos viviendo días que quedarán en la historia y cargamos con el peso de saber que la manera en que enfrentemos a esta pandemia definirá cómo será recordada nuestra generación. ¿Es posible ser realmente conscientes de esto? ¿Puede cambiar nuestra conducta saberlo? “No sabemos lo que los historiadores del futuro dirán sobre nosotros (...) Que ‘el futuro está abierto’ sólo significa que nadie ha escrito la historia del presente”, afirmó el filósofo Arthur Danto en 1965 en su ensayo “Oraciones narrativas”, parte de su libro “Historia y narración”. Según la visión de este estudioso norteamericano, no es posible que exista un “cronista ideal” que pueda dar cuenta de lo que está sucediendo en tiempo real con verdadera conciencia histórica del contexto. Podemos sospechar que la elección de Donald Trump como presidente de los Estados Unidos o el Brexit marcarán un hito en el desarrollo de occidente, pero su justo lugar sólo llegará cuando sean puestos en contexto… y para eso hace falta tiempo. ¿Cuánto tardaron los contemporáneos de Gavrilo Princip en entender que la bala con la que mató al el archiduque Francisco Fernando había dado inicio al enfrentamiento armado que cambiaría el destino de Europa? ¿Sospechaba el inversor que vio caer sus acciones el 29 de octubre de 1929 que su ruina era el puntapié inicial de una crisis que afectaría a millones de hombres y mujeres y eso sería objeto de estudio por décadas? Las ideas de Danto han sido discutidas, pero parece claro que, si bien el desarrollo de la historia es impredecible, podemos sospechar cuando nos enfrentamos a algo sin precedentes. Por eso hacer futurología es engañoso: no podemos sacudirnos de encima nuestro contexto para pensar con objetividad y quizá estas comparaciones suenen hoy exageradas y tal vez ridículas en un par de años, pero no parece ser una apuesta tan alocada llamar la atención sobre cómo estamos viviendo momentos que están redefiniendo al mundo. \"El enemigo ya no es un tsunami o un desastre natural sino que es el otro. El otro se convirtió en un sospechoso y hay prácticas de cariño como los besos y los abrazos que no sabemos si volverán. Es un virus mataviejos y perverso: para cuidarnos debemos alejarnos”, puntualizó hace poco en una entrevista radial la filósofa argentina Esther Díaz, dejando en claro que nos encontramos en un escenario con pocos antecedentes. ¿Estarán nuestros dirigentes a la altura de las circunstancias? ¿Será Boris Johnson un nuevo Winston Churchill? ¿La uruguaya que no respetó la cuarentena y enfermó a los invitados de una boda será algo más que un meme? Son preguntas válidas y que no tendrán respuesta en lo inmediato pero que sí pueden servir para que pensemos en cómo nos recordarán a nosotros mismos. La historia no tiene reservado un espacio para nuestro nombre o nuestra obra, pero sí para nuestra generación: lo que hagamos definirá de una manera impensada cómo lo hará. Todo indica que las novedades sobre el Covid-19 serán peores en los próximos días y nadie sabe cómo envejecerán estas líneas. La llegada del otoño y del invierno obligará a cerrar más establecimientos, a confinarnos aún más en nuestras casas y a ver enfermar a nosotros mismos y a aquellos a los que queremos. El mundo se volverá más y más pequeño a medida que muestre su fragilidad. Y pondremos a prueba nuestra confianza en instituciones como el gobierno, los profesionales de la salud y hasta nuestra tolerancia hacia nuestros amigos y familia. Pero saber que uno es parte de la historia no tiene que ser algo necesariamente malo. En días mucho más sombríos de los que estamos viviendo hoy, a mediados de la década del 40, Albert Camus escribió el breve ensayo “Los almendros” en el que detalló que una de las misiones que tenemos hombres y mujeres es coser y enmendar aquello que fue desgarrado. Camus escribe después de la Primera Guerra Mundial y no deja de reconocer que el mundo parece sumido en un duro invierno, pero esos días eventualmente pasarán y darán sus frutos. “Lo más importante es no perder la esperanza. No hagamos demasiado caso a los que anuncian el fin del mundo. Las civilizaciones no mueren con tanta facilidad, y, aun suponiendo que este mundo tuviera que derrumbarse, lo haría después que otros. Es muy cierto que estamos en una época trágica. Pero mucha gente confunde lo trágico con la desesperación”, escribió. DD COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-medida-oficial-arranco-colectivos-gente-viaja-parado_0_8pgn0-AC0.html","date":"18/03/2020 - 15:06","title":"Coronavirus en Argentina: aunque la medida oficial no arrancó, en los colectivos hay menos gente y no se viaja parado","abstract":"Esta mañana, en Plaza Once, la merma en la cantidad de usuarios del transporte público era notoria. Testimonios de los que igual tuvieron que viajar.","author":[],"key_words":"CoronavirusTransporte PúblicoPlaza Miserere","body":"En la plaza Miserere circula poca gente. Lo mismo ocurre en la terminal de tren de Once y en la estación del subte. En las paradas de colectivo, parece un feriado. Por las restricciones impuestas por el coronavirus, no se ve la clásica aglomeración de gente que va pasa por ahí en un día laborable. Las pocas personas que hay, en su mayoría no pueden faltar a sus trabajos. Y la posibilidad de hacer home office está descartada para ellos. Los otros que circulan por ahí son los que trabajan en la zona, especialmente en comercios. De vez en cuando, del tren, del colectivo o del subte sube o baja una persona con barbijo. Pero son la minoría. El resto transita normalmente. En ellos casi no se nota el temor por la pandemia. Y cuando se les pregunta sobre el tema, contestan con total tranquilidad, sin mostrar pánico o pensamientos apocalípticos. La estación Once del Sarmiento, casi vacía. Foto: Luciano Thieberger Como Angela, que trabaja limpiando casas. Tiene 55 años y está fuera de lo que se considera el grupo de riesgo. Viene de Misiones y cuenta que eso le sirve para mantener distancia: \"Porque en mis pagos la gente no se saluda con besos. Acá en Buenos Aires, se besa mucho\". Ella dice que tarda lo mismo de siempre en ir desde su casa en Berazategui hasta su trabajo en el centro. \"Voy más cómoda porque hay poca gente en el colectivo. Si hoy hubiera sido un día normal, el viaje es mucho peor. No te podés mover\". Cristina, que está con ella esperando el 9 en Miserere, asegura que los colectiveros no dejan subir a más pasajeros cuando \"el bondi está lleno\". Eso, a simple vista, es cierto. Clarín pudo apreciar, este miércoles por la mañana, que los colectivos circulan sin gente parada, aunque esta resolución oficial entra oficialmente en vigencia el jueves. De hecho, muchos coches están parcialmente vacíos. \"Si veo que hay mucha gente, no los dejo subir. Puedo hacer alguna excepción. Pero prefiero que cada uno viaje sentado\", comenta Héctor, colectivero. Varios de sus colegas consultados por este diario confirmaron la misma decisión. Sin embargo, no había demoras para poder ascender a las unidades por esta medida: es que mermó notablemente la cantidad de pasajeros. Según datos oficiales, en el subte, por ejemplo el lunes cayó un 52% la cantidad de usuarios respecto de la semana anterior y el martes la cifra se incrementó al 65%. \"Se nota mucho cómo cambió todo\", grafica Andrés, que trabaja en Once. \"Mirá a tu alrededor. No hay nadie\", hace observar a este cronista. Por momentos, en la estación de tren, una bocanada de gente aparece. Esto ocurre cuando llegan las formaciones que vienen de la otra cabecera. Por muy pocos minutos, cuando esto ocurre, la terminal recobra vida y vuelve a la normalidad. Algo que no dura mucho. Porque cuando los pasajeros se dispersan, todo vuelve a caer en el vacío. La gente toma distancia en las colas para esperar el colectivo, en plaza Miserere. Foto: Luciano Thieberger. El ritmo constante de colectivos y el resabio de gente circulando, más la lluvia, no hace pensar que uno esté en un especie de escena post apocalíptica. Más bien todo parece un gran feriado, que cayó de repente, sin previo aviso. María viene de Merlo. Y cuenta que no tuvo grandes problemas para viajar. Tiene a sus hijas en su casa y eso le genera algunos inconvenientes. \"Las tengo que dejar con el papá o los abuelos. Y como tengo que salir a trabajar igual, no puede quedarme con ellas\", se lamenta. Asegura que se lava las manos con alcohol en gel, pero que no está para nada asustada. \"Estoy bien. Normal. No quiero caer en la psicosis. Pasará lo que tenga que pasar. Dios sabe\", comenta. Esa es justamente la actitud de la mayoría de los entrevistados. Todos están informados, pero no se muestran alarmados. Emiliano, que bajó del tren y está por tomarse el subte para ir a su trabajo en un comercio, dice que la frecuencia bajó un poco y que el tren está ocupado a \"un 30% de su capacidad\". Emiliano trabaja en un comercio. Dice que el tren estaba ocupado en un 30% de su capacidad. Foto: Luciano Thieberger. También en la parada del 9 está Norma. En la fila, la gente mantiene una distancia mayor entre unos y otros. Norma esperando el colectivo, mientras se protege de la lluvia y del frío. Su edad la delata. Tiene 75 años. Forma parte del grupo de riesgo. Pero a pesar de eso, igual sale a la calle. Dice que lo tuvo que hacer porque tenía que ir a buscar algo al hospital. \"No salgo desde el viernes. Ya compré todo y tengo comida para un mes. Generalmente me quedo en casa. Y si salgo, trato de estar a más de un metro de la gente. Y a los colectivos no subo si están llenos. Prefiero esperar\", narra. La combinación con el subte, desierta. Foto: Luciano Thieberger. De todos los usuarios que entrevistó este cronista, la que más llamó la atención fue Irma. Vestida como para enfrentar en mismísimo fin del mundo, con barbijo, lentes y guantes de látex, aseguró que ella es enfermera y que la gente debería tomar conciencia más rápido. \"Como me ves, yo tomo todas las precauciones. Pero hay mucha gente que todavía cree que esto es algo menor. Todavía falta tomar más conciencia\", advierte. Irma es enfermera: así salió preparada para enfrentar el coronavirus. Foto: Luciano Thieberger Esa es la vida hoy en Once. Un lugar que hasta hace pocos días era un hormiguero, se convirtió en una metáfora de la sociedad en tiempos de coronavirus: vacío y distanciamiento. AS  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-metrogas-restringe-atencion-sucursales_0_9gKI3eBYB.html","date":"18/03/2020 - 15:00","title":"Coronavirus en Argentina: Metrogas y Edesur restringen la atención en sus sucursales","abstract":"La distribuidora de gas únicamente atenderá trámites necesarios para garantizar el servicio, mientras que la empresa eléctrica solo abrirá unas sucursales para pagos.","author":[],"key_words":"CoronavirusMetrogasÚltimas Noticias","body":"Como una medida más para evitar la propagación del coronavirus, las empresas Metrogas y Edesur decidieron restringir desde este miércoles la atención en sus oficinas comerciales. La medida busca evitar la concentración de personas en espacios reducidos. Según precisó la compañía distribuidora de gas, en las sucursales “solo se atenderán los trámites que sean necesarios para garantizar la continuidad del servicio, mientras que las consultas que no sean esenciales deberán canalizarse sin excepción por la Oficina Virtual”. Por otros motivos, como descargar la factura, pagar de manera electrónica, consultar saldo, hacer cambios de titularidad, solicitar planes de pago, adquirir el detector dual de monóxido y gas natural u otros trámites comerciales son: * Oficina Virtual: www.metrogas.com.ar * Whatsapp: 113 180 2222 * Línea telefónica: 0800 333 6427 * Las consultas comerciales pueden hacerse también a través de nuestra página de Facebook @MetroGAS. En los casos de denuncias por emergencias, deben comunicarse telefónicamente a los siguientes números: 0800-333-6427 opción 2 o 4309-1050 (de guardia permanente las 24 horas del día durante todo el año). “En línea con lo recomendado por las autoridades sanitarias nacionales, provinciales y porteñas, MetroGAS reitera que el combate contra esta pandemia es un deber conjunto y vuelve a hacer un llamado a la responsabilidad social para evitar la propagación del coronavirus. La salud y la seguridad son responsabilidad de todos”, concluyó la empresa. Por su lado, Edesur precisó que no brindará atención al público. Los trámites y consultas podrán hacerse por los siguientes canales: • Web: Oficina Virtual • Redes Sociales: Facebook / Twitter • Línea de emergencias 24 horas: 0800-333-3787 • La línea de atención comercial: 0800-222-0200. • APP Edesur en tu Celular: iOS o Android La única excepción prevista será a apertura de cajas de 8 a 15 horas en seis puntos, debido a las necesidades especiales de algunos clientes. Estos son: en Capital Federal, San José 190 (Casa Central), Av. Juan Bautista Alberdi 4099 (Flores). En provincia de Buenos Aires: Quilmes (San Martín 453), Avellaneda (Av. Mitre 653), Lanús (Av. Hipólito Yrigoyen 4636) y Lomas de Zamora (Av. Hipólito Yrigoyen 9071). En resto de las oficinas permanecerán cerradas.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/viaje-estresante-vida-cuarentena-personas-riesgo-coronavirus_0_tZIpPeeb.html","date":"18/03/2020 - 14:51","title":"Un viaje estresante y la vida en cuarentena con dos personas en riesgo ante el coronavirus","abstract":"Soledad Demaría volvió de un viaje de trabajo por Europa en un avión repleto de gente que tosía. Lleva 7 días encerrada en su cuarto, del que no puede salir porque su padre está enfermo y la mamá tiene 67 años.","author":[],"key_words":"Coronavirus","body":"Soledad Demaría es licenciada en Economía y, también, pintora. Fue directora de Arte Urbano de la Ciudad y sus propias obras pudieron verse en toda Buenos Aires. Además, como es bloguera en Instagram (@soledaddemaria), desde el 27 de febrero estaba en Europa recorriendo hoteles y lugares de interés. Hasta que en París se dio cuenta de la gravedad de la situación del coronavirus. Desde Buenos Aires le avisaron que se volviera porque todo “se estaba poniendo feo”. Después de un vuelo de pesadilla, hoy se encuentra en su casa, recluida en una habitación para no contagiar a sus padres, que son personas de riesgo alto ante la posibilidad de un contagio. El papá porque está enfermo y la mamá porque tiene casi 70 años. “En Francia la pasé re mal, porque no tomaron los recaudos suficientes hasta la semana pasada. Uno iba caminando por las calles, donde había mucha gente circulando y los sitios turísticos estaban abiertos”, le cuenta a Clarín. Soledad decidió tomarse un vuelo a Londres inmediatamente y, una vez allí, cambió el vuelo vía a Madrid que tenía para volver a la Argentina por otro de Air France que volaba a Buenos Aires, vía París. A bordo se apoderó de ella “un pánico tremendo”, porque iba a tener que pasar 13 horas dentro de un avión junto a “un montón de franceses que no paraban de toser y se miraban los unos a los otros cuando les decían que no era conveniente volar a la Argentina porque estaban tomando medidas de cuarentena”. “Creo que ninguna de estas personas estaba dispuesta a hacer una cuarentena viajando como turistas”, dice Soledad, que antes de volver recomendó desde su Instagram a los argentinos que no fueran a Europa mientras dure la crisis del coronavirus. Luego de la escala en París, cuando comenzaba el regreso hacia la Argentina, Soledad no pudo dormir. “Le pedí a las azafatas que me cambien de lugar porque detrás mío un padre y un nene no paraban de toser. Le pedí por favor que le tape la boca al hijo”, recuerda con la misma angustia que sintió en el momento. También les solicitó a las azafatas alcohol en gel y barbijos, pero le dijeron “que no tenían” cuando ellas sí los estaban usando. “Éramos pocos los argentinos que veníamos en mi vuelo, pero tratábamos de darnos fuerzas entre todos porque no estábamos pasando un buen momento”, recuerda. Vuelo de Londres a París: ahí sí las azafatas le dieron un barbijo. De París a Buenos Aires no. Cuando el avión llegó a Ezeiza les dijeron que se iban a tener que quedar quietos porque iban a subir las autoridades sanitarias a hacer una revisión. “La medida del Gobierno de haberle tomado la temperatura a cada uno en el avión ya era un avance, pero esta enfermedad se incuba entre 5 y 12 días y no tener fiebre no significa que uno está sano. Por lo cual, a pesar de que de mi vuelo se llevaron a cuatro personas que sí tenían fiebre -tres argentinos y un francés-, del resto no se sabe quiénes estaban sanos y quiénes no. La mayoría eran extranjeros”, recuerda. En Buenos Aires, Soledad enfrentó otro desafío. Es hija única y vive con sus padres: su papá de 80 años, que tiene cáncer y está en cama, y su mamá de 67 que cuida a su papá y se ocupa de él. “Cuando volví del viaje mi mamá me dijo ´te vas a tener que quedar acá a hacer cuarentena y no vas a poder salir porque, por ley, estás obligada”. Así que se vio obligada a hacerla en la misma casa que comparte con sus papás, que están en el grupo de riesgo en caso de contagio. Este miércoles es su 7° día de cuarentena, encerrada en un cuarto con guantes, barbijos y alcohol en gel. No puede salir porque tiene a su papá a dos metros de distancia, en la habitación de al lado. “Dios quiera que esté sana, porque en el caso de que estuviera enferma estoy en esta casa matándolo a él al igual que a mi madre, que tiene casi 70 años y es la única que puede ir al supermercado a comprar las cosas o a pagar las cuentas. Sólo ella puede salir a la calle”, comenta con bronca. La bloguera reflejó su viaje en Instagram. Está en cuarentena desde que volvió. <U+0001F1EB><U+0001F1F7> I am very happy <U+0001F601><U+0001F469><U+200D><U+0001F3A8>and I want to share it with you !!! From today I will work with this great gallery @urbangalleryparis in Paris! All my effort is worth it <U+0001F4AB><U+0001F91E><U+0001F3FC><U+0001F90D><U+0001F339><U+0001F340>! The path of the artist is very difficult but you have to set goals and beautiful things happen! Too happy!!! A great day! <U+0001F1EB><U+0001F1F7>. <U+0001F48B> “On ne voit bien qu’avec le coeur. L’essentiel est invisible pour les yeux.” #art #paris #argentina #travel #travelblogger #me #working #happy #amazing #artgallery #streetart #popart #surrealism Una publicación compartida de  Demaría (@soledaddemaria) el 10 Mar, 2020 a las 3:47 PDT “Entiendo que todos tenemos que tomar conciencia social y que estoy obligada a hacer una cuarentena porque si no pongo en peligro al resto de la sociedad, con lo que estoy totalmente de acuerdo con tener que quedarme encerrada 14 días. Pero me veo en esta situación imposibilitada de ir a hacer yo las compras para que mi madre de 67 años no lo haga”, agrega Soledad en diálogo con Clarín vía WhatsApp, desde la habitación en que está confinada. En cuanto a esta semana que lleva de cuarentena afirma, que no la está pasando bien. “Soy una persona sumamente deportista, hago tres horas de deporte por día, y estoy quieta en una cama hace días. Emocional y psicológicamente no estoy para nada bien”, expresa. Soledad estaba entusiasmada con empezar una Maestría que “ahora la voy a tener que hacer online por cuestión de este virus”.  “Tampoco tengo ganas de pintar”, lamenta. “Esta es mi situación, súper preocupada por mis padres porque hasta que no pasen los 14 días no sé si puedo contagiarlos o no en el caso de que estuviera enferma”, finaliza Soledad. También está inquieta por su abuela de 97 años, que vive sola y que, pese a que se “arregla” sola, suele recurrir a ella para que la acompañe a los médicos o la ayude a hacer compras. Pero a pesar de la impotencia, Soledad sabe que lo más seguro para todos es quedarse en su cuarto, esperando que pasen los días, deseando no haberse contagiado. Agustín Cassano NS COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-pese-restricciones-trabajadores-lavadero-industrial-protestan-chacarita-pago-salarios_0_L6X7LVj7h.html","date":"18/03/2020 - 14:33","title":"Coronavirus en Argentina: pese a las restricciones, trabajadores de un lavadero industrial protestan en Chacarita por el pago de salarios","abstract":"Son empleados de Apparel Argentina que reclaman, frente a la sede de la empresa, pagos retrasados y mejores condiciones de seguridad.","author":[],"key_words":"CoronavirusChacaritaÚltimas Noticias","body":"En días en los que Nación y Ciudad impusieron restricciones para intentar evitar aglomeraciones debido al coronavirus, las protestas en las calles no entran en cuarentena. En Chacarita, trabajadores de un lavadero industrial se agolparon frente a la sede de la empresa en reclamo por salarios adeudados y mejores condiciones de seguridad, teniendo en cuenta la pandemia que golpea al mundo. Se trata de empleados de Apparel Argentina, una empresa que se dedica, entre otras cosas, a la limpieza y esterilización de textiles provenientes de hoteles y hospitales. Los trabajadores se reunieron frente a la sede ubicada en la calle Guevara al 1250. \"Los trabajadores desde el día 9 de marzo empezaron a tomar esta medida, reclamando el pago de salarios en tiempo y forma, mejorar el trato de parte de la empresa y también las condiciones de asepsia para poder hacer su tarea habitual con tranquilidad\", afirmó Pedro Montero, referente del gremio de Tintoreros Sombrereros y Lavaderos (UOETSYLRA). El reclamo, que lleva ya más de una semana, se da en un momento de temor global por la pandemia del coronavirus. \"La empresa no cumplió con la conciliación obligatoria y nos mandó a la Policía. Si llega a haber un problema, un accidentado o algún inconveniente hay un solo responsbable que se llama Carlos Martínez Casado, el titular de la empresa que está llevando hasta las últimas consecuencias el abandono de la gente\", reclama Montero en diálogo con C5N. Y agregó: \"La responsabilidad de todo lo ocurrido enfrente de la empresa le corresponde a él\". Por su parte, el secretario general del gremio, Luis Pandolfi, denunció además que “las condiciones laborales son totalmente irregulares, agravadas por la crisis sanitaria que se vive actualmente producto del coronavirus”, por lo que solicitó “que se extremen las medidas de higiene y seguridad para evitar infecciones intrahospitalarias y sobre todo en el personal que manipula las prendas sanitarias”. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-misiones-policia-controla-pasos-fronterizos_0_2RagZjG6R.html","date":"18/03/2020 - 13:46","title":"Coronavirus en Argentina: en Misiones la Policía controla todos los pasos fronterizos","abstract":"La provincia cerró las fronteras con los países vecinos y con otros distritos. En Encarnación se suspendieron los tours de compras.","author":"Ernesto Azarkevich","key_words":"CoronavirusMisiones","body":"Misiones cerró las fronteras con los países vecinos y la Policía también se instaló en todas las rutas que la vinculan a la provincia con Corrientes para impedir el tránsito de turistas y personas en general como parte de las medidas que buscan frenar el avance del coronavirus en nuestro país. A quienes llegan al límite interprovincial, los policías instalados en los retenes les explican la situación y les piden que retornen a sus hogares para mantenerse aislados. A los misioneros que vuelven a la provincia, en tanto, les preguntan de dónde provienen y eventualmente dan intervención a Salud Pública para que haga un control médico y un posterior seguimiento. Es que el virus está instalado en Chaco<U+200B>, a solo 300 kilómetros de la provincia, y se incrementaron las medidas para evitar su desembarco. El martes por la noche, varios patrulleros recorrieron la Costanera y zona céntrica de Posadas para pedir a la gente que volviera a sus casas y evitara las reuniones y los desplazamientos innecesarios. Esa medida se repitió esta miércoles por la mañana. Los cruces en los pasos internacionales de Misiones bajaron al mínimo. En el puente internacional “San Roque González de Santa Cruz” solo se permitía el paso de paraguayos que querían regresar a su país y de argentinos que estaban en Paraguay y se repatriaban. Hasta la semana pasada ese viaducto era utilizado diariamente por más de diez mil personas y el martes sólo se registró el cruce de un centenar. En Puerto Iguazú el tránsito sobre el puente internacional es mínimo, mientras que en Posadas el viaducto que vincula a esta ciudad con Encarnación está totalmente desierto. Es que al cierre de la frontera del lado argentino se sumó idéntica medida en el vecino pais, donde los controles son aún más estrictos. Las autoridades paraguayas, por ejemplo prohibieron los tours de compras en la zona comercial de Encarnación, lugar que fue durante muchos años una meca de los compradores argentinos. En la localidad de San Javier, la Policía detiene los camiones que van a Brasil y le dan prioridad a los que llevan productos perecederos, ya que el tránsito fronterizo está muy limitado. En Posadas se mantiene la circulación de los ómnibus internacionales pero en forma muy esporádica y con la finalidad de que los paraguayos retornen a su país y los argentinos puedan volver desde Encarnación. Además, se permite el paso de pacientes oncológicos y con patologías graves que son atendidos en el Hospital Escuela de la capital misionera. En San Ignacio, en tanto, desde un hotel notificaron que una turista francesa se negaba a cumplir con el aislamiento, por lo cual intervino la Policía. La fuerza también realizó un rastrillaje tras recibir información sobre otros viajeros que no estaban respetando la cuarentena. Después de varias horas lograron ubicar a dos españoles y un francés que terminaron recluidos en el mismo hotel en forma preventiva tras un chequeo médico. El protocolo por coronavirus se activó el lunes a la tarde en la cabecera argentina del puente internacional “Tancredo Neves”, que une Puerto Iguazú con Foz de Iguazú. Al arribar un ómnibus de larga distancia al control migratorio, un joven argentino reportó que estaba con un cuadro febril y tos. El hombre, que viajaba junto a otros 20 pasajeros, fue trasladado en una ambulancia al Hospital Samic, donde quedó aislado. Un primer panel respiratorio estableció que no tiene ningún tipo de influenza y recién el martes a la mañana se remitió al Instituto Malbrán una muestra para confirmar si se trata de un caso de coronavirus. Los médicos corroboraron el nexo epidemiológico, ya que el paciente reportó que los síntomas habían comenzado después de volver de sus vacaciones en España. Los demás pasajeros continuaron viaje a Posadas y Buenos Aires junto a los choferes y deberán realizar el aislamiento preventivo. Desde Salud Pública notificaron las identidades y direcciones de los pasajeros para poder hacer el seguimiento. Misiones tiene actualmente un caso sospechoso, 125 personas en aislamiento y otras siete que ya terminaron con ese proceso de resguardo. Posadas. Corresponsal AS COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/hablo-preparador-fisico-golpeo-vigilador-cuarentena-arrepentido-cobarde-_0_fqbKlOOuj.html","date":"18/03/2020 - 13:46","title":"Habló el preparador físico que golpeó a un vigilador por la cuarentena: “Estoy muy arrepentido, fui un cobarde”","abstract":"En un video filmado en su casa, donde está detenido, Miguel Angel Paz les ofreció sus disculpas al empleado de seguridad y a la sociedad.","author":[],"key_words":"CoronavirusVicente LópezÚltimas Noticias","body":"En un video de aproximadamente un minuto, el preparador físico que golpeó al empleado de seguridad de su edificio de Olivos porque le impidió violar el aislamiento preventivo ofreció disculpas no sólo al vigilador, sino a la sociedad y hasta al Presidente, que condenó su actitud irresponsable. \"Fui un cobarde\", afirmó Miguel Angel Paz (40), que está preso en su casa por disposición de la Justicia. Paz tiene dos causas en trámite por haber salido de su domicilio cuando debía permanecer en cuarentena ya que había regresado de Estados Unidos: una por violar el DNU del coronavirus<U+200B>, en el ámbito federal, y otra por las lesiones al vigilador, Gustavo Granucci, en el fuero ordinario. \"Quería pedir disculpas públicas a Gustavo, por haberlo agredido. No se merecía esa agresión. De corazón, te pido disculpas y espero que puedas perdonarme\", así comenzó el video Paz, que fue difundido por A24. Y siguió: \"A toda la sociedad, a todos los argentinos que vieron el video, sepan que estoy muy arrepentido, fui un cobarde\". \"A las autoridades y al Presidente por tomarse el tiempo de tomar cartas en este asunto, no tomé real dimensión de las medidas de prevención\", se lamentó Paz. Hay que recordar que el propio Alberto Fernández se solidarizó con Granucci y condenó la actitud irresponsable de Paz. \"A mi familia, amigos y vecinos, por esta situación que les estoy haciendo pasar, quería pedirles disculpas a todos, estoy muy arrepentido\", cerró el preparador físico que el 12 de marzo regresó de EE.UU. con su mujer y su hija de 3 años y medio, y según sus propios dichos, violó dos veces la cuarentena. Ante esto, el vigilador Granucci actuó para impedir que siga violando la norma y pusiera en riesgo a los vecinos y, entonces, Paz lo golpeó salvajemente: debieron darle puntos en la cabeza. El video se viralizó y el ataque de Paz llegó hasta la Justicia. El juez federal de San Isidro, Lino Mirabelli, lo imputó por los delitos que prevé el decreto del coronavirus: protección de la salud general y el delito de desobediencia. El preparador físico que atacó a un guardia de seguridad que lo obligó a cumplir con la cuarentena por coronavirus. (Instagram) Mientras que el titular de la UFI Vicente López este, Martín Gómez, le tomó declaración por videoconferencia, lo acusó por la lesiones que le provocó al vigilador y pidió a la Justicia de Garantías que aplique una medida ejemplificadora y quede preso en su casa, donde cumple la cuarentena. Y así fue, el juez de Garantías N°4 de San Isidro, Esteban Rossignoli, pese a que el delito de lesiones que se le imputa es excarcelable, dictó el arresto y quedó detenido en su casa ya que era un riesgo para la salud de otros presos si lo encerraban en un calabozo. En su indagatoria ante el fiscal Gómez, Paz aceptó que se extralimitó, dijo que no entendió los alcances del DNU y que salió por un problema familiar. \"Dijo que su madre necesitaba ayuda con su padre, por un tema de salud y que por eso salió dos veces”, detallaron las fuentes. Esto fue lo que el vigilador puso en evidencia ante los vecinos y desató la ira de Paz. Así, relató que intentó comunicarse con el vigilador y, como no pudo, “decidió bajar a explicarle los puntos” (sic). También intentó defenderse diciendo que se sintió agredido por Granucci pero su débil argumento se desvaneció ante la evidencia de las imágenes de las cámaras de seguridad. JPE  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-argentina-llegan-muestras-malbran-tiempo-demoran-resultados_0_KQa19x9p3.html","date":"18/03/2020 - 13:08","title":"Coronavirus en Argentina: ¿cuello de botella en el Malbrán? Las muestras llegan por correo privado y un análisis puede tomar más de 48 horas","abstract":"Fuentes de Salud de distintas jurisdicciones explican cómo funciona la logística para trasladar los hisopados, que comienza con una primera prueba local en la que se descarta la influenza.","author":"Irene Hartmann","key_words":"CoronavirusMinisterio De SaludEnfermedades Respiratorias","body":"Es una fina maquinaria que con los días se fue aceitando en base a la necesidad. Es cierto que desde el viernes se empezaría a trabajar en la primera tanda de descentralización del trabajo que hoy está recayendo en los hombros del ANLIS Malbrán, de modo de poder detectar con menor logística de traslado, más casos de coronavirus <U+200B>en laboratorios alternativos de cinco jurisdicciones: la ciudad y provincia de Buenos Aires, Santa Fe, Córdoba y Chaco. Pero mientras eso se concreta, ¿cómo es la logística del envío de muestras desde las provincias al laboratorio de referencia nacional? ¿Cómo las trasladan? ¿Y cuánto tardan en llegar? Rossana Chahla, ministra de Salud de Tucumán (provincia que por ahora no tiene casos positivos de coronavirus), confirmó que el traslado se realiza en general dentro de las 24 horas: “Hace varias semanas pusimos una ambulancia de vigilancia epidemiológica y un móvil de logística específico para el traslado de las muestras. La ambulancia es exclusiva para ir a ver pacientes que cuadran con el protocolo de ‘caso sospechoso’: personas que llamaron al 0800 de Salud y habían estado de viaje o en contacto con personas que estuvieron de viaje, y tenían fiebre o síntomas respiratorios”. Entonces, “un médico centinela de la ambulancia toma la muestra, la envuelve en triple envase y la lleva al laboratorio de salud pública de la provincia, que es de alta complejidad y está concentrando los diagnósticos virológicos”, detalló, y agregó: “El protocolo nacional indica que primero, a nivel provincial, hay que descartar influenza”. Es decir, gripe A y B<U+200B>. Este paso es similar en todas las provincias del país. ¿Qué pasa si da negativo? “Se evalúa que pueda ser coronavirus, para lo cual va al Malbrán por correo privado”, detalló Chalha. La empresa a cargo del traslado es OCASA, y se hace por vía aérea, más allá de todo “parate” de transporte dispuesto por el Gobierno nacional, ya que la propia emergencia sanitaria mundial dispone fluidez en este tipo de traslados. La ministra esbozó que en el resto de las provincias, las muestras también se estarían movilizando por convenio con empresas de correo privadas. Quizás llame la atención saber que, aun no teniendo casos positivos de coronavirus, Tucumán envía muestras al Malbrán todos los días: “Desde el jueves pasado, enviamos diariamente unas cinco o seis muestras. De hecho, ampliamos el horario del laboratorio provincial a 12 horas diarias y trabaja también sábado y domingo”. “Cuánto tardan en llegar las muestras, depende de distintas variables”, explicó una fuente ligada por años a la gestión nacional de Salud. “Uno de los factores que influye es obviamente la distancia, pero no solamente. Algunas provincias pueden tardar unas horas en mandar una muestra a Buenos Aires y otras un día entero”, dijo. ¿Es mucho o poco? “Está dentro de los tiempos razonables”, explicó a Clarín un renombrado médico infectólogo de un hospital público, que pidió mantener su nombre en reserva. “Entiendo que me lleve 24 horas armar una derivación de una muestra”, dijo, y ejemplificó: “Una de las primeras muestra que llegó al Malbrán fue de un caso sospechoso en Tierra del Fuego. Dentro del segundo día de tomada la muestra ya estaba listo el resultado”. Una pareja porta mascarillas como medida de protección contra el coronavirus (COVID-19) en el Aeroparque Metropolitano Jorge Newbery, este martes. (Xinhua/Martín Zabala) El problema es cuando los tiempos se dilatan de un modo inexplicable, por ejemplo, que “dentro de la propia ciudad de Buenos Aires se demore tres días en obtener un diagnóstico de coronavirus. Pero estamos en esa coyuntura y hay muchos factores confluyendo”. En cuanto a los muestras que llegan de la provincia de Buenos Aires, para localidades en un radio de aproximadamente 600 kilómetros (aunque una fuente aseguró que “hasta 800”), los hisopados para ser analizados en el Malbrán llegan por vía terrestre. Así lo confirmaron fuentes de Salud de Mar del Plata. Detallaron que, luego de tomado el hisopado al paciente, se manda al Instituto Nacional de Epidemiología “Dr. Juan H. Jara” en esa ciudad para descartar influenza y, si hace falta, se envía al Malbrán por correo privado. En cuanto a los tiempos, no dieron precisiones, pero explicaron que la notificación llega mediante un sistema de vigilancia nacional llamado SISA: el Sistema Integrado de Información Sanitaria Argentino. Consultada por el uso de ese sistema, la ministra de Tucumán aclaró: “A nosotros también nos llega por esa vía, pero yo pedí que también nos envíen los diagnósticos en forma personalizada, por correo electrónico”. En el Ministerio de Salud de Santa Fe compartieron que la provincia envía todas sus muestras al Centro de Especialidades Médicas Ambulatorias de Rosario (CEMAR), que depende de la Municipalidad de Rosario. “Ahí se hacen los primeros estudios y ellos son los que mandan al Malbrán. Entendemos que no tardan más de 24 a 48 horas en diagnosticar”, señalaron. Quizás no los tiempos, pero la logística de traslado debería quedar facilitada cuando se termine el proceso de descentralización de los análisis de coronavirus que hasta esta semana concentra el Malbrán. Como informó Clarín, se busca que los tests queden en manos de 35 instituciones que conforman la Red nacional de laboratorios de influenza y otros virus respiratorios. AS COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//politica/coronavirus-argentina-nuevas-encuestas-revelan-cambios-habitos-expectativas-temores-gente_0_sw2Iq96Tc.html","date":"18/03/2020 - 12:46","title":"Coronavirus en la Argentina: nuevas encuestas revelan cambios de hábitos, expectativas y temores de la gente","abstract":"Clarín accedió a tres nuevos estudios. Muestran también el nivel de información de la sociedad y la mirada sobre las medidas del Gobierno.","author":"Eduardo Paladini","key_words":"CoronavirusArgentinaEncuestas","body":"Tres nuevas encuestas revelan cómo están cambiando los hábitos de los argentinos y los principales temores y las expectativas por la llegada del coronavirus al país. Los trabajos a los que accedió Clarín son de las consultoras Analogías, Federico González y Raúl Aragón, y D'Alessio IROL - Berensztein. En los dos últimos casos, se trata de firmas que hicieron trabajos en conjunto. Los sondeos de Analogías, y González y Aragón se circunscribieron al área metropolitana (Capital y GBA), mientras que el otro tuvo alcance nacional. En estos estudios, como otro trío que adelantó este diario días atrás, se ve un apoyo mayoritario a las medidas que fue implementando el Gobierno nacional, mientras conviven dos temores: al avance de la pandemia en sí y su impacto en una ya muy complicada situación económica. También, claro, la gente cuenta cómo cambiaron sus hábitos cotidianos. La encuestadora, que mide desde hace años para el kirchnerismo y otras variantes del PJ, hizo un relevamiento de 1.418 casos telefónicos el último domingo y presenta los resultados con un margen de error de +/- 2,4% en un nivel de confianza del 95%. El informe incluye un resumen inicial con los resultados: - \"En el contexto de la emergencia sanitaria provocada por la pandemia de coronavirus se constata un nivel de acuerdo muy importante con las medidas que viene desplegando el Gobierno nacional\". - \"La mayoría de los encuestados dice contar con información necesaria para actuar en el caso de que sospeche que está contagiado (70%) y que está informado sobre las medidas de prevención que tomaron las autoridades sanitarias (83%). Esto último se relaciona con la evaluación altamente positiva que se hace sobre la comunicación que está desarrollando el gobierno (67%)\". Encuesta Coronavirus » En porcentaje Fuente: ANALOGÍAS\n Infografía: Clarín  » En porcentaje Fuente: ANALOGÍAS\n Infografía: Clarín - \"Sin embargo, se registra una confianza relativamente baja sobre cómo puede responder el sistema de salud ante una epidemia: 7 de cada 10 encuestados creen que la sanidad pública está poco/nada preparada para enfrentar al virus. Aún así, la mayoría cree que en situaciones de riesgo sanitario es el Estado el que puede garantizar la salud pública (57%), por lo que debe destinar mayores recursos para enfrentar la pandemia (80%)\". - \"Notamos intranquilidad ante la emergencia sanitaria: 8 de cada 10 encuestados dijo estar preocupado por las implicancias del virus en la salud de la población. Advertimos un nivel bajo de confianza acerca del cumplimiento de las prácticas de prevención por parte de los demás (6 de cada 10 encuestados) pero un alto compromiso propio con lo que están pidiendo las autoridades (8 de cada 10 encuestados)\".  » En porcentaje Fuente: ANALOGÍAS\n Infografía: Clarín  » En porcentaje Fuente: ANALOGÍAS\n Infografía: Clarín - \"Hay consenso acerca de que el impacto de la pandemia en la economía doméstica será fuerte (87%) y que, en el contexto de la crisis económica internacional, la Argentina debe preservarse ante los acreedores de la deuda y posponer cualquier compromiso (65%)\". - \"Son mayoritarias, además, las opiniones en torno al comportamiento especulativo del sector empresario en situaciones de incertidumbre (83%). De allí la necesidad de que el Estado fije precios máximos para el alcohol en gel, por caso (70%)\".  Los dos consultores (Federico González y Raúl Aragón), que tienen la coincidencia de haber trabajado para campañas de Sergio Massa, presentaron un sondeo en conjunto, también del área metropolitana, de 900 casos telefónicos. Los recolectaron entre el 15 y 16 de marzo, con un margen de error de +/- 3,3%. Los principales resultados: - El 75,5% dice tener información sobre el coronavirus. De ese total, 30,9% respondió estar \"totalmente\" informado y 44,6%, \"bastante\". - El principal sentimiento de los encuestados respecto a la pandemia es \"preocupación\", con el 51,6%. Hay pocos en los extremos: 3,7% manifestó \"indiferencia\" y 3% \"miedo\" o \"pánico\". - Casi el 79% admitió haber cambiado hábitos por la llegada del virus. Las más habituales: lavarse las manos con más asiduidad (80,3%) y usar alcohol en gel (61,6%). Las menos: acumular stock por temor al desabastecimiento (7,4%) y comprar y/o usar barbijos (3,7%). El 95% cree que va a tener que seguir cambiando hábitos. - El 64,9% tiene una mirada positiva de la cobertura de los medios masivos sobre el coronavirus. - También hay miradas positivas sobre las medidas que tomó el Gobierno nacional (62,5%) y las respuestas del sistema de salud (53,1%). - Respecto a las medidas puntuales, casi todas tiene un alto de aprobación. Las más valoradas: cierre de fronteras (92,6% \"totalmente de acuerdo\" y 6,6% \"algo de acuerdo\"), severidad con los que violen la cuarentena (93,7% \"totalmente de acuerdo\" y 4,9% \"algo de acuerdo\") y suspensión de eventos deportivos, musicales y culturales (89,9% \"totalmente de acuerdo\" y 4,3% \"algo de acuerdo\"). Una conclusión interesante de este estudio es que no hay síntomas importante de grieta en las respuestas, con coincidencias generales entre los encuestados que votaron a Alberto Fernández y los que lo hicieron por Mauricio Macri.  Tambén se trata de dos consultores que trabajan juntos, en este caso desde hace años. Entre 12 y 13 de marzo relevaron 700 casos online en todo el país. Los principales resultados y conclusiones: - \"Cerca de la mitad (46%)de los argentinos encuestados tiene confianza en que la situación del Coronavirus en el país podrá ser contenida, evitando mayores propagaciones. Esta creencia es más acentuada entre aquellos de mejor nivel socioeconómico\". - \"Las medidas adoptadas y anunciadas por Alberto Fernández cuentan con la casi total aprobación (94%) de los ciudadanos, si bien hay cierto lugar para las críticas en cuanto a la demora para tomar cartas en el asunto. Contando con el respaldo de sus propios votantes, los cuestionamientos son más notorios entre opositores\". - \"A tono con la actual situación de la Argentina respecto a la etapa de propagación del virus, sin alcanzar los estados alarmantes de otros países, cerca del 70% de los encuestados juzga como suficientes las disposiciones tomadas al momento. Sin embargo, entre los principales opositores, se registra la sensación de cierta insatisfacción\". - Dentro de las medidas adoptadas, la más valorada es la disposición de la cuarentena para ciertos grupos y la menos (aunque con niveles de aprobación superiores al 50%), la suspensión de clases en distintos niveles educativos. - \"La mitad de la población indica no haberse visto afectada en lo personal por el desarrollo de la pandemia y sus consecuencias. Esto es aún más notorio entre mayores de 55 años. De manera esperable, la juventud millennial señala la cancelación de eventos deportivos y recitales\". - \"Si bien la población está al corriente respecto a las implicancias negativas que tendría para la economía la difusión del virus, son los votantes de Juntos por el Cambio, en primer lugar, y luego los de terceras fuerzas, quienes consideran que la situación será aún más crítica de la esperada\". - \"Aproximadamente la mitad de la población (54%), mantiene un cierto optimismo al considerar que la situación se normalizaría, a lo sumo, en los próximos tres meses\". - \"8 de cada 10 argentinos sugieren que la población colaborará solo parcialmente con los cuidados necesarios, siendo una creencia más acentuada entre el nivel medio\". - \"No se registrarían aún elevados niveles de alarma entre la población, si bien se observa al menos inquietud, en especial entre los niveles medios y bajos. La tranquilidad primaría entre los de mejor posición económica\". - \"El miedo al contagio está presente en la mitad de los ciudadanos, siendo más destacado, razonablemente, entre los mayores de 55 años, aunque sobresaliendo también entre millennials. El aspecto económico resalta más entre aquellos de 45 a 54 años\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/video-meses-crimen-fernando-baez-sosa-padres-recuerdan-piden-justicia_0_Gy3JunFP.html","date":"18/03/2020 - 10:56","title":"Video: a dos meses del crimen de Fernando Báez Sosa, sus padres lo recuerdan y piden justicia","abstract":"Silvino y Graciela recibieron a Clarín en su casa. Aseguran que tienen miedo de que en la audiencia del jueves les den la domiciliaria a los rugbiers.","author":[],"key_words":"Fernando Báez Sosa","body":"La madrugada del 18 de febrero, Fernando Báez Sosa había salido con sus amigos a divertirse al boliche Le Brique, en Villa Gesell<U+200B>. A esa ciudad balnearia había llegado con ellos pocas horas antes, después de ahorrar todo el año para esos días de vacaciones. Pero una golpiza brutal en la puerta de la disco terminó con su vida. Dos meses después de esa noche fatal, sus padres lo recuerdan y piden justicia. Silvino Báez y Graciela Sosa reciben Clarín en el departamento de Recoleta donde vivían con Fernando. Es la primera vez que abren las puertas para las cámaras del dos ambientes de avenida Pueyrredón, allí donde la familia festejó el último Año Nuevo, donde se tomaron las fotos con Fernando sonriendo con sus padres que se viralizaron después del crimen. Allí está todo intacto. La cama de Fernando en el comedor, el mismo ambiente integrado con la cocina. Graciela desarmó el bolso que Fernando llevó cargado de ilusiones de unas vacaciones inolvidables, y fueron sus amigos los que tuvieron que armar de vuelta en Villa Gesell. Allí también Graciela y Silvino tienen el muñeco del Hombre Araña con el que Fernando jugaba cuando era chico, y que lo acompañó toda su infancia y adolescencia. También rosarios y cuadros que le regalaron al matrimonio, para acompañarlos en su dolor. Un día después del aniversario, este jueves, estaba una audiencia clave en el caso para resolver el pedido de prisión domiciliaria que solicitaron los ocho rugbiers presos por el caso, que se suspendió por el coronavirus. Máximo Thomsen (20), Ciro Pertossi (19), Luciano (18) y Lucas Pertossi (18), Enzo Comelli (19), Matías Benicelli (20), Blas Cinalli (18) y Ayrton Viollaz (20) están imputados como autores y coautores de homicidio agravado y detenidos, desde la semana pasada, en la Alcaidía de Melchor Romero. “Estamos confiados, pero tenemos miedo por el 19, que les den domiciliaria. Sería injusto”, decía Graciela antes de que se suspendiera la audiencia. Ahora las partes deberán por escrito sus argumentos. La injusticia es lo que remarcan ambos: la injusticia de que le arrebataran su vida a Fernando. Hijo único, estudiante de Derecho, estaba de novio, hacía trabajos solidarios y tenía muchos proyectos, como enumeraba en una hoja en la que escribió 13 objetivos para este año y que su mamá compartió con Clarín. El recuerdo y el reclamo de justicia también lo hicieron los amigos de Fernando, que este miércoles compartieron un video para exigir que no les den la domiciliaria a los acusados. AS  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-mitad-alumnos-mundo-clases_0_dvopMQBCV.html","date":"18/03/2020 - 10:43","title":"Por el coronavirus, la mitad de los alumnos del mundo están sin clases","abstract":"Estiman que los afectados son cerca de 850 millones de estudiantes de todos los niveles, en 102 países.","author":[],"key_words":"EducaciónMinisterio De EducaciónUNESCOCoronavirusÚltimas Noticias","body":"La mitad de los alumnos del mundo no puede asistir por la pandemia del coronavirus a la escuela o a la universidad, lo que supone 850 millones de estudiantes, una cifra que se ha doblado en cuatro días, indicó este miércoles la Unesco. Según los últimos datos de la Organización de Naciones Unidas para la Educación, la Ciencia y la Cultura (Unesco), 102 países mantienen totalmente cerrado su sistema educativo y otros once han impuesto cierres locales para frenar el avance del virus. A principios de mes, la Unesco ya alertaba que más de 290 millones de alumnos no podían acudir a sus centros, con el cierre del sistema educativo presencial en 13 países de forma total y en otros 9 parcial. \"La escala y velocidad de los cierres de escuelas y universidades representa un desafío sin precedentes para el sector de la educación\", indicó la organización, que puso a disposición de los países afectados asesoramiento para ejercer la docencia a distancia. En paralelo, mantiene reuniones virtuales periódicas con los ministros de Educación de todo el mundo -como la que celebró a distancia el pasado 10 de marzo- para compartir experiencias y evaluar las necesidades prioritarias. La Unesco anunció la puesta en marcha de una Coalición Mundial junto a organizaciones multilaterales y el sector privado, con empresas como Microsoft o GSMA, \"para ayudar a los países a desplegar sistemas de aprendizaje a distancia con el fin de reducir al mínimo las perturbaciones educativas y mantener el contacto social con los alumnos\". Para la directora general de la organización, Audrey Azoulay, la situación creada por el COVID-19 impone a los países \"desafíos para proporcionar un aprendizaje ininterrumpido a todos los niños y jóvenes de manera equitativa\". Azoulay consideró que la crisis del coronavirus puede ser \"una oportunidad para repensar la educación, ampliar el aprendizaje a distancia y hacer que los sistemas educativos sean más resistentes, abiertos e innovadores\". Por su parte, la subdirectora general de Educación de la Unesco, Stefania Giannini, avisó de que las dificultades se agravarán si la situación se alarga en el tiempo. \"Las escuelas, por muy imperfectas que sean, desempeñan una función igualadora en la sociedad y cuando se cierran las desigualdades se agravan\", aseguró, ya que los alumnos de familias desfavorecidas tienen menos oportunidades educativas fuera de la escuela y además muchos niños se quedan sin acceso a comida gratuita o subvencionada. Con información de EFE. JPE<U+200B> COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
